[
    {
        "title": "为什么切尔诺贝利泄漏了100年不能住人，而广岛原子弹爆炸后很快就重建了，不都是核么？",
        "excerpt": "如题",
        "url": "https://www.zhihu.com/question/21580418"
    },
    {
        "title": "老虎、狮子、豹子等猛兽为什么没有被驯化为骑兵坐骑？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660170329"
    },
    {
        "title": "人大教授称「不适应时代的文科可以缩招」，怎样看待这一观点？文科真的不适应时代了吗？",
        "excerpt": "最近，文科缩招的问题被广泛讨论。 几年前，在澎湃专访中我就提出，文科学术博士可考虑规模减招，看能否实现减员增效。结果也是物议沸腾，并且相关部门还找我调研过。我并不反对研究生扩招，但反对太多人搞学术，主张多数人拿个专业文凭就好了，因为太多人“注水”研究迟早把学术彻底“搞黄”。 在此简单谈几点看法。 第一，中国人尚文，文科缩招论必然被批。 古代中国轻视自然科学技术，甚至斥之为“奇技淫巧”，这是众所周知的传统。我们古代一直是文科大国，精英99.9…9%学文，然后“货与帝王家”。科举废除之后，理工科才开始建制化传到国内，情况才逐渐开始改观。我年轻的时候，大家还觉得厂里的工程师还不如个机关干事，因为前者是干活的，后者是管人的，要高级一些。 直至今日，中国仍然是世界上最重视文科的国家“之一”——我甚至想把“之一”给取消了。无论是从业人数、学生数量，还是经费投入、成果产出和学术活动，我们不是世界第一，也是前三甲。1999年高校扩招浪潮中，扩张文科最简单，花钱不多，因此扩张得不少。在这样的氛围下，谁说缩招文科，被批评非常自然。 第二，从全球范围来看，传统文科缩招是大势所趋。 放眼全球，国内高校缩招文科并非什么特立独行。应该说，压缩传统文科是世界范围内的趋势，而且此种趋势出现很长一段时间了。疫情加剧这一趋势，智能革命也加剧这一趋势，但疫情和AI并非减招文科的根本原因，根本原因还是既有的、传统的文科已经不适应智能社会发展。这直接表现为金力校长所说的：生源萎缩，社会需求萎缩，文科需要“大手术式”改革。 国外也在缩招文科，我问过一些外国同行。他们也有不满，但是不多，因为在他们看来招不到人、学生找不到工作，然后把专业砍掉很正常。他们的高校主要不靠国家拨款，尤其是私立大学，没有社会需求、找不到经费、办不下去砍掉属于正常情况，经常会发生。 国内很多人反对文科减招，主要是说给教育部、说给领导听的，因为他们管着钱。更重要的问题是：传统文科到底有没有社会需求，有多少社会需求，有哪些社会需求？反对者要站在普通老百姓的立场思考问题，国家的支持不能不顾社会需求。 “文科无用论”接二连三引发舆论，我一直反对它：文科当然有用，而且在AI时代有大用。现在的问题是，不是文科无用，而是既有的、传统的文科用处堪忧。 既有文科建立在博学的基础上，以多看了几本书、看了别人没有看过的书、记住很多别人不知道的东西为荣，这种博学文科在搜索引擎、大模型流行之后基本无用。这一点难道还不清楚吗？如果非得说还有点用处，那就是训练学生的记忆力。 20世纪是科学时代，21世纪是技术时代，技术合理性自此压倒科学合理性，成为社会合理性的基础。在知识问题上，一门学问并不能因为宣传追求真理获得社会认可和支持，而必须证明自身的技术目标和对社会福祉有所帮助。今天已然是知识冗余的社会，知识太多、学科太多甚至已经造成负面效应，我称之为“知识的银屑病”。学科太多了，想要生存下去，就要证明自己的有用性。 在我从事的哲学专业，还有人高唱“无用便是大用”，这是对时代变迁不敏感。大学2025丨刘永谋：不适应时代的文科可以缩招，调整后适应时代的文科还可以扩招_教育家_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/1890025274671854555"
    },
    {
        "title": "如何客观评价鲁智深出家后在五台山的行为？",
        "excerpt": "水浒传中，鲁智深出家后，在五台山的所作所为，该如何看待？如何客观评价？",
        "url": "https://www.zhihu.com/question/639933902"
    },
    {
        "title": "如何评价知名网络主播「甲亢哥」Speed 于 3 月 31 日在成都的直播？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1890056140072669300"
    },
    {
        "title": "好莱坞大片已连续三年中国票房无法破 10 亿，2025 年有没有能突破这一成绩的种子选手？",
        "excerpt": "2024年，好莱坞电影在中国票房最高的是《哥斯拉大战金刚2:帝国崛起》，总票房9.56亿人民币，未破10亿。 2023年，好莱坞电影在中国票房最高的是《速度与激情10》，总票房9.84亿人民币，同样未破10亿。",
        "url": "https://www.zhihu.com/question/15687177258"
    },
    {
        "title": "20 岁中国女生留学第 9 天跳楼身亡，遭恐吓深陷骗局不堪压力，留学生在海外要提高哪些防骗意识？",
        "excerpt": "一名20岁中国女生前往马来西亚留学第5天，就接获诈骗集团电话，被骗徒指控涉及命案敲诈。误以为自己真的害死人的她，极度内疚，最终不堪精神压力及不想拖累家人，到达马来西亚的第9天，在租住的公寓39楼跳下。 △死者李博雯（20岁）。 死者李博雯（20岁）被“假警”指控为犯罪集团的“重大嫌疑人”，涉嫌害死一名老妇，勒令她必须交出25.8万元人民币自证清白，否则就会在数天内被跨国逮捕，并恐吓她会被监禁至少一年。 死者深陷骗局4天内的一举一动，皆被“假警”实时监控，迫使她最终因不堪精神压力及不想拖累家人下，最终从一处公寓39楼跳下身亡。 死者父母，即来自山东潍坊的李先生（49岁）和李太太（48岁）得知女儿噩耗后，马上前往马来西亚了解情况。 △死者的父亲李先生和母亲李太太。 李太太在接受采访时表示，他们原本是为了让女儿有更好的学历，方便以后找工作，才让她去马来西亚留学，没想到会发生悲剧。她坦言，若再给她一次机会，她坚决不会让女儿出国，但一切都来不及了。 “马来西亚是伤心地，我们再也不会来了！” 李太太表示，她和丈夫如今会全力配合大马警方，调查女儿惨遭诈骗集团害死一案。20岁中国女生留学第9天跳楼身亡:遭恐吓深陷骗局不堪压力",
        "url": "https://www.zhihu.com/question/1889986059170963534"
    },
    {
        "title": "《古代汉语》这本书为什么全书都是繁体字？",
        "excerpt": "如题，最近想学习一下文言文，书友推荐从王力老师的《古代汉语》一书入门，开篇绪论与单元古文俱是繁体，如郑庄公克段于鄢，以前已经读过，可是看到繁体的姜字还是懵了一下，这还是比较熟悉的古文，换成不熟悉的古文再加上繁体字，基本一句一个百度，阅读困难暴增，在各购物平台搜了一下也没找到简体版的《古代汉语》，乎友有什么好的建议吗？@且听沧海@宁南左侯@克段于鄢@漫简@握中悬璧@半盏清茶煮春秋",
        "url": "https://www.zhihu.com/question/1888184914517681800"
    },
    {
        "title": "美联储数据显示「美国最富有的一半家庭把控着全国 97.5% 的财富」，一般有哪些指标衡量一国贫富差距？",
        "excerpt": "根据美联储最新数据，截至2024年底，美国最富有的一半家庭拥有全国约97.5%的财富，而另一半家庭持有的财富仅占2.5%。 在拜登任总统期间，财富分布中靠后的50%家庭财富占比略有提高，从2.2%升至2.5%。截至去年年底，该群体6660万户家庭总计持有约4万亿美元的净财富，较四年前增加了1.25万亿美元。 构成最靠前0.1%的13.3万户美国家庭同期净财富增加了超过6万亿美元，主要得益于公司股票和共同基金股票价值的飙升。 美联储最新数据：美国最富有的一半家庭把控着全国97.5%的财富_群体_占比_分之一",
        "url": "https://www.zhihu.com/question/1888542984687022429"
    },
    {
        "title": "华为发布 2024 年年度报告，实现全球销售收入 8621 亿，净利润 626 亿，如何评价这一业绩？",
        "excerpt": "华为今日发布2024年年度报告，报告显示，华为经营结果符合预期，实现全球销售收入8,621亿元人民币，净利润626亿元人民币。2024年研发投入达到1,797亿元人民币，约占全年收入的20.8%，近十年累计投入的研发费用超过12,490亿元人民币。 轮值董事长孟晚舟表示：“2024年，华为全体员工努力应对各种外部挑战，持续提升产品质量、经营质量和运作效率，经营结果符合预期。感谢全球客户的信任，感谢全球供应商、合作伙伴、开发者的协同，感谢消费者的认可，感谢全体员工的付出以及每一位家属的支持。” 2024年，华为联接产业克服行业投资周期低谷，经营结果保持稳健；计算产业得益于提前十年的布局，抓住AI机会取得较大增长；终端重回增长快车道，鸿蒙生态正在取得历史性突破；华为云持续优化业务结构；数字能源坚持质量优先；智能汽车解决方案首次实现当年盈利。 孟晚舟强调，“2025年，华为将进一步把‘以质取胜’落实到各项管理制度和业务活动中，坚持质量目标牵引，不断提升质量竞争力。”同时，华为将持续做强根生态，秉持“开放、协作、利他”的理念，围绕鸿蒙、鲲鹏、昇腾、云计算等业务，面向生态伙伴开放平台能力，向开发者持续提供好用易用的工具和产品，加速生态繁荣，共促产业活力。华为发布2024年年度报告：经营结果符合预期",
        "url": "https://www.zhihu.com/question/1890072669543691331"
    },
    {
        "title": "《红楼梦》中的四大丫鬟，平袭鸳紫，谁的管理能力最强？",
        "excerpt": "讨论一下，四大丫鬟谁的工作能力最强。 有些人又来挑刺了，解释一下，挑出这四个丫鬟，是按书中提及的频率最高的四个人。书中写五儿，也说她类似“平袭鸳紫”，说明这四个丫鬟，在作者的眼里是可以相提并论的四大丫鬟。",
        "url": "https://www.zhihu.com/question/15651737338"
    },
    {
        "title": "为什么大多数人在装修的时候都会超预算，有哪些制定装修预算的技巧和经验值得分享？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14562407017"
    },
    {
        "title": "如何评价韩剧《苦尽柑来遇见你》?",
        "excerpt": "好看吗？",
        "url": "https://www.zhihu.com/question/15532176368"
    },
    {
        "title": "你接触到的第一个手游或端游是什么？",
        "excerpt": "@",
        "url": "https://www.zhihu.com/question/1888562987444447042"
    },
    {
        "title": "是不是《明史》中几乎没有提到过西域？为什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1886729707808068266"
    },
    {
        "title": "如何评价刘德华的《见龙卸甲》？",
        "excerpt": "个人很喜欢的一部电影，想深一层的去了解一下这部电影，这个故事人物背景等等。自己对三国的历史不是很熟悉，觉得知乎里的网友要是也是喜欢的话 大家可以探讨探讨",
        "url": "https://www.zhihu.com/question/25398116"
    },
    {
        "title": "前电竞选手 Uzi 因拖欠薪资起诉前东家 RNG 俱乐部，他当初签的合同究竟有多离谱？",
        "excerpt": "3月26日，前LPL明星选手Uzi（简自豪）在直播中公开指控前东家RNG俱乐部拖欠薪资，并透露已正式提起法律诉讼。这一事件不仅揭露了RNG长期存在的财务问题，也引发电竞行业对选手权益保障的广泛讨论。 Uzi在直播中表示，RNG拖欠其薪资仍未偿还，并多次以“已结清”为由推诿。他强调，由于诉讼时效限制，已不得不采取法律手段维权，并称RNG甚至反咬其“未支付直播分成”，试图转移矛盾。据透露，RNG欠款金额达“七位数”，且存在长期拖延还款的情况。Uzi指出，RNG曾承诺分期还款，但2025年初突然宣称债务结清，甚至要求其支付直播分成，引发双方矛盾激化。 Uzi否认2020年退役为“友好协商”，称其退役实为RNG单方面强制操作，并限制其自由转会。他指出，RNG曾通过竞业合同与经济约双重绑定，导致其无法复出参赛，甚至被要求向BLG支付违约金。Uzi还提到，RNG在合同中设置了“直播分成条款”，进一步加剧了经济纠纷。 天眼查显示，RNG关联公司上海竞心承峰传媒有限公司所持多家公司股权已被冻结，且涉及16起开庭公告，涵盖选手欠薪、合作商纠纷等多类诉讼。2023年，RNG因合同纠纷被强制执行827万元，而2025年其关联公司股权冻结金额进一步扩大至3500万元。",
        "url": "https://www.zhihu.com/question/1888502045977327487"
    },
    {
        "title": "「甲亢哥」中国行直播为什么这么火？他的直播有哪些特别之处？",
        "excerpt": "他们乐意到中国来走走看看，交中国朋友，尝中国美食。甚至身边不乏乐意看中国戏，听中国曲，爱中国方言——各种各样的外国朋友。他们是中国进一步向好的一个组成部分，也是世界更美好的很重要的组成部分！ 文 | 海上客 世界顶流网红什么样？难道穿着东北大花袄？ 还真是！ 在“油管”（YouTube）上坐拥3700万粉丝的超火“甲亢哥”小达伦·沃特金斯，连续六小时直播中国行，就这穿着东北大花袄的样子。 到故宫与人交流的“甲亢哥” 图：视频截屏 有媒体点评称，“中式美学”给了老外“亿”点震撼。不过，在海叔看来，并不仅仅如此。 01 唐僧为什么要去取经？ 取经路上，每到一地，都自称来自东土大唐。东土大唐很强大富足，为何还要去取经？尽管《西游记》是小说，可唐三藏的《大唐西域记》可是记录真实情况的。 唐僧取经，和古代印度高僧来到中国，其实就是世界本来的样子—— 都想看看异域风情，想互相取长补短。 而如今比起当年来，无非传播载体、管路发生了巨大的、连唐僧或许都想不到的进步。“甲亢哥”无需千辛万苦就能飞越“十万八千里”，且能现场直播，令他的粉丝直接看到中土是什么模样。 有网民直接留言： “哇，这地方街道整洁”； “人民友善”。 也有人从“甲亢哥”这儿得到信息，原来中国“网速快到离谱”。 总之，在“甲亢哥”的直播跟帖中，“人人尽说中国好”，这就与一些西方反华媒体通过滤镜制造的镜头感大相径庭。https://baijiahao.baidu.com/s?id=1827798519004488632&wfr=spider&for=pc",
        "url": "https://www.zhihu.com/question/1889262102717358629"
    },
    {
        "title": "为什么苏联会迅速地走向衰落、解体？",
        "excerpt": "1970年还是美守苏攻，区区20年怎么很快就无了？",
        "url": "https://www.zhihu.com/question/10755877653"
    },
    {
        "title": "如何评价《崩坏：星穹铁道》二周年发布的纪念册获取规则？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/1889662884390338914"
    },
    {
        "title": "将蝴蝶放到瓶子里去称重，那么蝴蝶飞行和落在瓶子底部的重量一样吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/12118577411"
    },
    {
        "title": "专家称乙肝治疗即将进入「功能性治愈」时代，这意味着什么？有哪些信息值得关注？",
        "excerpt": "2024年全国乙肝普查结果显示：我国乙肝病毒（HBV）感染者达7500万，乙肝表面抗原（HBsAg）流行率为5.86%，较1992年的9.72%下降近40%。然而，中国HBV相关肝病的死亡率占全球的近30%，每年有30.8万人死亡，且死亡率随着年龄增长而升高；同时，我国超过80%的肝癌和乙肝相关。如今，“功能性治愈”已成为重塑乙肝诊疗格局的关键，“功能性治愈”是国内外各大权威防治指南推荐的慢性乙肝理想治疗目标。日前，在第34届亚太肝病学会（APASL）年会上，“加速向治愈，共赴2030使命”创新专场活动汇聚全球顶尖临床专家与行业代表，共同探讨乙肝“功能性治愈”的可行路径、分享中国实践经验，探索多方协作实现全球“治愈未来”的创新模式。 南方医科大学南方医院感染内科主任侯金林教授表示，消除慢性乙肝威胁，需要预防与治疗双管齐下。得益于政策魄力、技术创新与社会动员的合力，以及新生儿疫苗接种、母婴传播阻断等措施的广泛开展，我国在慢性乙肝预防领域取得了显著成效。由于患者基数庞大、诊断率和治疗率较低，我国已进入慢性乙肝“存量时代”，诊疗现状仍然严峻。 中华医学会发布的最新《慢性乙型肝炎防治指南（2022年版）》明确指出，对于部分适合条件的慢性乙肝患者，应追求“功能性治愈”，其定义为患者停药后，血液中的乙肝病毒和乙肝表面抗原持续检测不到，意味着患者无需再接受治疗，生活质量显著改善。 “功能性治愈”也是慢性乙肝药物研发创新的核心方向。国家药监局药审中心（CDE）发布的《慢性乙型肝炎病毒感染治疗药物临床试验技术指导原则》提出，新药研发以“功能性治愈”作为重要的终点进行研究设计。近年来，反义寡核苷酸（ASO）药物、小干扰RNA（siRNA）药物等新型技术路线已在乙肝的“功能性治愈”方面取得突破性进展，目前已有ASO药物率先进入Ⅲ期临床，有望成为全球首个以“功能性治愈”为实验终点获批的乙肝创新药物。 GSK副总裁、全球临床研究与早期项目负责人Dickens Theodore先生表示，ASO药物通过靶向乙肝病毒RNA，同时抑制乙肝病毒复制和乙肝表面抗原的生成，恢复患者的免疫功能，有望填补现有药物的局限，为“功能性治愈”带来新的可能。广大乙肝患者追求的不仅仅是暂时摆脱病毒，而是不被药物和社会歧视束缚的完整人生。可喜的是，随着以ASO为代表的新型药物不断推进研发，“功能性治愈”正在逐步成为短期内可及的现实。“功能性治愈”重塑乙肝诊疗格局_腾讯新闻",
        "url": "https://www.zhihu.com/question/1889733376111503281"
    },
    {
        "title": "汤加附近发生 7.3 级地震，为何近期强震连发？它们有关联吗？未来地震会更频繁吗？",
        "excerpt": "北京时间2025年3月30日20时18分，汤加群岛海域突发7.3级强烈地震，震源深度仅为10千米，震中位于20.48°S, 173.53°W，这种浅源地震的强度显著，导致了美国国家气象局和国家海啸预警中心的紧急警报，表明汤加海岸附近可能会发生海啸。虽然此次地震引发了广泛关注，并让人联想到了刚刚发生的缅甸7.9级大地震。 美国地质调查局地震信息网30日说，汤加庞艾东南127公里处发生7.3级地震，震中位于南纬20.56度、西经173.42度，震源深度58.6公里。汤加附近发生7.3级地震_全球速报_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/1889779548603773881"
    },
    {
        "title": "任天堂公布的“虚拟游戏卡”我有点不理解，是有什么战略意义吗？",
        "excerpt": "3月27日的直面会推出了「虚拟游戏卡」的概念，以后数字版都会成为虚拟游戏，玩家可以将这些游戏在自己的多台主机上转移，也可以将数字版游戏出借给家庭成员两周（只能线下点对点的传），这样做有什么战略意义吗？还是单纯的想搞家庭组？ 本问题投稿「游戏妙问」活动，活动详情及 Steam 充值卡兑换地址：https://s.zhihu.com/2_3mXn0R",
        "url": "https://www.zhihu.com/question/1888978884059447803"
    },
    {
        "title": "如何评价预售价13.98万元起的方程豹钛3？",
        "excerpt": "3月31日，比亚迪个性化品牌方程豹旗下全新车型钛3正式开启预售。钛3定位科技潮品SUV，搭载其独有的潮流配置“1机3舱”，以及“iCT”安全三件套、“E+2C”智能三件套，实现了科技越级、空间越级、配置越级，以拉满的产品价值满足广大消费者多元化场景和生活需求，科技与潮流完美融合，开创科技潮品新时代。钛3预计在4月份正式上市并开启交付，你如何评价这款车？比亚迪方程豹钛3开启预售，起售价13.98万元 | 界面新闻",
        "url": "https://www.zhihu.com/question/1890132206229374845"
    },
    {
        "title": "如何看待 3 月 28 日《燕云十六声》河西版本上线？",
        "excerpt": "说起春天，大家的第一反应肯定是草长莺飞。春分刚过去不久，在这春光灿烂之际，《燕云十六声》却把新的目光对准了远处的大漠。3月28日，《燕云十六声》河西版本上线，大家将在那个“春风不度”的玉门关来一场春天的冒险。 在清河与开封之后，《燕云十六声》终于迎来了全新的大地图——河西。在这塞外之地，我们的第一个去处便是大名鼎鼎的玉门关。龙沙春草遍，瀚海春云生。河西，是挥洒诗意的舞台。或许这里不会像黄鹤楼一般镌刻历代文人的歌咏，但在无言的黄沙随风拍打着城墙与废墟时，一段段故事仿佛击穿了时间和历史，再度出现在众人眼前。 一场春天的冒险？燕云十六声最让人期待的河西版本来了！",
        "url": "https://www.zhihu.com/question/15742172970"
    },
    {
        "title": "电动轿车没有发动机了，那么长车头的造型设计还会火下去吗？",
        "excerpt": "如题，燃油车时代因为需要大排量发动机，车头越长的轿车越高端越好看，电动车时代不再需要发动机了，长车头更好看的审美还会延续下去吗？",
        "url": "https://www.zhihu.com/question/662461961"
    },
    {
        "title": "我想改变，不想做一个怨天尤人的人，想变得勤奋快乐起来，要怎么做呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660643235"
    },
    {
        "title": "英语真的越来越不重要了么？",
        "excerpt": "英语还有必要拼尽全力去学么？我现在大一，计算机专业 从国际形势和个人发展等各方面讲还有必要把英语学精吗？",
        "url": "https://www.zhihu.com/question/393688168"
    },
    {
        "title": "如何看待《崩坏·星穹铁道》3月31日更新的混沌回忆?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1890047181823644113"
    },
    {
        "title": "荷兰水域发现的尸体确认为 23 岁清华大学毕业生罗生门，目前事件调查进展如何？有哪些细节值得关注？",
        "excerpt": "荷兰媒体报道，近日，警方确认，21 日在阿姆斯特丹新西区附近的水域发现的尸体就是清华大学毕业生罗生门。警方表示，罗生门的死因仍在调查中，目前还没有排除任何可能。 此前，23 岁的罗生门在荷兰阿姆斯特丹失联近一个月，引发关注。3 月 21 日，阿姆斯特丹警方称，在调查中国留学生罗生门失踪案时，在阿姆斯特丹新西区附近的水域发现一具尸体，未确认其身份。荷兰水域发现的尸体被确认为失联清华毕业生罗生门，死因仍在调查中_澎湃号·媒体_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/1889340664812131782"
    },
    {
        "title": "有人说中超水平低，国青球员比如王钰栋应该早去留洋，为何孙继海说想留洋就要先踢明白中超?",
        "excerpt": "虽然国足输掉了三月份的两场十八强赛，但是还是有国足球员得到了赞美，那就是第一次在国足出场的小将王钰栋，如今网上很多人都说王钰栋是个人才，让他赶紧去留洋。 那么也有人问国足名宿孙继海，关于国青球员是不是应该早去留洋，他怎么看。对此孙继海说，他是过来人，他觉得留洋不是一件简单的事情，中国的年轻球员想要去留洋，首先你要把中超踢明白，你在中超球员都踢不上主力，中超射手榜都没有你的名字，那么你去留洋也白扯。 总而言之，孙继海认为咱们的年轻球员，先要在中超甚至亚冠证明自己，再谈留洋，要不然你中国联赛都踢不明白，你还想在欧洲联赛踢出名堂，这简直是天方夜谭。 那么如今很多人都对中超联赛不屑一顾，他们说中超联赛水平不行，耽误这些青年球员成材，可是为何孙继海却说青年球员想要留洋，想把中超踢好呢",
        "url": "https://www.zhihu.com/question/1889404259486900887"
    },
    {
        "title": "美的集团彻底清仓手中持有的小米集团股票，已持股近 10 年，怎样从商业角度解读？对双方有哪些影响？",
        "excerpt": "红星资本局3月30日消息，3月28日晚间，美的集团(000333.SZ)公布了2024年年报，年报显示，美的集团在2024年彻底清仓手中持有的小米集团(01810.HK)股票。 2015年起，美的集团已持有小米股票近10年。从2020年起开始选择加速抛售小米股票，如今合计套现近20亿元。基于何种考虑，美的集团最终选择了清仓小米? 持股近10年 美的彻底清仓小米 红星资本局注意到，美的集团自2015年起持有小米股票，至今已近10年。继2020年出售小米股票后，美的集团于2023年再次出售小米股票。紧接着2024年，此番操作再出现。 美的集团2024年年报显示，美的集团2024年实现营业收入4071亿元，同比(下同)增长9.43%;归母净利润385亿元，增长14.28%;扣除后归母净利润357亿元，同比增长8.39%;经营活动现金流605亿元，增长4.51%。 2024年，美的集团出售了超过9亿元的小米集团股票，并彻底清仓。美的集团2023年年报显示，出售小米集团金额为5918万元;2022年、2021年美的集团都对小米集团没有相关操作;2020年美的集团则套现了小米集团8.76亿元。 据第一财经报道，港股100强研究中心顾问余丰慧表示，美的集团在2024年清仓小米集团股份，反映了美的对投资组合的重新评估和调整：一方面，或是出于对资金流动性考虑，或是认为小米股价已达到其预期目标价，选择获利了结;另一方面，考虑到小米正积极布局家电领域，成为美的直接竞争对手，出售股份也可视为减少潜在利益冲突的战略举措。 奶酪基金投资经理胡坤超表示，美的投资小米，本身就是财务投资，随着小米股价不断抬升，抛售小米股票锁定收益，属于正常的资本运作方式，美的集团可能是出于风险分散角度考虑出售股票来降低潜在的投资风险，也可能与其业务战略调整有关，聚焦主业或探索新的业务机会。持股近10年，美的集团彻底清仓了小米",
        "url": "https://www.zhihu.com/question/1889974044394217625"
    },
    {
        "title": "「硬科技之都」西安喊了好多年，但为什么「硬科技」都出在了杭州？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13589310102"
    },
    {
        "title": "如何解决自己的焦虑不安？",
        "excerpt": "当事情多的时候，会感觉很急，然后很焦虑，然后就睡不好觉，也和自己沟通过，不太管用。怎么缓解啊？",
        "url": "https://www.zhihu.com/question/1887659195458881492"
    },
    {
        "title": "从装修的角度如何看待「家如其人」，如何才能打造一个有居住者个人精神的家居空间？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14562285697"
    },
    {
        "title": "如何建立完美的计划经济？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/490367494"
    },
    {
        "title": "为什么皮克往往不被列入历史中后卫排名的名单？",
        "excerpt": "首先承认并叠甲，自己是球盲，看球只知皮毛。感觉每次有这种中后卫的历史排名，大家想得到的都是马尔蒂尼，卡纳瓦罗，内斯塔，贝肯鲍尔，普队，特里，水爷。有时候也有一些我不太认同的诸如佩佩，卢西奥，范戴克，但是皮克却是几乎不被提及，而从大赛成绩上看，又没有差什么，有没有人能解释一下这是什么导致的？",
        "url": "https://www.zhihu.com/question/1887579246983112663"
    },
    {
        "title": "如果进化论是真的，为什么黑猩猩不能像人类一样说话？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628248373"
    },
    {
        "title": "本科学历可以当教授和博导吗？",
        "excerpt": "最近无意之间百度点到了江西省南昌医学院的校长的信息，结果发现他只是本科学历的主任医生，也没看见有发过什么文章，但是简历里面写他又是教授又是博导的，然后感觉很是吃惊，真的是不可思议，瞬间感觉有点颠覆了对以往的认知，请懂行的评论区留言。",
        "url": "https://www.zhihu.com/question/9097357917"
    },
    {
        "title": "拉萨明明有平地，为什么布达拉宫一定要修建在山岩上？",
        "excerpt": "大邵寺、布洛林卡便没有修建在山岩上",
        "url": "https://www.zhihu.com/question/780333510"
    },
    {
        "title": "中手游22亿亏损，《仙剑世界》不及预期，是否反映二线厂商\"赌爆款\"模式破产？",
        "excerpt": "前几日，中手游重点发力的《仙剑世界》研发团队大规模裁员引发关注。3月13日，《仙剑世界》官方在玩家公告中对传言进行了回应，“近期我们团队对部分研发工作职能和模块进行了优化调整。通过调整将核心资源集中至版本开发、玩法创新及技术攻坚等直接影响玩家体验的关键领域，更聚焦地提升《仙剑世界》产品的调优和新版本的开发效能。” 公开资料中，中手游曾斥资8亿元购买仙剑IP及相关公司，投入超3亿元成本到《仙剑世界》研发中。 本问题投稿「游戏妙问」活动，活动详情及 Steam 充值卡兑换地址：https://s.zhihu.com/2_3mXn0R",
        "url": "https://www.zhihu.com/question/15601999875"
    },
    {
        "title": "专业性能轻薄本ROG幻16 air 2025已正式开启预约，是否值得入手？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1888908515629827353"
    },
    {
        "title": "日本公布有关「南海海槽特大地震」最新损失估算数据，数据显示，或致近 30 万人死亡，这一预测合理吗？",
        "excerpt": "当地时间3月31日，日本政府方面公布了有关“南海海槽特大地震”的最新损失估算数据。数据显示，如果“南海海槽特大地震”发生，造成的经济损失最大可能超过292万亿日元，较上一次在2013年得出的估算值（约220万亿日元）大幅上升。此外本次发布的估算数据显示，“南海海槽特大地震”如果发生，至多或导致29.8万人死亡。 研究已知，以日本东海地区以西的太平洋沿岸为震源的巨大地震迄今为止反复发生，最后一次是在1946年，该地震及引发的大海啸，造成1443人遇难和失踪。日本气象厅及地震相关专家等方面认为，自静冈县到南九州海域的南海海槽，在未来有发生特大地震的风险，并持续在关注和评估相关数据。日本再发南海海槽特大地震风险评估：或致近30万人遇难、300万亿损失",
        "url": "https://www.zhihu.com/question/1890034523791652458"
    },
    {
        "title": "首批特别国债 5000 亿元将发行，支持国有大型商业银行补充核心一级资本，会带来哪些影响？",
        "excerpt": "据财政部消息，按照党中央和国务院决策部署，2025年，财政部将发行首批特别国债5000亿元，积极支持中国银行、中国建设银行、交通银行、中国邮政储蓄银行补充核心一级资本。此次资本补充工作将按照市场化、法治化原则稳妥推进。 当前，国有大型商业银行经营发展稳健，资产质量稳定，拨备计提充足，主要监管指标均处于“健康区间”。通过发行特别国债支持相关国有大型商业银行补充核心一级资本，有利于进一步巩固提升银行的稳健经营能力，促进银行高质量发展，为投资者创造更大价值和带来长期稳定的回报，有利于银行更好发挥服务实体经济的主力军作用，为国民经济行稳致远提供有力支撑。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/1889961774679286930"
    },
    {
        "title": "英伟达移动端RTX50系显卡解禁，你觉得新显卡在游戏本上的表现怎么样？",
        "excerpt": "[3 张图片]",
        "url": "https://www.zhihu.com/question/1889431779598907308"
    },
    {
        "title": "医生称「少吃水果能少生很多病，人体代谢不了的果糖大部分会被转化为脂肪」，水果怎样吃才健康？",
        "excerpt": "医生：少吃水果能少生很多病，人体代谢不了的果糖，大部分会被转化为脂肪 还易生痰医生：少吃水果能少生很多病，人体代谢不了的果糖，大部分会被转化为脂肪 还易生痰 #中医科普",
        "url": "https://www.zhihu.com/question/1889246779540726092"
    },
    {
        "title": "情侣玩游戏是游戏体验重要还是游戏输赢重要？",
        "excerpt": "事情的起因是这样的： 我，王者荣耀六年玩家，目前星耀四，男朋友和我一样段位，但是男朋友比较看重游戏输赢，我比较看重游戏体验，我认为的就是玩游戏的终极目的是为了让我快乐，如果这个游戏不能让我快乐那么就没有必要再玩，而男朋友的原话是“玩游戏就是要赢，玩游戏都输还有什么意思，玩游戏输了就是浪费时间”，然后就经常因为游戏输了导致两个人会产生一些摩擦，但是我依然还是觉着游戏体验更重要，没必要因为游戏输赢去弄的大家不愉快，我也在劝他不要把游戏输赢看那么重，但是他还是认为输赢才是最重要的。所以在玩游戏过程中，究竟是游戏体验重要还是游戏输赢重要呢？",
        "url": "https://www.zhihu.com/question/435621282"
    },
    {
        "title": "看看现在的国足，是不是应该重新认识当年足协12分钟跑的规定？",
        "excerpt": "当年王俊生提出12分钟跑不到3公里不能打甲A的规定，难住了一批球员，甚至是明星球员。这真的是把足球队当田径队了吗？现在看，抓体能基础是不是提高足球水平的必须措施？过了这么多年再看跑不动的国足，可以重新认识这个规则的意义了。",
        "url": "https://www.zhihu.com/question/667671858"
    },
    {
        "title": "反复告诉孩子不要做的事情他非得做，磕碰到后又哇哇大哭，作为父母应该怎么处理这种情况？",
        "excerpt": "孩子在沙发上跳，说了好几次不听，不小心摔到地上，哇哇大哭起来，我凶了她！ 「不准哭，我给你讲过了，不要跳，就是不听！」 结果孩子哭的更伤心了…",
        "url": "https://www.zhihu.com/question/1889581579178849918"
    },
    {
        "title": "如何看待 GPT-4o 出现后，ComfyUI 等一众工作流软件会被淘汰的言论？",
        "excerpt": "工作流软件真的直接白学了吗，工作流生图软件的核心意义在哪？",
        "url": "https://www.zhihu.com/question/1888819977819235911"
    },
    {
        "title": "北漂大龄程序员回老家找工作碰壁，转行开网约车，如何看待他的选择？那些回老家的「北漂」们怎么样了？",
        "excerpt": "凌晨4时，张熹驾车到第一单乘客的上车点，下车整理好后备箱的杂物，预留出给乘客放行李的空间。完成所有准备工作后，他放倒靠背，安心打一会儿盹。 张熹今年41岁，曾是一名北漂，从事程序员工作十年。为了家庭，他选择回到老家绍兴，又成为杭州机场专线的一名司机。 他向九派新闻介绍，成为机场专线司机的这三年来，他一共接单4000余次，包含成本在内，总流水66万余元。在过去一年，他成为杭州3000多名机场专线司机中的“单王”，获得携程授予的“城市王者”奖牌。 曾经的梦想与不羁渐行渐远，他推倒了既定的生活路线和年少的理想，但仍在坚持着自己最为珍视的那部分。 北漂程序员转行当网约车司机，3年赚了近70万：为家庭妥协",
        "url": "https://www.zhihu.com/question/1889018701115793691"
    },
    {
        "title": "2024 年中国汽车出口 641 万辆，蝉联全球最大汽车出口国，中国车企「大航海时代」要来临了吗？",
        "excerpt": "1月13日，中国海关总署发布数据显示，2024年汽车出口641万辆，同比增长23%；汽车出口额1174亿美元，在中国出口总额中占比从1.7%上升到3.3%。 2023年以522.1万辆汽车出口首次超越日本，成为全球汽车出口第一后，2024年凭借641万辆的成绩蝉联首位大概率无悬念，尽管最大的竞争对手尚未公布全年数据，但前11个月的数据已被远远甩开，中国汽车出口的优势持续放大。 在新能源汽车的加持下，从2020年的108万辆到2024年的641万辆，中国汽车出口实现跨越式的发展。脚步向外，从汽车出口大国到出口强国，从“一车出海”到带动全链“走出去”，从敞开怀抱的东南亚市场到筑起高墙的欧洲市场，中国车企加速驶入“大航海”的攻守时代。 详情:站上600万辆新台阶，中国蝉联全球最大汽车出口国：一场史无前例的车企“出海潮” - 21财经",
        "url": "https://www.zhihu.com/question/9646902541"
    },
    {
        "title": "五星级酒店档次是如何分类的？",
        "excerpt": "比如香格里拉、希尔顿、凯宾斯基、万豪、威斯汀、喜来登、诺富特、索菲特、利兹卡尔顿、四季、半岛等等 大概是怎样一个高低顺序？谢谢",
        "url": "https://www.zhihu.com/question/21441440"
    },
    {
        "title": "你手上的微单相机是「真香神器」还是「吃灰装备」？最实用的功能是什么？劝退的缺点有哪些？",
        "excerpt": "「数码产品坦白局」 每期聚焦一个数码产品，希望征集大家的真实体验分享，了解产品的实际使用感受，而非单纯的技术参数。 期待大家分享真实体验。 本期聊的数码产品为：微单相机 1、你目前在用哪款微单相机？ 2、当初买它时最看重什么？ 3、哪些功能让你直呼「真香」？ 4、日常使用中，哪些问题最让你头疼？ 5、如果换代升级，你最想改善什么？会选择哪款？ @知乎数码将综合点赞数量和内容质量，选出 3 条优秀回答送出刘看山限定周边。",
        "url": "https://www.zhihu.com/question/1888613285080851799"
    },
    {
        "title": "店主接到近 8 吨毛肚订单直接报警，该笔「货款」实际为他人被骗资金，遇到大额转账要警惕哪些问题？",
        "excerpt": "在武汉市洪山区冷链市场经营冻品的杜女士，上月接到了一笔采购7.7吨冻货毛肚的订单，买方提出不开发票、不走对公账户，并很快向杜女士转了1万元定金，发货后又立即支付了尾款。异常爽快的交易方式，引起了杜女士警觉。经警方核查，这笔“货款”实际上是四川的万女士被骗资金，诈骗分子将杜女士的银行卡号发给万女士，诱导她转账汇款。天降大单？竟是骗子为洗钱全款买近8吨毛肚 店主直接报警",
        "url": "https://www.zhihu.com/question/1890006565874005497"
    },
    {
        "title": "朱啸虎批量退出人形机器人公司，是理性避险还是错判趋势？人形机器人行业是否存在泡沫？",
        "excerpt": "“我们正在批量退出人形机器人公司，”朱啸虎在接受媒体采访时直言不讳，并表示目前看不到具身智能或人形机器人企业的商业化潜力。知名创投人张颖则公开在朋友圈回怼，称“以后没人和朱总玩”，“机器人领域蓬勃发展，大赛道，百花齐放，过程中有点泡沫也非常正常。时间拉长，人形机器人赛道一定能出大公司。”你怎么看？ 详见：人形机器人有泡沫？朱啸虎“批量退出”，星海图、松延动力创始人接连回应 - 21财经；朱啸虎“批量退出”，人形机器人向何处去? - 21财经",
        "url": "https://www.zhihu.com/question/1889794581274543209"
    },
    {
        "title": "如何评价此次财政部认购各国有大行的定向增发？将产生哪些影响？",
        "excerpt": "刚刚，财政部出手！中行、建行、交行，重磅官宣！",
        "url": "https://www.zhihu.com/question/1889716077090559348"
    },
    {
        "title": "你见过最惊艳的公司名称是什么？",
        "excerpt": "诶呀，小米啊，苹果啊虽然很好听不过好像很普通，最近想了解下公司名称就想问问大家记忆中最惊艳的公司名称谢大扎～",
        "url": "https://www.zhihu.com/question/287340738"
    },
    {
        "title": "学习《新概念英语》管用吗？",
        "excerpt": "曾经听过俞敏洪讲的一个学生背新概念英语把4本新概念英语背得非常的熟练。学习新概念管用吗？学习新概念英语的话能够应付高考和应付雅思和托福吗？",
        "url": "https://www.zhihu.com/question/321632002"
    },
    {
        "title": "二手车卖 16 万换电池却要 22 万，新能源和燃油车哪个更保值？高额换电费用下，选择换车还是换电池？",
        "excerpt": "齐鲁晚报·齐鲁壹点记者 孙佳琪 国外的第一批新能源车主已经把车给炸了。 芬兰一位购买了2013款特斯拉Model S的车主，因年久失修，送去售后检测，需要更换整块电池，需要花费22000美元，折合人民币差不多16万元。但是这远远超过了十年以上Model S的残值，再更换电池也不值当，所以他一气之下和朋友一起用炸药直接把车送上了天。 高额换电成本 是换车还是换电池？ 这样的高昂的换电池成本不仅仅存在于国外，我国的第一批新能源汽车也陆续面临到期“退役”问题。 上海车主张先生8年前花80万买的Model S，现在换电池就要22万，而作为二手车出售才卖16万；极氪001车主换电池报价19.9万，二手车市价仅17-23万。据懂车帝数据，奔驰EQC350车型更换电池的总费用高达22万余元。这高额的换电池费用，让不少新能源车主倒吸一口冷气。 不少网友表示，这哪里是在换电池，简直是在给旧车换金条！ 从连续跟踪的发布数据看，目前的新能源汽车的报废转出数量持续增长，2022年报废转出新能源车9万台，2023年12万台，2024年26万台，未来几年的报废转出应该是大幅增长的趋势。 2009年国务院发布《汽车产业调整与振兴规划》，首次提出大规模发展新能源汽车的目标；2013年新能源汽车在全国范围内铺开市场，直到今天，新能源汽车在国内发展已有十余年的时间。数据显示，2024年1-11月，中国新能源汽车市场渗透率达到40.3%，2025年，预计新能源汽车在中国汽车市场的占有率将达到57.8%。越来越多的消费者选择购买新能源汽车，但是与燃油车不同，在选购新能源汽车之前首先要考虑的就是车辆残值和换电成本的问题。 价格大多数在20万以内的新能源车主，在面临老车退役时，会面临这种问题：国产新能源车换电池费用大多在4-5万元，接近二手车整车价格，而一辆新能源汽车报废回收价格普遍都在2000-3000元左右。换电池费用昂贵，报废价格过低，让不少车主直接选择更换新车。路女士告诉记者，她家中开了8年的江淮新能源汽车，光故障维修就要花费3000元，考量之后，她决定加上新车国补，直接更换了一辆大众ID3。 说起为何再次选购新能源汽车时，路女士表示，她平时以市内代步为主，一辆十万出头的新能源汽车有补贴，还免购置税，开六七年节省下来的油费就能差不多省出一辆车钱。不过如果经常跑高速，买新能源汽车可能就不那么合适了。 理想车主马先生告诉记者，他也会选择直接换车，因为年限久了，就算换个电池，车况其他方面也不一定好。 谈及选购新能源汽车这个话题，消费者首先关注的就是用车成本、智驾系统和驾驶平顺性。现在市面上大多数燃油汽车还暂时无法突破技术限制，给汽车装载智驾功能。也就是说，新能源汽车主打的还是用户体验。 “老百姓最关注的是能耗问题，新能源汽车在使用成本上面确实要比燃油车要省很多，以纯电车型举例，基本上1公里耗电成本才7分钱。一年养车加上用电的费用，可能仅需支出1000块钱，而这只相当于油车一个月的花销，所以省钱才是最根本的。”山东昌硕比亚迪销售总监徐斌告诉记者。 “而且现在各大品牌汽车都在推出自己的电池质保政策为消费者打消自己承担换电成本高昂的后顾之忧。”徐斌说，以比亚迪为例，为消费者提供整车6年15万公里，换电方面则是对首任车主的三电系统进行终身质保服务。也就是说，只要车一直开着，厂家就会为车主的电池、电机和电控系统提供质保服务。而特斯拉也为Model S和Model X的电池提供8年或24万公里的质保服务。在质保期内，如果电池容量衰减超过30%，车主通常可以享受免费更换服务。 （比亚迪超级e平台技术发布现场图） 在技术方面，包括比亚迪、小鹏、理想、阿维塔、问界、奥迪、等海内外品牌都已在高压快充赛道上进行了布局，常规400V架构的极快/超快充电的解决方案已基本成熟，支持800V高压快充的车型也已有40多款。“像比亚迪最近就推出了超级e平台技术，在充电速度上，实现充电功率1兆瓦（1000kW），实现全球量产最高峰值充电速度1秒2公里，也就是说，用户使用闪充5分钟，就可以畅行400公里。”徐斌介绍。 也就是说，不管是从质保方面还是技术层面，各大车企都在想方设法的为新能源汽车用户的换电、充电充电问题不断推出解决方案，打消车主们的顾虑，提升新能源汽车的用车“安全感”。 国内新能源汽车市场广泛涵盖了从5万元到80万元的广泛价格区间。据2025年1月的数据，10万-20万元区间车型的销量占新能源汽车总销量的45%左右。20万-30万元区间车型的销量占新能源汽车总销量的25%左右。 电车质保的顾虑解决了，换车时二手车折损的残值也是大家需要考量的问题之一。那么在选车时，买什么品牌，买多少价位的能相对保值，也成了消费者聚焦的热点话题。 来源：齐鲁壹点 完整内容来源二手车卖16万 换电池却要22万",
        "url": "https://www.zhihu.com/question/15739101027"
    },
    {
        "title": "如何看待知名网红Speed（甲亢哥）在中国行直播活动中所碰到的一系列翻译事故？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1889151906678538719"
    },
    {
        "title": "金秀贤记者会上嚎啕大哭道歉，承认恋爱事实，否认因逼债致金赛纶自杀，哪些细节值得关注？能扭转舆论吗？",
        "excerpt": "刚刚，身陷与未成年时的金赛纶交往争议的韩国顶级明星金秀贤，在律师的陪同下，于韩国首尔麻浦区斯坦福酒店举行记者会。 虽然前一天经纪公司已经通知，表示本次记者会没有单独的提问与回答环节，仅发表金秀贤方面的立场声明。但北京时间3月31日15:00（记者会在北京时间15:30举行），发布会现场依然挤满了韩国媒体。 金秀贤争议事件后首度出现在公众面前 现场媒体聚集 15:30，金秀贤正式现身，这也是争议事件发生后他首度面对公众。 他在发言中提到： “我是金秀贤，对不起。 因为我一个人让这么多人陷入伤痛，还有，对故人非常惋惜。 我想我只是急于保护我所拥有的，总是担心会失去，会受到伤害？我很害怕，忙着逃跑，忙着否认，所以，一直在防守，花了很长时间。 就这样，我在想，如果把所有的事情都说出来会怎么样，如果是那样的话，爱我的那些粉丝怎么办。 每当私生活被曝光时，就想，明天就全说出来吧，让我自己说吗？ 即使在《眼泪女王》播出的时候，作为出演演员，有很多东西要遵守，那时，如果承认几年前的（恋爱）关系，会发生什么事呢，和我一起演戏的演员们，在现场熬夜的所有工作人员，这部作品赌上一切的制作公司，还有我们公司的家人们，他们会怎么样呢？ 但是，如果再来一次，如果再回到《眼泪女王》播出的当时，我会再次做出这样的选择。 我能随心所欲吗？不管怎么想，我想我不应该那样做。 现在是金秀贤的人生应该承担的。 这样的选择或者说是懦弱，自私，你批评多少我都会接受。 还有，向所有珍惜的人，我向你道歉。” 金秀贤痛哭不已 其后他话锋一转，痛斥曝光自己隐私的爆料者：“为什么私生活要曝光到这种程度？每天，每天，（我都在担心）你要上传什么照片，你要引爆什么？”他说，自己不敢想象明天又有什么样的照片上传。 极目新闻记者注意到，网友并不能接受金秀贤的说辞，有网友表示，“当时接了金赛纶电话或者不催7亿就没事了啊！金赛纶是找不到你才发的图好吧？”还有网友质疑：“重点是不是未成年吧？你在这说什么有的没的呢？”刚刚，争议中的金秀贤首次回应金赛纶死亡事件，痛哭承认恋爱事实 | 极目新闻",
        "url": "https://www.zhihu.com/question/1889970533652718878"
    },
    {
        "title": "「孩子只是内向，怎么就成孤独症了」大众对孤独症存在哪些误区？家长如何识别孤独症早期信号？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/15679048979"
    },
    {
        "title": "你最喜欢哪个化学家?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638338096"
    },
    {
        "title": "如何看待《浪姐 6》一公舞台王蓉被淘汰，陈德容被网友质疑「划水」？",
        "excerpt": "近日，《浪姐6》一公播出，陈德容被网友质疑“划水”。网友：王蓉凭什么被淘汰？ 节目中，陈德容和王蓉因排练起争执，引发热议。陈德容发文称，接受大家的批评，“我也不满意自己的表现。”陈德容称四肢不是很听话，50年来跳舞零基础，好像完全没有对舞台的掌控力...陈德容表示，理解王蓉的着急，但自己的能力解决不了这个问题，一公舞台是尽了全力的呈现，会继续努力。被质疑《浪姐6》“划水” 陈德容称一公是尽全力呈现",
        "url": "https://www.zhihu.com/question/1888997148630185152"
    },
    {
        "title": "从武大转学去威斯康星大学麦迪逊分校，是否应该去呢？",
        "excerpt": "题主大二，今天刚收到威斯康星的offer，说实话，有点心动，但又有点犹豫。想听听大家的意见。 1.不考虑经济成本问题。多读一年的时间成本问题也不考虑。 主要考虑以下： 2.想去的理由： （1）现在在经济与管理学院，我觉得还可以。但如果去到威斯康星麦迪逊可以学数学/统计学，挺心动的。如果在武大，没有学数学/统计学的机会。而且，老实说，我发现美国的数学难度要比国内小不少。国内经管院的高阶数学课难度我感觉与美国的差不多。但如果在国内的话，拿不了数学学位，而在美国能拿，这让我很心动。 （2）将来有读海外硕士的打算（是否读博还不清楚），会不会有威斯康星的毕业证，去申请美研比武大好？求～ 3.犹豫、不想去的理由： （1）我发现其实很多转学去美国的学生都是去读计算机，然后留在美国就业、生活。但我其实并不太打算走这条路。一来，我对计算机没有太多兴趣。二来，我也没怎么学过计算机专业的前置课程。这让我觉得我转学去美国的意义与很多人不一样，变小了。 （2）同样，我将来倾向于回国就业。这样，我就觉得武大的毕业证也许比威斯康星好用，我也蛮喜欢武大的。如果转学走了，就只能拿武大的肄业证了。 最后，想请教一下在威斯康星学习过的朋友： 威斯康星的学业压力怎样？ 威斯康星的校园安全怎样？ 谢谢大家了！谢谢大家的不吝赐教！",
        "url": "https://www.zhihu.com/question/598396213"
    },
    {
        "title": "如何评价《一人之下》中，王家的家传绝技“神涂”？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/1889614140521292467"
    },
    {
        "title": "南京全面取消商品房限售，会对当地楼市带来哪些影响？",
        "excerpt": "南京市举行进一步促进南京房地产市场平稳健康发展有关政策新闻发布会。自2025年3月31日起，南京全市范围内取消限售，商品住房在取得不动产权登记证书后即可上市交易，有效满足居民各类住房置换需求。南京全面取消商品房限售",
        "url": "https://www.zhihu.com/question/1889983827679600993"
    },
    {
        "title": "AI 幻觉和人类错误的本质区别是什么？",
        "excerpt": "人类和 AI 都会犯错，但人类的错误往往来源于认知偏误、信息缺失或者主观判断，而 AI 幻觉则是大模型在数据驱动下生成错误信息的机制，甚至可能数据本身就是错误。那么 AI 幻觉和人类错误这两者究竟本质有何不同？ 另一方面，随着 AI 技术进步，不仅 AI 回答得更像人类，它们犯错也可能更像人类，例如 AI 可能在未来学会「犹豫」和「模糊表达」，避免直接暴露幻觉。如果 AI 的错误变得和人类难以区分，人类犯错的标准是否也需要被重新定义？",
        "url": "https://www.zhihu.com/question/1889654046224270866"
    },
    {
        "title": "为什么御花园这么小？",
        "excerpt": "去北京故宫游玩了一趟，比想像的其实要小一些，有很困惑，请高人指教： 1、御花园真的很小，比我们县中心的公园还要小。逛起来不爽啊，没几步就走完了，实在难以想像，御花园用的人也不少吧，皇族的人都可以进去玩吧，一旦进去玩了，这么小的场地，想不碰头很难啊。很多妃子都是死对头吧，阿哥和格格不同娘生的，肯定也有嫌隙，御花园太小，抬头不见低头见，老碰到不喜欢的人，很尴尬吧？倘若不去御花园，宫中也没有别的娱乐场所啊。 2、我在古装剧中看到的御花园，高端大气上档次，是在哪拍的？ 3、皇帝不缺钱，为什么不建一个大点的。当然，做皇帝要以国事为重，不能贪图享乐，但我认为饭后去公园散个步，是很平民化的消费，皇上去大点的园子里散个步，难道很奢侈吗？我们草民可以去外面逛，但皇族老是出宫不安全，为何不建一个大点的花园或皇宫？ 而且建花园并不贵，就是运一些泥土石头种颗草而已，古代人工又不贵。以前房地产行业不发达，农民也不需要进城，空着的土地也多吧，地皮应该更不贵吧？ 4、我走了皇帝老婆儿子住的一些宫殿，比如景阳宫，储秀宫，以前看还珠格格时，经常有听过这些宫名。以前以为这些宫很大的，我想像中一个景阳宫应该包括房产、花园、池塘、奴俾的住处、单独的娱乐中心等全套配套设施的，可以独立运作，但事实上看到的却只是一幢一二百平方米的房子，而且是单层的，充其量只能算小户型，比我住的还小，单幢单层的房子，怎么能算宫呢？皇族过得这么简陋？ 5、整个故宫不能说很小，但做为全国权力中心，我感觉还是太小了。倘若发生民间暴动，或军官判乱，杀进皇宫，这么点大的皇宫，里面的储备兵力真的足以抵抗吗？如果皇宫失守，皇帝被劫持，挟天子以令储候，边疆就算有千军万马，也鞭长莫及吧？ 6、不知道是不是我太匆忙，我没有在宫里见过池塘。以前在宫斗剧里，常看到在斗争中，某些人被对立的势力推下水淹死的镜头。我觉得宫中确实也应该有一个池塘，要不然岂非很无趣？",
        "url": "https://www.zhihu.com/question/22099952"
    },
    {
        "title": "如何评价《崩坏星穹铁道》3.31更新的3.1版本忘却之庭“出故乡记”?",
        "excerpt": "题主菜打不过，本以为可以不带生存位，但是buff只反5％的生命值，显然不行。正在钻研中",
        "url": "https://www.zhihu.com/question/1890028174504617335"
    },
    {
        "title": "如何看待《原神》3 月 31 日「空月之歌」更新《夜色渐浓，众星拱月》？",
        "excerpt": "夜色渐浓，众星拱月。 前往链接，聆听「空月之歌」。夜色渐浓，众星拱月。",
        "url": "https://www.zhihu.com/question/1889980574350958791"
    },
    {
        "title": "梅西为什么不用踩单车这个假动作？",
        "excerpt": "梅西过人都是摇晃 和变向（马修斯或油炸丸子），为什么不用踩单车这个动作呢？",
        "url": "https://www.zhihu.com/question/24606646"
    },
    {
        "title": "卡塔尔世乓赛将用红色球台，许昕马龙震惊，红色球台对球员有哪些影响？",
        "excerpt": "3月30日（报道时间）。卡塔尔世乓赛兵乓球台桌用红色，马龙、许昕一整个大震惊。许昕：那边过年啊！许昕马龙震惊世锦赛用红色球台:那边过年啊?!",
        "url": "https://www.zhihu.com/question/1889954676474078317"
    },
    {
        "title": "《哪吒 2》总票房已破 154 亿元，冲击全球影史票房榜第 4，能否超越《泰坦尼克号》再创纪录？",
        "excerpt": "据网络平台数据，全球影史票房榜第5名的电影《哪吒之魔童闹海》总票房已破154亿元。祝贺吒儿！",
        "url": "https://www.zhihu.com/question/1889380471143622651"
    },
    {
        "title": "西安手握 7 所 211 大学，为何没有出现「六小龙」？问题到底在哪？如何破局？",
        "excerpt": "看回答修正问题，西安目前有7所211大学",
        "url": "https://www.zhihu.com/question/14175308229"
    },
    {
        "title": "如何看待法国意大利西班牙拒绝欧盟委员会推出的“重新武装欧洲”计划？",
        "excerpt": "据美国“政治新闻网”欧洲版3月26日报道，欧盟委员会近日推出了“重新武装欧洲”计划，其中包括向欧盟成员国提供1500亿欧元的贷款用于国防投资。然而，法国、意大利和西班牙三国拒绝这一计划，这些国家希望欧盟提供捐赠而非贷款，以避免增加本国的债务负担。“政治新闻网”欧洲版表示，这是冯德莱恩加强欧洲军事自主努力遭受的重大挫折。https://mp.weixin.qq.com/s/fCkYISRJQfmf6ADlumsZVQ",
        "url": "https://www.zhihu.com/question/1888825750532121407"
    },
    {
        "title": "缅甸接连发生 7.9、6.4 级地震，已致该国 1002 人死亡，云南多地震感明显，目前当地情况如何？",
        "excerpt": "根据缅甸国家媒体29日公布的最新数据，28日发生的强烈地震共造成该国所有受灾地区1002人死亡，2376人受伤，另有多人失踪。更多资讯请下载央视新闻客户端 据缅甸国家管理委员会信息组29日消息，截至目前，缅甸强震已导致曼德勒地区694人死亡，1670人受伤。伤亡数字仍可能持续上升。 当地时间3月28日中午，缅甸中部发生里氏7.9级地震。灾区进入紧急状态。目前暂无中国公民死亡报告。更多资讯请下载央视新闻客户端 中国地震台网正式测定：03月28日14时32分在缅甸（北纬21.60度，东经95.95度）发生6.4级地震，震源深度30千米。7.9级地震后，缅甸又发生6.4级地震 中国地震台网正式测定：3月28日14时20分在缅甸（北纬21.85度，东经95.95度）发生7.9级地震，震源深度30千米。 云南多地有震感。泰国全国有震感，曼谷震感持续数分钟，民众纷纷离开高层建筑，涌到街上。更多资讯请下载央视新闻客户端 中国地震台网正式测定：3月28日14时20分在缅甸（北纬21.85度，东经95.95度）发生7.9级地震，震源深度30千米。缅甸最大城市仰光震感强烈。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/1888963932565238220"
    },
    {
        "title": "有什么看起来表现力很强、很有张力的黑白漫画推荐？",
        "excerpt": "一直觉得那种很细致的黑白漫画真的很有冲击力，表现能力也很强，但无奈本人看过的黑白漫很少（虽然这么说很矛盾）。只要剧情流畅，什么题材都行，热门冷门也无所谓（因为看得少）",
        "url": "https://www.zhihu.com/question/6613817710"
    },
    {
        "title": "哪个国家队最有可能是第九个世界杯冠军？",
        "excerpt": "目前有8个，巴西，意大利，德国，阿根廷，法国，乌拉圭，西班牙，英格兰，那么谁会是第九个呢？",
        "url": "https://www.zhihu.com/question/622947332"
    },
    {
        "title": "一个人城府很深有什么样的表现?",
        "excerpt": "胸有城府的人是智者，往往关键时刻影响一切，甚至改变一切。就我自己而言，认为有城府的多是些平时不作声关键时刻令人眼前一亮，然后各种恍然大悟被震惊。。但也有这种情况：什么不懂也沉默，给人看上去很厉害的样子。到底怎么知道一个人城府？表现是什么？",
        "url": "https://www.zhihu.com/question/30478446"
    },
    {
        "title": "「第四代住宅」概念火爆，开发商称得房率达 90%，什么是第四代住宅？它与目前的住宅相比有哪些不同？",
        "excerpt": "你听说过“第四代住宅”吗？最近，“第四代住宅”这一概念火了起来。一些地方和房地产开发企业将此前的房子定义为前三代住宅，把一种全新的住宅称为第四代住宅。那么，到底什么是第四代住宅？ 第四代住宅来了 在北京，有多个第四代住宅项目正在建设。记者就来到了一个位于北京西南四环的第四代住宅。步入样板间，最显著的特点就是它具有面积很大的露台。 记者：在这栋房子里，有一个面积达到了25平方米的露台，上面还有错层的设计，让它的挑高达到6米。居民入住以后，可以选择在露台上面种植一些比较高大的植物，来为自己打造庭园。这也是以往的住宅一般所不具备的功能。 露台为人们提供了健身、读书、休闲等活动的户外新选择，同时也为住宅的室内环境带来了新变化。 北京某第四代住宅项目销售主管朱兆强：整个住宅采用三面采光布局，基本没有视野死角。像露台的面积它是不计入房本的，基本上户型能达到90%左右的得房率。 同时，第四代住宅更多采用了灵活可变的巧妙设计。例如，将眼前这道门拉上，就能轻松形成独立的客房套间，既保障了客人的隐私，又提升了空间利用率。 除了在房子本身的设计上，不少第四代住宅还将创新延伸到了公共区域，将“森林花园”融入整个小区当中。 北京某第四代住宅项目销售经理张思渤：我们打造了上万平方米的自然景观，比如有人工湖，有不同的几十种树种，让居民不用去公园，在小区就能享受到这种自然的园林景观。 根据克而瑞研究中心数据显示，今年重点城市明确要打造四代住宅的新项目预计将突破70个，较2024年有明显提升。https://baijiahao.baidu.com/s?id=1828023833983692245&wfr=spider&for=pc",
        "url": "https://www.zhihu.com/question/1889946102846939256"
    },
    {
        "title": "没有西医以前，西方人是怎么看病的？",
        "excerpt": "西方医学的如何发展出来的？没有近现代的西医，古代西方人如何治病？",
        "url": "https://www.zhihu.com/question/1889287689729188093"
    },
    {
        "title": "《怪物猎人》荒野和世界中，孤鸟和苍蓝星谁更强？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1889802737799104152"
    },
    {
        "title": "对网络写手来说，赚钱重要还是自己的写作梦想更重要？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/15514185053"
    },
    {
        "title": "孤独症患者真的「没有共情能力」吗？大众对于孤独症的「刻板印象」有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/15679064961"
    },
    {
        "title": "为什么我感觉UE的蓝图并没有unity直接写C#舒服？",
        "excerpt": "题主之前有两年unity开发经验，最近才开始转UE学习新技术。 可能是接触新引擎时间不长，还没有深入体会到蓝图设计的理念吧，总之用了两天蓝图，给我的感受就是细节很方便，提供了大量造好的轮子给你连来连去，但是大的方面上我对整个开发模式还是比较懵逼的…比如说如果项目工程大了的话，我该如何设计整个框架，应该怎样复用这些连连看板块，又该如何调试优化节点的性能等等，这些和我之前在unity里用组件写面向对象区别太大了",
        "url": "https://www.zhihu.com/question/652070417"
    },
    {
        "title": "派出所民警可以任意调取公民信息吗？",
        "excerpt": "派出所民警在什么情况下可以未经公民许可，调取公民姓名、住址等信息！",
        "url": "https://www.zhihu.com/question/658440374"
    },
    {
        "title": "羽衣甘蓝饮品掀起「健康内卷」，专家称榨汁几乎丢弃了全部膳食纤维，你会被这类「减肥」概念产品蛊惑吗？",
        "excerpt": "“今天（羽衣甘蓝饮品）没货了，卖完了，得等明天。”3月末，全国多地气温陡增。当一些顾客想要在午后下单一杯冰沙奶昔口感的“羽衣甘蓝·轻畅杯”时，却被茶百道的工作人员告知“库存不足”。 如今，茶饮品牌掀起了新一轮的“健康内卷”。继喜茶在去年推出的羽衣甘蓝奇亚籽“纤体瓶”成为爆款后，口感不好、名字奇特的多款食物成为今年各大茶饮品牌争相推出的新品原料，单杯价格动辄二三十元，不少消费者直言“又贵又难吃”。 尽管带有苦涩味，与健康、瘦身概念绑定上的“超级蔬菜”羽衣甘蓝蹿红后身价大涨，与其类似的饮品则被不少网友捧为“超模水”。近日，《每日经济新闻》记者以意向购买者身份询问了种植户王杉杉（化名），据他介绍，去年夏天羽衣甘蓝一度0.8元一斤也无人问津（按吨卖），今年按吨卖已经涨到3.5元一斤了，零售价5元一斤，“喜茶推出那款羽衣甘蓝饮品后，带火了原料⋯⋯我们今年还在给古茗的原料商供货”。 《每日经济新闻》记者粗略统计发现，市面上使用“羽衣甘蓝”制作的新茶饮品牌已有茉酸奶、喜茶、茶百道、树夏、沪上阿姨等十余个，合计推出超30款产品。但与此同时，有多位营养专家告诉记者，羽衣甘蓝进入饮料后，其蔬菜纤维已大打折扣，此外，如果为了平衡口感选择额外加糖，会让看似健康的羽衣甘蓝饮品变成一杯高热量饮品。 从滞销到爆火 新茶饮点燃羽衣甘蓝产业链 “这个菜没什么味道，感觉羊也不爱吃，它属于减肥产品。”王杉杉和记者谈及他种植羽衣甘蓝的经历，“羽衣甘蓝原先是荷兰品种的蔬菜，后来中国也育了苗，其中又有很多细分品种，颜色淡的客户不要，（因为）榨在果汁里不好看。我们从2024年10月开始种羽衣甘蓝，曾经也赔过，颜色淡的卖不掉，种出来只好扔了。” 在王杉杉看来，羽衣甘蓝的“第一把火”是喜茶的“纤体瓶”点燃的。2024年7月，喜茶与安踏冠军联名，趁奥运会的热度推出“羽衣纤体瓶”，随后又推出“去火纤体瓶”等产品，让“超级植物茶”系列成为2024年新茶饮行业的现象级大单品，众多品牌跟进推出植物茶系列。 各大茶饮品牌纷纷推出羽衣甘蓝系列产品 图片来源：平台截图 2025年春季，“超级食物”的概念变得更“卷”。《每日经济新闻》记者采访获悉，伴随“轻养生”概念兴起，越来越多的消费者在选择饮品时，愈发钟情于“内含”丰富的，特别是“超级食物”（即营养密度高、富含抗氧化剂、维生素、矿物质等的食物），如羽衣甘蓝、姜黄、奇亚籽等。 记者粗略统计发现，如今市面上使用“羽衣甘蓝”制作饮品的企业已有茉酸奶、喜茶、茶百道、树夏、沪上阿姨等十余个，合计推出超30款产品。其中，既有作为主打系列常年提供的产品，也有些仅在限定节令提供，而含有羽衣甘蓝的饮品售价往往超过20元。 曾经售价几毛一斤，菜农口中“羊不爱吃”的羽衣甘蓝，从去年下半年开始成为饮品界“香饽饽”的背后，是国产饮品品牌的“力推”。 产品热度攀升也助力上游原材料需求水涨船高。王杉杉称，目前有一家北方的公司来找他订购羽衣甘蓝，每个月需求60多吨。“一车装9吨，我们放在冷库里等他们来取货。现在他们还考虑把一部分的果汁加工也与我们合作，把榨汁机放过来在原产地加工。” 在价格端的感受更为明显。王杉杉表示，他在山东种植羽衣甘蓝，目前价格为3.5元一斤（按吨卖）、零售价5元一斤；经过批发商卖给西餐厅、轻食店就变成15元一斤；新茶饮品牌要求只选取羽衣甘蓝中的一段使用，把根去掉，卖9元一斤。而在去年，几毛一斤的羽衣甘蓝甚至一度卖不出去。 羽衣甘蓝饮品“内卷” 专家：榨汁几乎丢弃了全部膳食纤维 值得一提的是，上述使用羽衣甘蓝制作产品的品牌，部分还主打低热量、高纤维、天然成分，宣称通过促进消化、增加饱腹感来帮助控制体重。其中，羽衣甘蓝、奇亚籽等的热度居高不下。 不过，记者注意到，多个品牌在制作饮品时，用到的羽衣甘蓝尚属“微量”。《每日经济新闻》记者以消费者身份询问时，茉酸奶方面透露，在产品中添加的羽衣甘蓝并不多，其剂量大约为每杯5克。“不能太多，否则口感偏苦。”茶百道等品牌也表示加入得不多，但没有透露具体比例。 “从羽衣甘蓝核心营养素组成来看，其膳食纤维丰富，有助于降血糖、降血脂、促进肠道蠕动，缓解便秘，改善现代人膳食纤维摄入不足的现象，不过，尽管羽衣甘蓝营养丰富，但是食用并没有神奇的作用，不用夸张它的营养价值，也不用过分夸大它的食用作用，更不会有‘治病功效’产生，日常生活中羽衣甘蓝的摄入量非常有限。”国家高级食品检验师王思露在接受《每日经济新闻》记者采访时指出，“纤体”等产品宣传语没有任何科学依据，更多只是商家利用某些营养物质来偷换概念。 羽衣甘蓝核心营养素 图片来源：王思露供图 在王思露看来，包含饮品在内的食品，并非“含有”就“有功效”。“食品只是食品，与药品无关，不具有治疗作用。至于‘功效剂量’，更是虚构概念。”“又贵又难吃”的蔬菜却被喜茶等品牌疯抢 专家揭露：网红“超模水”是对健康焦虑的精准收割",
        "url": "https://www.zhihu.com/question/15754343665"
    },
    {
        "title": "24-25赛季NBA常规赛勇士 148:106 马刺，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1889938746285200306"
    },
    {
        "title": "为什么感觉现在的 00 后活得很通透？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1889229479450243981"
    },
    {
        "title": "有什么好方法能让孩子专注的写作业？",
        "excerpt": "我家有个一年级的孩子，每次回到家都不能正常写作业，一推再推，一拖再拖，最后好不容易写完了，也是写得歪歪扭扭，乱七八糟的。有什么好方法能让孩子回归正常状态吗？",
        "url": "https://www.zhihu.com/question/1888898157460558026"
    },
    {
        "title": "如何评价《崩坏：星穹铁道》 遐蝶 动画短片 「那安息的长夜」？",
        "excerpt": "穿戴起令生命止步的王冠 死神也钟爱于低垂的眼帘 行过欢送的宫殿 与亡者的世界相连 在寒溟与葬仪声中 夜以继日地 俯身在这片雪土 成为此处唯一的歌 所有的叹息都从她的指尖涌出 所有的慰语都因她的手被阻隔 所有的恸哭都被她吞咽在掌心 ——写作名为「哀地里亚的圣女」的诗 中文CV： 遐蝶——阮从青 日文CV： 遐蝶——斋藤千和 英文CV： 遐蝶——Melody Muze 韩文CV： 遐蝶——이세레나",
        "url": "https://www.zhihu.com/question/1890019520275525901"
    },
    {
        "title": "3 月 31 日，NBA 常规赛，火箭 148:109 太阳，杜兰特伤退，如何评价这场比赛？",
        "excerpt": "今天NBA常规赛火箭客场对阵太阳的比赛已经结束。全场战罢，火箭以148-109战胜太阳。 本场比赛，火箭球员杰伦-格林出战27分钟，17投9中，其中三分球5投4中，罚球13投11中，得到33分2篮板2助攻1抢断。",
        "url": "https://www.zhihu.com/question/1890003565977765148"
    },
    {
        "title": "李嘉诚旗下长和发布公告「未就全球电讯业务有关的任何交易作出决定」，怎样解读？",
        "excerpt": "3月31日早间，长和在港交所公告，董事会知悉最近与可能分拆公司全球电讯资产及业务有关的若干媒体报道。集团不时接获建议并探索及评估可供考虑之机会，藉以提升股东的长远价值，包括与公司全球电讯业务之资产及运营相关的可能交易（包括分拆上市）。于本公告日期，董事会未有就公司全球电讯业务有关的任何交易作出决定。公司股东及潜在投资者谨请注意，目前并不确定是否将会进行任何交易。https://baijiahao.baidu.com/s?id=1828063616173274428&wfr=spider&for=pc",
        "url": "https://www.zhihu.com/question/1889950359306334845"
    },
    {
        "title": "你认为「朋友圈三天可见」是自我保护，还是社交冷漠？",
        "excerpt": "朋友圈三天可见是自我保护，还是社交冷漠？",
        "url": "https://www.zhihu.com/question/15655689469"
    },
    {
        "title": "2025年全运会，预测乒乓团体冠军是哪个队？",
        "excerpt": "全运会就要开始了，有靠谱的赛前预测吗？",
        "url": "https://www.zhihu.com/question/14257697166"
    },
    {
        "title": "面对孩子想吃垃圾食品的请求，你一般是什么态度?",
        "excerpt": "孩子偶尔会提出想吃薯条、汉堡、炸鸡、奶茶、路边摊这些请求，你会同意吗？",
        "url": "https://www.zhihu.com/question/1888735846854795926"
    },
    {
        "title": "哪个州是美国的“合众国长子”？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/602247233"
    },
    {
        "title": "怎么看待心理咨询师兼职去做骑手和咨询师说「请不要害怕成为一个普通人」？",
        "excerpt": "在网上刷到一位心理咨询师目前斜杠青年了一下：还兼职去做骑手，发文有天赚了80。 选择兼职做骑手的心理咨询师说，因为觉得，请，不要害怕成为一个普通人。 你是否羡慕这种神仙心态？",
        "url": "https://www.zhihu.com/question/657403693"
    },
    {
        "title": "解放战争时期，为什么国民党军队只要是被我军包围了，就大多数都难逃覆没的结局？他们不能突围吗？",
        "excerpt": "比如 辽沈战役，国民党“五大主力”中的新一军、新六军被包围。 孟良崮战役，国民党王牌74师被包围。 淮海战役，黄百韬兵团被包围，杜聿明集团被包围，黄维兵团被包围。",
        "url": "https://www.zhihu.com/question/8686697720"
    },
    {
        "title": "新概念系列熟读100遍加背诵，背诵完123册，英语水平会提高吧？",
        "excerpt": "#现在背到新概念1，20课，我的进度不算快，但我会坚持下去的，希望背诵完123，我的英语水平会上一个台阶",
        "url": "https://www.zhihu.com/question/4519468678"
    },
    {
        "title": "蒙牛 2024 年营收下滑 10%，净利润暴跌 97.8%，暴跌原因有哪些？未来发展前景如何？",
        "excerpt": "乳企巨头蒙牛正在进行一场 “刮骨疗毒” 式的战略调整。 去年此时，乳企巨头蒙牛完成了一场权力交接：执掌公司8年的卢敏放卸任总裁，高飞接任成蒙牛第六代掌门人。 3月26日晚间，上任一周年的高飞交出执掌公司的首份财报。蒙牛乳业（下称“蒙牛”）2024年营收886.75亿元，同比下降10.1%；股东应占利润仅为1.05亿元，与上年的48.09亿元相比暴跌97.8%。 营收下滑主要受乳制品行业供需失衡、消费需求不及预期等挑战影响；利润下滑主要受子公司贝拉米商誉及无形资产减值、联营公司现代牧业亏损拖累。 这份财报也意味着，曾经距离千亿营收仅“一步之遥”的蒙牛向后退了一大步，离伊利越来越远。 被并购项目拖累 作为中国第二大乳企，蒙牛过去几年归母净利润一直维持在50亿元左右，2024年净利润的大幅下滑主要受收并购项目拖累。 具体来看，旗下奶粉品牌贝拉米录得亏损，确认了商誉及无形资产减值亏损共39.81亿元；联营公司现代牧业录得商誉减值亏损和其他额外减值亏损，录得亏损8.27亿元。 这是前总裁卢敏放执掌时期大举扩张留下的“后遗症”。 回溯历史，卢敏放主导了一系列资本运作，先后收购贝拉米、并购妙可蓝多、与现代牧业进行联营合作，以扩大其在奶粉、奶酪、上游供应链等方面的业务版图。 这些扩张动作像一把“双刃剑”，带领蒙牛实现全球化布局，公司规模由2016年的538亿元扩张至2023年的986亿元，但也不止一次拖累蒙牛利润。 以贝拉米为例，蒙牛2019年以约71亿元、溢价近5.2倍的价格将其收入囊中，但随后几年贝拉米业绩未达预期，受市场竞争加剧、行业环境变化等因素影响，陆续计提累计13.62亿元的商誉减值。 更早被买下的雅士利也没有得到好的发展。 2013年蒙牛以113亿港元收购雅士利51%股权以扩充奶粉业务，但由于经营不善，雅士利营收从2013年的60.9亿元降至2022年的37.38亿元，其间甚至陷入亏损，最终其于2023年私有化退市。 不过，这次对贝拉米的一次性计提被市场视为是蒙牛“丢掉历史包袱”，即便利润暴跌，财报发布后的首个交易日蒙牛股价反而上涨了5.6%。 左宇摄 核心业务板块全线承压 高飞是蒙牛“老将”，作为公司第77号员工，一线销售出身的高飞曾主导特仑苏大单品的成功，但他接任总裁时，蒙牛面临的市场环境又与“特仑苏时期”截然不同。 高飞刚接手时蒙牛离千亿营收仅一步之遥，却也面临乳制品行业近年最艰难的时刻，消费需求低迷、商超折扣常态化，乳企业绩普遍承压。 在此背景下，他实施一系列降本增效举措，并以“再造一个新蒙牛”为目标，提出“一体两翼”战略。 所谓“一体”，是指保证公司核心业务，包括液态奶、奶粉、冰品、奶酪等版块运行；“两翼”则是将创新业务与国际化拓展作为新增长方向。 从实施结果来看，2024年公司行政费用同比减少10.8%；销售费用减少8.3%，销售费用率有所优化。但经营上难逃行业周期影响，公司核心业务全线承压——液态奶、冰淇淋、奶酪、奶粉四大业务营收全线下滑，并且除了奶酪业务同比微降外，其余三个板块营收下滑幅度均在10%以上。 百度安全验证",
        "url": "https://www.zhihu.com/question/1888977977565479391"
    },
    {
        "title": "中国的直辖市更像「升级的地级市」还是「特殊的省」？",
        "excerpt": "像地级市的地方：政府部门叫“局”，GDP 通常和地级市比较",
        "url": "https://www.zhihu.com/question/651228594"
    },
    {
        "title": "如何看待文章称「中国职场压力感全球最低，『卷并快乐』人群比例最高」？",
        "excerpt": "近日，《中国经营报》发表一篇文章，文中根据近期ADP公司发布的最新一期《职场人2025：全球劳动力观点》报告，调查结果得出的结论是：【中国职场压力感全球最低，“卷并快乐”人群比例最高。】（原文有些长，具体详情可以查看以下内容） 对此调查结果，谈谈你们的看法。 调研显示：中国职场压力感全球最低，“卷并快乐”人群比例最高",
        "url": "https://www.zhihu.com/question/1889167513075558299"
    },
    {
        "title": "金沙江朱啸虎表示「我们正批量退出人形机器人公司」，这背后原因都有哪些？",
        "excerpt": "朱啸虎的新办公室依旧藏得很深。穿过长长的走廊，尽头是一扇紧闭的木质门。偏偏这扇门上连个把手都没有，只镶着银色门牌，“金沙江创业投资（GSR Ventures）”，便是全部的提示词。单从这一点来揣测，老板大概率是个恨不得掘地三尺把自己藏起来的隐士，但偏偏，那个人是朱啸虎。移动互联网的硝烟里，他热衷于为项目摇旗呐喊。AI新浪潮汹涌而来，他仍然不吝分享观点——来来回 回，高频主题和词汇离不开“商业化”。金沙江朱啸虎：我们正批量退出人形机器人公司-36氪",
        "url": "https://www.zhihu.com/question/1889331007041291077"
    },
    {
        "title": "仰望U7为什么要用水平对置发动机？",
        "excerpt": "2025年3月27日，仰望发布了仰望U7 PHEV，其PHEV的发动机为2.0T水平对置发动机。这个水平对置发动机有什么优势，为什么仰望要使用？比亚迪玩文艺复兴？仰望U7搭水平对置发动机，全球唯三_易车",
        "url": "https://www.zhihu.com/question/1888917465922240621"
    },
    {
        "title": "魏延自从加入蜀汉集团起就备受压制，为什么不投靠阿瞒呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/11904101805"
    },
    {
        "title": "如何评价电视剧《棋士》第 9-10 集？",
        "excerpt": "用遗体钓鱼这个真的是拿捏住夏生了…",
        "url": "https://www.zhihu.com/question/1889791825482575985"
    },
    {
        "title": "感觉现实中大家都不「坏」，可是一到了职场就尔虞我诈了？是职场放大了我们的「坏」吗？",
        "excerpt": "明明大家都是好人，可是一旦在职场中都变得勾心斗角，耍心眼？",
        "url": "https://www.zhihu.com/question/1889569113250178450"
    },
    {
        "title": "为什么要叫停年化利率3%以下的消费贷？",
        "excerpt": "从年初开始，各大银行开始推出年化利率3%以下的个人消费贷，现在又出政策要停止，逐步恢复消费贷利率3%以上，不是说现在经济不好降低贷款利率刺激消费吗？刚实行没多久为啥利率又上调呢？",
        "url": "https://www.zhihu.com/question/1889697306443489330"
    },
    {
        "title": "义乌购房新政公布，两孩家庭补 10 万，三孩家庭补 20 万，如何解读该措施？会产生哪些影响？",
        "excerpt": "据浙江“义乌发布”消息，义乌市城市品质提升行动联席会议3月27日发布《关于支持刚性和改善性需求购房的通知》。 《通知》公布多条措施，支持居民刚性和改善性住房需求。 1.实施“住有所居”首次置业购房补贴。个人及配偶名下在义乌市行政区域内无商品住房的（以不动产登记和网签备案为准），购买建筑面积小于150㎡且预（现）售备案总价不超过350万元的一手新建商品住房，给予1000元/㎡补贴。 2.实施多孩家庭购房补贴。符合国家全面两孩、三孩政策实施后生育的多孩家庭，购买一手新建商品住房时给予补贴。其中：两孩家庭每套补贴10万元，三孩家庭每套补贴20万元，每个家庭仅可享受一次。 “住有所居”首次置业和多孩家庭购房补贴可叠加使用，每套补贴总额度不超过25万元。根据补贴额度，先购先得，用完即止。 3.进一步加大住房公积金支持购房力度。缴存职工家庭购买二手房的，允许提取本人、配偶及直系亲属账户内的住房公积金用于支付购房首付款；支持个人住房贷款“带押过户”业务。 4.鼓励国有企业开展“集聚权益换购商品住房”“共有产权商品房”“以旧换新”等活动。 5.2025年12月31日前在我市佛堂镇、苏溪镇、上溪镇、义亭镇、大陈镇、赤岸镇购买一手新建商品住房且暂未取得不动产权证的购房人，凭商品房网签备案合同其义务教育阶段适龄子女可在该商品住房所在镇学校排序入学。 6.加大城市有机更新货币化安置凭证的支持力度，城市有机更新货币化安置凭证可用于购买本地取得预售许可且未经备案的一手新建商品住房（含商住混合垂直商品房）。 7.适应高品质居住需要，完善标准规范，对建筑结构、消防安防、规划设计等进行优化调整，引导房地产开发企业建设“好房子”。 8.培育和发展保障性住房，鼓励企业收购或自持转化商品住房用作保障性住房，解决新市民、青年人等群体阶段性住房困难问题。 本通知自2025年3月28日起施行。由建设局、自规局、卫健局、教育局、公积金中心负责解释。 资料来源两孩家庭补10万，三孩家庭补20万！义乌购房新政公布_住房_补贴_商品",
        "url": "https://www.zhihu.com/question/1888989427281417776"
    },
    {
        "title": "如何评价新一代酷睿Ultra 200HX 系列处理器，以及其 XPU、AI 加持等新特性？",
        "excerpt": "3 月 29 日，英特尔正式在国内发布新一代酷睿Ultra 200HX 处理器，该系列处理器首次为游戏本搭载 XPU 单元，通过独立 NPU 和 AI 算法释放显卡压力，提升游戏体验，APO 游戏加速器也在这一代加入新的升级。根据官方描述，这一代酷睿Ultra 200HX 处理器采用全新架构实现了能效升级，在性能和续航表现上都有提升。你如何评价英特尔这一代的游戏本 CPU 设计方向？AI 时代，你期待能通过新一代的游戏本 CPU 获得哪些加持体验？",
        "url": "https://www.zhihu.com/question/1889974373852616161"
    },
    {
        "title": "爬楼是有氧运动还是无氧运动，为什么别人都说爬楼是有氧，而我爬楼就是无氧？",
        "excerpt": "是因为我太胖，体能太差了吗？还是我爬的太快了。减脂应该怎么爬？增肌又该怎么爬？",
        "url": "https://www.zhihu.com/question/1887796190965391649"
    },
    {
        "title": "小孩子在做学业闹脾气的时候，我们应该跟她讲道理吗？还是任由他寥寥草草、随随便便地做完作业再沟通？",
        "excerpt": "昨晚，小孩在做作业的时候因为一些小事情在闹情绪，我就在旁边压制着发火，用温和的语气一直在跟她讲道理（在闹情绪时写的字体会歪歪扭扭，写字姿势也乱来，如果到时让她重写会是另外一个地狱级难度）。一个小时后（比较倔强），终于在我坚持不懈，苦口婆说下她终于开金口了“我不想你们老是在哪里说说说…好烦，道理也知道，只是你可以换个方式提醒。”最后东聊一下西讨论一下，又聊了一个小时…大家心情是好了，但感觉还是没有打开小孩真正的想法。有时候觉得很难沟通，但是又不得不去这么做。",
        "url": "https://www.zhihu.com/question/1887770643912692358"
    },
    {
        "title": "《英雄联盟》为什么天天 MVP/SVP 但就是上不去分？",
        "excerpt": "病友局，青铜分段，我自认应该不止青铜（白银吧），然后把把mvp，svp，就是上不去，原地踏步，到底是哪里出了问题？战绩可查艾欧尼亚离天神 我真的心态崩了，有没有大佬教一下我到底是怎么了",
        "url": "https://www.zhihu.com/question/640462578"
    },
    {
        "title": "中国服装行业现状如何？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/65799221"
    },
    {
        "title": "如何评价莺儿？",
        "excerpt": "我个人觉得这个人非常非常糊涂，参考红楼中和管花园子的婆子吵架，哪一章怎么看怎么觉得莺儿很蠢，拎不清",
        "url": "https://www.zhihu.com/question/29207889"
    },
    {
        "title": "日本第 11 轮福岛核污染水排海结束，多次排放的核污染水已对周边海域造成了多大的影响？",
        "excerpt": "当地时间3月30日，日本东京电力公司发布消息称，福岛第一核电站核污染水第11轮排海已结束。这是2024财年（2024年4月至2025年3月）最后一次排海。本轮共排放了约7800吨核污染水。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/1889766850449073869"
    },
    {
        "title": "如何评价长征时期中国红军过松潘草地这一壮举？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14658193762"
    },
    {
        "title": "打好羽毛球最关键的是什么？",
        "excerpt": "（初学者）",
        "url": "https://www.zhihu.com/question/10691339078"
    },
    {
        "title": "如何看待《原神》发布的新角色立绘【明绚千韵 · 爱可菲】？",
        "excerpt": "▌明绚千韵 · 爱可菲 调霜焙巧，琢味求臻 === 「『司掌甜蜜的精灵』、『统御味蕾的暴君』？也没报纸上传得那么夸张哦，爱可菲只是个喜欢烹饪的…有一点点严格的女孩啦。那些不认真对待料理的家伙，当然也得不到她的尊重！总之，你们两个的『风味』一定能搭配得好，我保证！」 ——娜维娅 长久以来，《蒸汽鸟报》的「美食专栏」被饕客们视作寻味尝鲜的风向标。作为这一版面的常客，「德波大饭店前主厨」爱可菲和她的「技术料理」更是享誉枫丹。 「分析」、「萃取」、「调和」，爱可菲拆解的不仅是「风味物质」，更是枫丹人对「美味」的固有认知。那些被解构又重组的味觉密码，在舌尖重新编写了珍馐佳肴的定义。 评论家们从不吝惜对这位天才主厨的赞赏，但也不会回避围绕她的争议。烹饪与管理两方面的一丝不苟，让爱可菲严苛的形象深入人心；她对同行和学徒们的毫不留情的点评，也让自己成为了烹饪界的舆论焦点… ​链接",
        "url": "https://www.zhihu.com/question/1890104840731989259"
    },
    {
        "title": "为什么要叫停年化利率3%以下的消费贷？",
        "excerpt": "从年初开始，各大银行开始推出年化利率3%以下的个人消费贷，现在又出政策要停止，逐步恢复消费贷利率3%以上，不是说现在经济不好降低贷款利率刺激消费吗？刚实行没多久为啥利率又上调呢？最新！利率3%以下银行消费贷或被叫停！多家银行上调消费贷额度上限，“有产品最高可提升至100万元” | 每经网",
        "url": "https://www.zhihu.com/question/1889697306443489330"
    },
    {
        "title": "硬科技之都”西安喊了好多年，但为什么“硬科技”都出在了杭州？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13589310102"
    },
    {
        "title": "车田正美《圣斗士星矢》有没有比星矢更合适的主角？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1888526376929302367"
    },
    {
        "title": "敏感肌卸妆一用不对就泛红刺痛，有哪些真正温和的卸妆产品？",
        "excerpt": "敏感肌卸妆，应该选什么产品？",
        "url": "https://www.zhihu.com/question/15489751206"
    },
    {
        "title": "黄金能不能涨到800?",
        "excerpt": "2025年能不能上800",
        "url": "https://www.zhihu.com/question/14994457024"
    },
    {
        "title": "一个满心都是恶念且有反社会人格的人做了一辈子好事，那他还是坏人吗？",
        "excerpt": "我就是想了解一下。毕竟人类很复杂… 说不定也能给自己心理安慰。",
        "url": "https://www.zhihu.com/question/1887527049872261861"
    },
    {
        "title": "深圳南山出新政，人才最高奖励 60 万，国资基金允许 100% 亏损，政策吸引力大吗？将带来哪些影响？",
        "excerpt": "3月25日，深圳市南山区出台《支持创新创业\"六个一\"行动方案》，围绕“一个人”“一间房”“一张桌”“一笔钱”“一场景”“一条龙”六个维度推出15条具体举措，覆盖人才引进、空间支持、资金扶持、场景开放、企业服务等关键环节。 这份有效期两年的政策文件，既包含对AI、机器人等重点产业人才个人最高60万元的奖励，也涉及允许国资基金单个项目100%亏损的大胆突破，折射出这个“广东经济第一区\"在日益激烈的区域竞争中试图重塑创新生态优势的紧迫感。 具体来看，政策对青年人才的吸引力体现在真金白银的投入。针对实习求职群体推出\"感知南山\"体验券，每人可获520元补贴。新引进的重点高校毕业生中，全日制本科生和硕士生分别可获得最高3万、5万元生活补贴，人工智能等领域的青年骨干人才奖励额度更攀升至60万元。这些措施直指年轻人才在深圳高昂的生活成本痛点，试图通过初期扶持增强人才粘性。 在初创企业最为关切的物理空间支持方面，AI生态社区\"模力营\"将提供超5万平方米空间，入驻团队最高可享两年免租，后续租金降至市场价30%-70%；\"零租加速营2.0\"计划同样推出超5万平方米空间，对入驻企业实行3-6个月免租期，部分优质项目甚至可享\"无上限\"免租优惠。 资本端的创新突破尤为引人注目。总规模5亿元的战略直投基金打破国资传统风控逻辑，允许单个项目最高100%亏损，这在强调保值增值的政府基金运作中实属罕见。 从这份行动方案商看，南山区是从人才，产业、资金，营商环境等科创产业链上重点发力，既包含对AI、机器人等重点产业人才的激励，也涉及允许国资基金单个项目100%亏损的大胆突破。 据了解，该基金由区属国企南山战新投全额出资，重点投向人工智能、生物医药等战略新兴产业。政策同时设计创投联动机制，对投资南山企业6家及以上的机构给予最高1000万元跟投支持。债权端，南山区将发起实施“千亿融资行动”，鼓励银行推出南山专属信贷产品，目标新增科技企业融资1000亿元。目前，首批已有56家支行机构入选“千亿融资行动”合作金融机构，推出了127款特色金融产品。 值得关注的是，此次政策与深圳市\"耐心资本\"战略形成呼应。种子基金与跟投机制的组合展现出南山的“大胆”姿态，不过，政策落地效果仍有待观察。 应用场景开放方面，政府通过\"揭榜挂帅\"机制为技术转化铺路，发榜方与揭榜方可分别获最高300万、500万元资助。初创企业还可享受医疗、教育等配套服务的\"绿色通道\"。 南山区作为“广东经济第一区”，2024年其GDP突破9500亿。2025年，南山区有望成为深圳及广东首个GDP破万亿的区。 南山区的优势产业是第三产业，其中以软件与信息服务、网络与通信产业为主，代表企业分别是腾讯和中兴通讯；南山区的第二产业则相对薄弱，主要由于南山区工业用地稀缺，发展科技制造业存在天然短板，工业增长潜力相对不足。 对此，南山区提出，将大力发展先进制造业，坚持实体经济为本，力争在第二产业上持续占据GDP的30%左右。2025年，南山将加速建设红花岭基地等强载体，并推进留仙洞片区利益统筹及杨门、王京坑等工业区的综合整治提升，以构建“总部研发+高端制造”的10公里产业带。 纵观南山区多年的发展，其经济保持增长的核心是在硬科技赛道上持续的卡位能力。在当下炙手可热的产业赛道上，总能频繁地看到南山企业的身影。以深圳的人工智能和机器人产业为例：深圳十大人工智能集聚区，其中涉及南山区的有3个，全市获批的深度合成服务算法备案，有7成在南山；南山区机器人产业增加值占全市比重约3成，在具身智能领域集聚了20余家优质的产业链上下游企业及机构。 而且，随着全球科技竞争不断向基础科学研究前移，南山的鹏城实验室、西丽湖国际科教城、深圳高新区“三大国家级战略科技平台”正在发挥知识创造策源地的作用，助力南山高新技术产业发展。 但是，南山此次政策的密集出台，仍难以脱离区域竞争的压力。从其所处的粤港澳大湾区层面看，在广州黄埔区推出支持颠覆性技术创新若干措施、东莞松山湖高新区推出“对高层次人才团队给予最高1亿元综合支持”后，深圳这个传统科创强区正面临产业资源、人才争夺的现实挑战。 来自长三角区域的竞争压力尤为明显。“杭州六小龙”的出圈，其背后原因被认为是与杭州当地的政策密切相关。比如，杭州出台了一系列针对性强的专项政策，为科创企业提供税收减免、研发补贴和绿色通道等支持，降低了企业的经营成本，让企业能够将更多精力和资源投入到技术研发与产品创新中。 在此背景下，南山区作为深圳的科创中心，其政策设计的目的性更加明显，旨在进一步激发当地的创新创业创造活力。当土地、劳动力等优势不在，如何通过政策供给重构创新生态，成为区域经济竞争的新赛点。南山区此番政策的效果，也关乎其能否在2025年冲击万亿GDP大关。深圳南山出新政应对区域竞争：人才最高奖励60万，国资基金单项目允许100%亏损",
        "url": "https://www.zhihu.com/question/1888634247134273807"
    },
    {
        "title": "会议上争论总是吃亏，明明占理，最后却变成了那个可怜的背锅侠，会后还生一肚子闷气，该怎么办？",
        "excerpt": "因为嘴笨，会议上总是吃亏的一方，请分享一些切实可行的行动方案，谢谢",
        "url": "https://www.zhihu.com/question/1888876903370309877"
    },
    {
        "title": "土猪、土鸭、土鸡蛋……为何消费者会更在乎一个「土」字？土的真的比普通的更健康吗？",
        "excerpt": "最近的报道——消费者买的“壹号土猪肉”，不是“壹号/土猪肉”，而是“壹号土/猪肉”，“壹号土”只是商标而已，除了猪肉，它还卖着鸡、鸭、蛋…还有商家申请“山里来的土”当商标，卖肉、鱼、蛋、菜等，被国家知识产权局商标局初审驳回，换成“三峡山里来的土”继续申请。“土”字这么大吸引力吗，商家赖着它不放，消费者真的需要在乎吗？",
        "url": "https://www.zhihu.com/question/1890032511859527956"
    },
    {
        "title": "《爱情公寓》前四季是一年一部，为什么到第五季的时候「难产七年」？",
        "excerpt": "这么大火的片子，制作方按理说就应该高频率的一部一部连拍而不是留下长长的「难产期」，一直熬到主演变成中年人，主演都不愿意参演。 爱情公寓的乡村版，乡村爱情一年一部都变成两部，连载至今。 制片方当时遇到什么难题？",
        "url": "https://www.zhihu.com/question/573412793"
    },
    {
        "title": "长城为什么不造轿车而推出了重卡?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1888738951449264852"
    },
    {
        "title": "如何看待 TES 以全胜姿态结束第二赛段小组赛？",
        "excerpt": "LPL第二赛段小组赛C组第二轮循环，TES在C组收官战拿下OMG，总战绩6-0全胜。TES在后续登峰组将与AL、BLG、iG、JDG、WBG、NIP等队伍同场竞技。TES以全胜姿态结束第二赛段小组赛，后续将和AL、BLG、iG同场竞技-直播吧",
        "url": "https://www.zhihu.com/question/1889440394623834105"
    },
    {
        "title": "父母该不该「持证上岗」？教育孩子需要职业资格证吗？",
        "excerpt": "在人生的众多角色里，“父母”无疑最为特殊。没有入职门槛，无需考试，也没有系统的培训，却要承担起影响一个人一生的重大责任。近年来，“一想到为人父母居然不用经过考试，就觉得真是太可怕了”这一说法广泛盛行。对于成为父母需不需要考试，大家有着各种各样的看法。做父母“持证上岗”，现实吗？",
        "url": "https://www.zhihu.com/question/1888518611984949322"
    },
    {
        "title": "如何评价段奕宏、王锵主演的悬疑剧《沙尘暴》？",
        "excerpt": "导演：谭嘉言，总监制：关旭、谢颖，监制：高群书，编剧：赵冬苓，领衔主演：段奕宏、王锵、张佳宁、张瑶，特邀主演：杨新鸣、黄小蕾，主演：郑好、郑楚一，特邀出演：李春嬡、胡晓光、鲍鲲，特别出演：土豆、黄婷婷、迟蓬。3 月 28 日 12 点开播。",
        "url": "https://www.zhihu.com/question/15708334011"
    }
]