[
    {
        "title": "珠海、中山成香港人买房养老新选择，如何看待这种现象？「香港挣钱内地花」会成为一种生活趋势吗？",
        "excerpt": "除了山姆、网红餐厅，售楼处正在成为越来越多香港人北上消费的必去之地。这几年回来买房的普通香港人，更在意一件事——性价比。 珠海、中山成了香港人扎堆买房的新宠。3000元，在香港只够月供个停车位，而在旅游城市珠海可以月供一套50平方米的商住公寓。2024年6月底，深圳至中山的跨江通道正式开通后，和珠海一马路之隔的中山房价均价却便宜了一大半，更是成了香港人的“快乐老家”。 打拼了一辈子的蓝领、退休的“阿sir”，去海外积累大半生的香港人，正通过一套套房产，构建在大湾区退休的蓝图。 每日人物：北上消费的香港人，扎堆中山买房养老：“香港挣钱内地花，爽爆”",
        "url": "https://www.zhihu.com/question/12813369340"
    },
    {
        "title": "有没有一个瞬间让你特别感动？",
        "excerpt": "我是热爱旅行的人，也独自去过很多地方，看过许多美景，直到一天一个认识的玩的很好的男生打开谷歌地球，说你有没有特别想去的地方，那一瞬间觉得被人懂是这样的感受，很珍惜也很感动。",
        "url": "https://www.zhihu.com/question/56554581"
    },
    {
        "title": "《原神》角色里你最喜欢哪一个?",
        "excerpt": "原神角色里你最喜欢哪一个 本问题投稿「游戏妙问」活动 活动详情及 Steam 充值卡兑换地址： https://s.zhihu.com/2_1u8cHc",
        "url": "https://www.zhihu.com/question/12276808276"
    },
    {
        "title": "关于陈庆之的水分有多少？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/51435470"
    },
    {
        "title": "如何调饺子馅会更美味？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/634418739"
    },
    {
        "title": "为什么大自然要把人类的寿命定在一百岁左右？",
        "excerpt": "每种生物的寿命似乎是自然根据种群的自然繁洐而规定好的，这种规定的机制和自然逻辑又是怎么样的，比如格陵兰鲨居然可以活600岁…",
        "url": "https://www.zhihu.com/question/9960856998"
    },
    {
        "title": "猪油真的比植物油更加不健康吗？",
        "excerpt": "猪油总是跟高热量，高胆固醇联系在一起？ 真的比市面上常食用的植物油更加不健康吗？",
        "url": "https://www.zhihu.com/question/19965374"
    },
    {
        "title": "《天国·拯救》有哪些把你逼疯或是气乐的事情？",
        "excerpt": "身为一款小公司的大制作，《天国·拯救》给玩家带来无数的痛与乐，希望受难者尽力赶来贡献自己的惨事，好让大家开心开心。",
        "url": "https://www.zhihu.com/question/346772236"
    },
    {
        "title": "当下普通人的出路在哪里？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661303621"
    },
    {
        "title": "如何评价檀健次、李兰迪主演的电视剧《滤镜》?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13151104567"
    },
    {
        "title": "考研复试真的会出现「学历歧视」的现象吗？",
        "excerpt": "那些985211考研复试的时候，真的会出现“学历歧视”的现象吗？ 比方说，看不上那些本科出身二本三本的人，哪怕他们其他方面表现再好也直接pass掉或者不保护一志愿，优先要985211的调剂生 怎么才能知道一个学校会不会歧视本科出身不好的同学呢？",
        "url": "https://www.zhihu.com/question/12287021791"
    },
    {
        "title": "电脑硬盘一般分为几个分区，有什么使用上的建议吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/12189747215"
    },
    {
        "title": "工作 5 年多突然意识到「职业倦怠」，对工作没有以往的热情、沉迷摸鱼，应该怎么做才能找回工作热情?",
        "excerpt": "每天周而复始，重复同样的工作，时间长了觉得工作没有意义。想换工作，但是有家庭、有房贷，抛开这些压力不说，觉得就是在浪费时光。",
        "url": "https://www.zhihu.com/question/12336186757"
    },
    {
        "title": "如果存在「异性版的你自己」，除了相貌和你完全不同，记忆、思想都和你一样，你愿意和她恋爱、结婚吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/12869648576"
    },
    {
        "title": "使用燃气轮机作为动力的航空母舰，应该如何设计？",
        "excerpt": "燃气轮机占用面积大，产生废热，废气较多，应该如何设计使用燃气轮机作为动力的航母？",
        "url": "https://www.zhihu.com/question/10564152980"
    },
    {
        "title": "青春期的孩子，说不得，打不得，但是对于孩子不对的行为，家长只能放任吗？",
        "excerpt": "有没有什么好的管理方法，让孩子愉快接受？",
        "url": "https://www.zhihu.com/question/12781589577"
    },
    {
        "title": "LPL 2025 赛季第一赛段淘汰赛BLG 3:1 TT，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13199476277"
    },
    {
        "title": "老牌豪门曼联将关闭员工食堂，仅球员能吃上免费午餐，这能节省多少钱？可能出于哪些考虑？",
        "excerpt": "来自《卫报》曼彻斯特方面记者杰米-杰克逊的消息表示，吉姆-拉特克利夫爵士将关闭老特拉福德的员工食堂，并用水果取代目前提供的免费午餐。 他还打算在卡灵顿训练基地采取类似的举措，届时只有球员能继续享用免费午餐，基地的其他员工将只能得到汤和面包。 老特拉福德的员工食堂通常从11:30开放至13:30，预计该食堂会在本周末被关闭。员工要凭通行证进入食堂，并可享用免费的热餐、茶和咖啡，部分软饮料则需要付费。曼联员工食堂关闭，水果取代免费午餐引发关注_拉特克利夫_球员_特拉福德",
        "url": "https://www.zhihu.com/question/13268099627"
    },
    {
        "title": "如何看待腾讯未成年人游戏时长降至 0.2%，将全面升级未成年人保护体系？",
        "excerpt": "近日，腾讯游戏公布最新数据， 2024年本土游戏业务中，未成年人游戏时长占比0.2%，创有记录以来年度新低。同时，腾讯游戏宣布未保体系全面升级，探索“技术+服务+公益”新模式——以技术为基石筑牢防沉迷底线，服务为桥梁协同家庭共治，公益为引擎驱动长远发展，全面护航青少年健康成长。如何看待腾讯游戏的这一系列举措？还有哪些信息值得关注？腾讯游戏全面升级未成年人保护体系，探索“技术+服务+公益”新模式_央广网",
        "url": "https://www.zhihu.com/question/13227796825"
    },
    {
        "title": "游戏《失落之魂》前员工不当言论背后，你认为游戏厂商应该如何管理游戏发售前的营销节奏和用户预期？",
        "excerpt": "感觉低调了没有热度，高调了又容易出暴论被群嘲，正确的游戏营销节奏应该是怎样的？ 不当言论：",
        "url": "https://www.zhihu.com/question/13236746050"
    },
    {
        "title": "因为工作不到位，我批评了下属，下属甩脸子不搭理我，我该怎么处理她？",
        "excerpt": "下属40岁+女人，她入职一年后，我在2021年冬季提拔她做了组长，到2024年冬季因为工作不到位，我在部门全员会议批评了她。从此开始给我甩脸子，直到现在3个月过去从不搭理我，且没有发挥组长的职责，部门内工作不好安排，我念及感情以及单位现实情况不知道如何处理，郁闷至极，请教各位遇到这种情况应该如何做？",
        "url": "https://www.zhihu.com/question/12613535947"
    },
    {
        "title": "联合国安理会通过涉乌决议「呼吁迅速结束冲突」，中美俄均投下赞成票，这意味着什么？俄乌冲突何时能结束？",
        "excerpt": "当地时间2月24日，联合国安理会对美国提出的关于乌克兰问题的决议草案进行表决。表决中，中国、美国与俄罗斯在内的10个国家投赞成票，5票弃权，决议获得通过。 据了解，美国在安理会提出的决议与早些时候在联大提出的决议草案一致，即呼吁迅速结束冲突，并进一步敦促乌克兰和俄罗斯之间实现持久和平。 法国、英国、希腊曾要求推迟至25日下午表决 表决前，法国、英国和希腊要求安理会推迟表决美国提出的关于乌克兰问题的决议草案到2月25日下午。美国表示坚决反对推迟表决。随后安理会就欧洲国家提出的动议进行表决，中国等6国同意，美国等3国反对，俄罗斯等6国弃权。由于未能达到最低要求9票支持票数，因此欧洲国家提出的动议未能通过，投票继续。 欧洲多国及俄罗斯提出多项修正案 均未通过 欧洲国家随后提出三项修正案，要求将“俄乌冲突”改为“俄罗斯全面侵略”，序言部分插入“重申对乌克兰在其国际公认边界、包括其领水内的主权、独立、统一和领土完整的承诺， ”执行部分段落中，将“乌克兰和俄罗斯联邦之间实现持久和平”等字改为“乌克兰和俄罗斯联邦之间按照《联合国宪章》以及各国主权平等和领土完整的原则，实现公正、持久、全面的和平”。 序言部分第一个修正案获得6票赞成，1票反对，8票弃权，未能达到足够赞成票数，未能通过。 另外两个修正案遭到俄罗斯否决，未能通过。 俄罗斯随后也提出两项修正案，加入包括“处理冲突根源问题”等段落。但未能达到足够票数，未能通过。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/13281535155"
    },
    {
        "title": "郭艾伦不满导致其受伤的球员，称其就发了个信息没一点担当，怎样看待该事件中双方的做法？",
        "excerpt": "直播吧02月20日讯 郭艾伦谈到了此前导致自己受伤的球员，表达了对其的不满： “我要说点心里话，这口气我真气不过，你的一个非常规动作给我弄成这样，到目前为止只给我发了一条信息说我不是故意的，我接受不了你这种拿我对你的保护当成理所应当然，这种逃避现实没有一点担当和关心的态度太让人寒心了。这不是一个男人该有的做法。”郭艾伦不满导致其受伤的球员：真气不过 就发了个信息没一点担当",
        "url": "https://www.zhihu.com/question/12839533673"
    },
    {
        "title": "职场中，能力强却不被领导待见，到底是哪里出了问题？",
        "excerpt": "在工作中，我一直自认为能力还算不错，交代的任务都能高质量完成，甚至还会主动去学习新技能提升工作效率。可奇怪的是，领导似乎对我并不感冒，明明我做出了成绩，却很少得到应有的认可和奖励。反观有些同事，能力一般，却总能得到领导的青睐。我也试着去和领导沟通交流，可每次效果都不太好。想问问大家，这种能力强却不被领导待见的情况，到底是因为我在哪些方面做得不好呢？是不懂得表现自己，还是和领导的沟通方式有问题？又或者是其他什么原因呢？有没有人有类似的经历，最后是怎么解决的呢？",
        "url": "https://www.zhihu.com/question/12924771511"
    },
    {
        "title": "为什么全国各地突然刮起了高中双休减负的风？",
        "excerpt": "2025年寒假尾声，全国多个省份都有高中要双休减负的消息，比如河南河北江苏安徽山东湖南等。有的地方已经落实。连我所在的吉林省几乎全省的高中都取消了早自习，保证单休。（原来我市重点高中一周休半天）为什么突然有了高中生双休的趋势了呢？高中双休是否会在不久后全国推行？高中生双休日能不能补课引热议",
        "url": "https://www.zhihu.com/question/13148402976"
    },
    {
        "title": "如果《诡秘之主》出现一个名为“混子”的序列途径，应该是怎样的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/539677707"
    },
    {
        "title": "阿里宣布投入 3800 亿元建设云和 AI 硬件基础设施，将带来哪些影响？",
        "excerpt": "每经AI快讯，每日经济新闻记者了解到，阿里巴巴集团CEO吴泳铭在2月24日宣布，未来三年，阿里将投入超过3800亿元，用于建设云和AI硬件基础设施，总额超过去十年总和。这也创下中国民营企业在云和AI硬件基础设施建设领域有史以来最大规模投资纪录。 阿里这笔投入发生在两个重要时点之后。一是国内AI产业爆发；二是民营企业座谈会召开。吴泳铭表示：“AI爆发远超预期，国内科技产业方兴未艾，潜力巨大。阿里巴巴将不遗余力加速云和AI硬件基础设施建设，助推全行业生态发展。”（每经记者陈婷）阿里宣布投入3800亿元建设云和AI硬件基础设施 | 每经网",
        "url": "https://www.zhihu.com/question/13187603245"
    },
    {
        "title": "怎么克服慢于他人的「落后感」？",
        "excerpt": "我是个很晚熟的人，从小被“傻”“没心眼”这些词包裹着，以至于我初高中都是孩子心性，分不清很多事情，一直到大一我也仍是个“没心没肺”“傻”“天真”的存在。大二后我慢慢明白一些事情，但是也相对于其他人来说总是慢很多。大学四年我浑浑噩噩地度过，毕业之后二战考研，今年成绩似乎还是不佳，我很想指责自己，因为这一年多我一直在“折腾”，我思虑很多，瞻前顾后，却从未坚定自己选择的路，想起我的朋友大四那年备考就很坚定自己要考研的决心最终成功上岸，而我大四二战，经历了这两次机会之后，才真正的通晓“坚定自己的内心”以及“无视他人话语”的重要性，我很无助，这种无助来自于有些人一开始就知道这个道理，而我似乎要走很多弯路花很多时间才能明白甚至说可能也没有彻底地明白这样的道理。 就好比大学毕业之后我才真正懂得实习以及学习的重要性，大学的我才追哈利波特、初中流行的小说《浮生物语》《缥缈》等，我有很大的“落后感”，很多人小时候就有的感受，我现在才能做出反应。我的人生好像才刚刚开始，可我已经24岁了，我错过了可以培养兴趣的小学初中，可以努力学习的高中，二战也面临失败。 因内心混乱，或许词不达意，深感抱歉，望谅解。",
        "url": "https://www.zhihu.com/question/12867360064"
    },
    {
        "title": "卡梅隆称「《阿凡达 3》可能是迄今为止三部电影中最好的」，对《阿凡达 3》你有哪些期待？",
        "excerpt": "快科技2月23日消息，《阿凡达》是有史以来全球票房最高的电影，詹姆斯·卡梅隆却说，第三部可能是迄今为止最好的。 近日，传好莱坞奇导演詹姆斯·卡梅隆 （James Cameron）接受新西兰媒体Stuff采访时透露，《阿凡达3：火与灰（Avatar: Fire and Ash）》已经接近制作完成，并称其“可能是迄今为止三部电影中最好的”。 卡梅隆透露，该片已经进行了小范围了试映，观众反馈良好。 “我已经给一批选定的人看了这部电影，绝对是《阿凡达》目前三部里反馈情绪最好的一部，可能是三部最佳。这一点我们还得拭目以待，但是我对这部感觉也相当好，演员的演绎也非常优秀”。 卡梅隆还表示，他将在新西兰完成他的五部电影《阿凡达》系列，这个过程还需要五六年时间。他编写并“粗略设计”了第四部和第五部。 今年1月份，《阿凡达3：火与灰》发布全新的概念设计图，导演詹姆斯·卡梅隆介绍了即将登场的新族群“灰人族”和“空中商人”。 卡梅隆称，乘着巨大生物在云中飞行、做买卖的空中商人是游牧的贸易者，“等于中世纪的香料之路上的骆驼大篷车商队。他们就像所有纳威人一样，他们跟自己的生物们共存。若你血液里有航海的因子，那必须登上他们的大船。” 据悉，《阿凡达3：火与灰》将于2025年12月19日在北美上映，中国内地预计也将同期上映。《阿凡达3》上映日期定了！卡梅隆：绝对是迄今最好的一部",
        "url": "https://www.zhihu.com/question/13133127906"
    },
    {
        "title": "联大和安理会 24 日将开会讨论乌克兰局势，这释放了什么信号？",
        "excerpt": "联合国大会定于当地时间24日上午10时（也就是北京时间24日23时）恢复召开关于乌克兰局势的第11次紧急特别会议，本次会议上将表决有关决议草案。 此外，联合国安理会定于当地时间24日15时（也就是北京时间25日凌晨4点）召开会议，讨论乌克兰局势。联大和安理会24日将开会讨论乌克兰局势",
        "url": "https://www.zhihu.com/question/13185471574"
    },
    {
        "title": "如何看待华为余承东称 3 月将发布新形态手机，是一款「别人想不到」的产品？",
        "excerpt": "余承东表示，自己一直鼓励团队要敢于创新引领，敢于做别人“想得到但做不出来”的产品、想不到的产品、不敢想的产品。华为 3 月将发布一款“别人想不到的”产品，这是第一款为原生鸿蒙而生的新形态手机，硬件、软件、生态全部突破，腾讯、字节、阿里、美团等生态伙伴正在全力冲刺，优化应用体验。华为余承东预告“想不到的产品”：首款为原生鸿蒙而生的新形态手机 3 月见",
        "url": "https://www.zhihu.com/question/13222492213"
    },
    {
        "title": "京剧现在好像都没有年轻人去看，京剧它会不会慢慢消失?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/486316601"
    },
    {
        "title": "李秋水作为一个生过孩子的人，怎么还能成为西夏的王妃呢？",
        "excerpt": "无崖子人虚竹找的人是不是李秋水的妹妹？好像在书里面没有出现过？",
        "url": "https://www.zhihu.com/question/302826029"
    },
    {
        "title": "孩子在做数学题时总是粗心大意，经常犯低级错误，该如何帮助他提高细心程度？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/12491823418"
    },
    {
        "title": "iPhone 17 全系设计图曝光，Plus 机型被砍，4 款机型 3 种设计，怎样看这些变化？",
        "excerpt": "据报道，综合多方爆料，今年iPhone 17系列的产品序列或将发生变化，Plus机型被砍，新增Air机型。 新产品序列为：iPhone 17 Air、iPhone 17、iPhone 17 Pro、iPhone 17 Pro Max。 海外爆料者Majin Bu今天公布了iPhone 17全系四款机型的CAD设计图。 一共4款机型，却出现了三种不同设计，这在苹果历史上还是第一次。此前的iPhone外观设计维持着整洁简单，而且全系四款机型统一使用两种外观。 如今，iPhone 17 Air采用长条形后摄模组，大药丸状相机条设计横跨机身背部顶部，带来独特视觉效果，左侧为单摄像头，右侧为麦克风和LED闪光灯。 此前据消息源Jon Prosser透露，苹果最薄旗舰iPhone 17 Air将配备6.7英寸屏幕，而非此前传闻的6.6英寸。 iPhone 17 Air的其他预期规格包括A19处理器、8GB RAM、单个扬声器单元、3K+ mAh电池，并且可能没有物理SIM卡插槽。 iPhone 17 Air iPhone 17则是维持目前iPhone 16的设计，采用竖向排列的后摄，但背壳似乎也跟进了Pro系列的拼接方案。 iPhone 17 Pro和iPhone 17 Pro Max倒是外观一致，但新设计却令很多网友表示无法接受。 iPhone 17 Pro系列拼接设计 iPhone 17 Pro系列使用了较为夸张的后摄造型，采用横向大矩阵模组设计，完全占据了机身顶部。 手机背壳还采用了拼接设计，黄色部分是铝合金材质，下方的红色区域则是玻璃，维持无线充电和MagSafe磁吸。iPhone 17全系设计图出炉，Plus机型被砍，4款机型3种设计",
        "url": "https://www.zhihu.com/question/13194702893"
    },
    {
        "title": "如果《天国拯救2》中的主角亨利在现实中的中世纪,在旁人眼中是什么样子的？",
        "excerpt": "如果亨利的满属性,满技能,后期最强盔甲与剑,手打四级剑手搓火药与炼制药水放在现实中的中世纪,是什么水平？",
        "url": "https://www.zhihu.com/question/13100786256"
    },
    {
        "title": "在你的城市中有哪些红灯特别少的跑步、骑行路线？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/12687237201"
    },
    {
        "title": "Model A 飞行汽车试飞成功，一台 217 万元，预计年底能交货，其商业前景如何？",
        "excerpt": "来自美国企业Alef Aeronautics的Model A原型车刚刚完成在城市环境中的飞行测试。Model A起飞后越过了地面障碍车，离地高度目测低于5米。目前这款车售价30万美元（约合人民币217万多），年底就能交付第一批。因为马斯克的SpaceX也投资了这款车，它也被调侃为“马斯克新座驾”。马斯克投资Model A在城市环境试飞成功",
        "url": "https://www.zhihu.com/question/13013166820"
    },
    {
        "title": "你会为了小朋友而养宠物吗？",
        "excerpt": "朋友为了孩子养了条狗狗 ，但是因为诸多原因把狗狗送回原主人家了！ 我家小朋友也嚷着要养小动物，是你你会养吗？",
        "url": "https://www.zhihu.com/question/9375577595"
    },
    {
        "title": "《原神》深渊只能打到第十层，能不能提供一下思路？",
        "excerpt": "...",
        "url": "https://www.zhihu.com/question/12940701774"
    },
    {
        "title": "电车和油车基本同步出现，为啥人类先选择油车，过了100多年才回头再搞电车？",
        "excerpt": "人类利用电能和利用石油等能源是差不多同时间的，为啥汽车采用了石油作为能源？100多年前特斯拉就搞出了电车的方案并且造出了能跑的电车，后面为啥放弃了？如果不放弃的话，现在的电车技术经过100多年的发展应该能飞了吧?是洛克菲勒和爱迪生这样的大资本家为了自己的利益打压电车吗？",
        "url": "https://www.zhihu.com/question/13138938605"
    },
    {
        "title": "2025 考研国家线公布，如何看待今年国家线大降？",
        "excerpt": "国家线真的被家人们打下来了吗？你的分数过线了吗？ 2月24日，教育部发布《2025年全国硕士研究生招生考试考生进入复试的初试成绩基本要求》（国家分数线）。各招生单位根据《2025年全国硕士研究生招生工作管理规定》，在国家分数线的基础上，自主确定并公布报考本单位的考生进入复试的初试成绩要求及其他学术要求。更多资讯请下载央视新闻客户端2月24日，教育部发布《2025年全国硕士研究生招生考试考生进入复试的初试成绩基本要求》（国家分数线）。各招生单位根据《2025年全国硕士研究生招生工作管理规定》，在国家分数线的基础上，自主确定并公布报考本单位的考生进入复试的初试成绩要求及其他学术要求。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/13220923051"
    },
    {
        "title": "DeepSeek预测「未来十年工资会变高的 10 大岗位」，多与AI、技术等相关，如何看待这一预测？",
        "excerpt": "近日，询问DeepSeek系列话题引发网友关注，#DeepSeek回答要不要买房#、#问DeepSeek最帅的动漫人物是谁#等话题先后登上热搜。有网友表示，“未来十年工资会变高的10大岗位有什么？为什么？”DeepSeek给出了以下回答：在未来十年内，以下10个岗位的工资有望显著增长，主要受技术进步、行业需求和社会变化的影响： 1. 人工智能与机器学习工程师 原因：AI技术在各行业的广泛应用，如自动驾驶、医疗诊断和金融分析，推动了对AI专家的需求。 2. 数据科学家 原因：数据驱动的决策需求增加，企业需要数据科学家处理和分析大数据，以优化运营和提升竞争力。 3. 网络安全专家 原因：随着网络攻击的增多，保护数据和系统安全的需求上升，网络安全专家的需求将持续增长。 4. 区块链开发人员 原因：区块链技术在金融、供应链等领域的应用扩展，推动了对区块链开发人员的需求。 5. 可再生能源工程师 原因：全球对清洁能源的需求增加，推动了对太阳能、风能等领域工程师的需求。 6. 生物技术研究员 原因：基因编辑、个性化医疗等领域的进展，推动了对生物技术研究员的需求。 7. 云计算架构师 原因：企业加速向云端迁移，云计算架构师的需求随之增加。 8. 虚拟现实（VR）和增强现实（AR）开发人员 原因：VR/AR技术在游戏、教育、医疗等领域的应用扩展，推动了对相关开发人员的需求。 9. 健康信息管理专家 原因：电子健康记录的普及和医疗数据分析的需求增加，推动了对健康信息管理专家的需求。 10. 机器人工程师 原因：自动化和机器人技术在制造业、物流等领域的应用扩展，推动了对机器人工程师的需求。 DeepSeek分析认为，这些岗位的高需求主要源于技术进步和行业变革，掌握相关技能的专业人士将有机会获得更高的薪酬和职业发展空间。",
        "url": "https://www.zhihu.com/question/12930594912"
    },
    {
        "title": "如何评价 2025 年 2 月米哈游《崩坏星穹铁道》缇宝角色 PV「童言无忌」？",
        "excerpt": "【《崩坏：星穹铁道》缇宝角色PV——「童言无忌」】 在某一天突然长大后我们才发现，那些人的言行无忌或许才是走过沧海桑田的最好注脚。 中文CV： 缇宝/缇宁/缇安——蔡书瑾 日文CV： 缇宝/缇宁/缇安——远野光 英文CV： 缇宝/缇宁/缇安——Hayden Daviau 韩文CV： 缇宝/缇宁/缇安——방연지",
        "url": "https://www.zhihu.com/question/13310676009"
    },
    {
        "title": "如何评价《崩坏：星穹铁道》缇宝角色PV——「童言无忌」？",
        "excerpt": "在某一天突然长大后我们才发现，那些人的言行无忌或许才是走过沧海桑田的最好注脚。 中文CV： 缇宝/缇宁/缇安——蔡书瑾 日文CV： 缇宝/缇宁/缇安——远野光 英文CV： 缇宝/缇宁/缇安——Hayden Daviau 韩文CV： 缇宝/缇宁/缇安——방연지",
        "url": "https://www.zhihu.com/question/13313001322"
    },
    {
        "title": "如何评价玄彬将主演抗日题材电影《哈尔滨》 ？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/499328319"
    },
    {
        "title": "医生治疗方案被质疑，发现患者用 DeepSeek 给出的诊断结果才是对的，AI 未来会取代医生问诊吗？",
        "excerpt": "2月22日，广东一位医学博主“孤芳自赏”的网帖引起网友热议。23日，记者联系上发帖博主“孤芳自赏”，他告诉记者：“患者用DeepSeek查过后，就相关治疗方案有点疑问，和我咨询了一下。”他表示，DeepSeek给出的诊断结果是正确的。“我们地方（医院）有些药没有就用了替换药，已经和患者解释清楚了。”医生被质疑后发现DeepSeek是对的 医生自嘲：天塌了",
        "url": "https://www.zhihu.com/question/13199597688"
    },
    {
        "title": "阿里股价大涨，CEO 吴泳铭称未来三年在云和 AI 基础设施投入将超越过去十年总和，商业上如何解读？",
        "excerpt": "在牵手苹果、马云频繁现身之后，阿里巴巴（HK09988，股价120.900港元，市值2.30万亿港元）交出了一份关键的季度成绩单。 2月20日晚，阿里巴巴集团发布2025财年第三季度业绩（自然年2024年10月—12月）。本季度，阿里收入为2801.54亿元，同比增长8%，归属于普通股股东的净利润为489.45亿元，净利润为464.34亿元，同比增长333%。 阿里巴巴集团首席执行官吴泳铭说：“展望未来，由AI推动的云智能集团收入增速还会持续提升。我们将继续执行聚焦电商和云计算的战略，持续投入以推动长期增长。” 本次财报会议上，吴泳铭明确表示，面向未来，阿里巴巴将继续专注三大业务类型：国内外电商业务，AI+云计算的科技业务，互联网平台产品。未来三年，阿里将围绕AI这个战略核心，在AI基础设施、基础模型平台及AI原生应用、现有业务的AI转型等三方面加大投入。 吴泳铭还透露，阿里还会在近期发布基于Qwen2.5-Max的深度推理模型。 根据他的说法，未来三年，阿里将加大投入三大AI领域：第一，投入AI和云计算的基础设施建设。未来三年，阿里在云和AI的基础设施投入预计将超越过去十年的总和；第二，投入AI基础模型平台以及AI原生应用；第三，投入现有业务的AI转型升级。2025财年第三季度淘天集团客户管理收入增长9% 阿里能乘“AI东风”重回巅峰吗？阿里大动作！CEO吴泳铭：近期将发布深度推理模型！阿里巴巴涨超8%，市值一夜大增约1771亿元 | 每经网",
        "url": "https://www.zhihu.com/question/12890244537"
    },
    {
        "title": "你对尊严的理解是怎样的？",
        "excerpt": "你认为尊严是什么？怎样才称得上有尊严？自尊的适度原则是怎样的？ 在亲情、爱情、友情中，你分别是如何保持尊严的？这其中，你的尊严是你考虑一切问题的前提吗？",
        "url": "https://www.zhihu.com/question/23967367"
    },
    {
        "title": "为什么职业羽毛球比赛中这种明显出界球几乎都接了？",
        "excerpt": "看了很多这种平视角的职业羽毛球赛视频，比如这个2014丹麦公开赛林丹-周天成，为什么这种明显出侧边线的球，一般情况下都接了？不是应该立刻放弃吗？",
        "url": "https://www.zhihu.com/question/604754100"
    },
    {
        "title": "摄影师称「1800 元一次离婚跟拍需求比结婚还多」，为什么会这样？背后是一种怎样的观念转变？",
        "excerpt": "在动车上奔赴下一个约拍地点的上海摄影师志伟心里是忐忑的，在今年3月他要为一对离婚的夫妻跟拍视频，他的镜头记录下太多结婚的欢喜，纵使定价1800元，但要抓捕离婚的悲伤却让他压力倍增。而四川德阳的阿杰则以500元的价格，用照片定格这一特殊瞬间，目前已经完成了三单离婚跟拍。 随着人们婚姻观念的转变，离婚话题已不再被避讳。自从志伟在平台发布第一条离婚约拍视频后，找他离婚约拍的顾客比结婚约拍还要多，虽然离婚跟拍吸引着流量，但志伟称，对顾客来说，离婚不应该被渲染和炒作，找他的顾客离婚大都是遗憾离婚双方抱有着感情。而对于摄影师来说，业内并不鼓励冠以专业离婚摄影师名头。“现场拍摄氛围凝重，接单是希望自己的作品能让夫妻双方看到真实的情感。”如果3月的离婚跟拍订单“爽约”，志伟称自己并不会介意。 （阿杰作品） 1800元一次跟拍服务 “离婚约拍需求比结婚的还多” “2024年年底，一个大概30多岁的女生顾客找到我做离婚跟拍，我觉得这很小众有挑战性，顾客是想给这段感情留个念想我还是答应了。”来自上海的摄影师志伟今年26岁，在他的社交账号中求婚的浪漫是第一主角，但最受关注的却是一条灰暗色调的离婚跟拍视频。 “从进民政局开始我就一直跟着拍，领证后‘夫妻’们会再散散步、聊聊天啥的做最终的告别，这段时间就是视频的主要内容。”志伟的套餐价格为每次1800元，一两小时就能拍完，最终以一分半钟以内的视频呈现。志伟把离婚跟拍的成稿发布在社交平台后，竟有不少有此意向的顾客前来咨询，而且大部分都为女生，年龄在30到35岁之间，“现在来找我做离婚约拍的比做结婚和求婚的还要多了”。 志伟最近的一单预约在今年三月份，男方33女方29，上海本地人。“希望他们还有转圜的时间，目前来看顾客们主要就是想记录下人生难忘时刻，拍摄时主要为抓拍，不会刻意安排顾客们做出什么姿势。” 在四川德阳，阿杰在两年间已经做了三单离婚跟拍，阿杰定价500元底片全送，精修9张，但不同跟拍结婚预付款交片再结尾款，离婚跟拍需要顾客一次性付清，“就怕万一吵架了最后不好收尾款”，阿杰并不愿意多透露此前遇到的情况，只是有顾客咨询这是首先要提及的事。 离婚跟拍说起来并不是新热话题，2024年12月在安徽砀山做摄影师小赵在小红书分享了一条离婚跟拍帖子点赞到2万多，这是在此平台上点赞最多的离婚跟拍帖子。“无数想要约拍的私信下滑拉不到底。”小赵说除了有大量的咨询客单外，也有不少来自包括业内的声音，其中不乏有争议的讨论，此后小赵再未分享过相关的约拍。",
        "url": "https://www.zhihu.com/question/12949930338"
    },
    {
        "title": "《放羊的星星》演员李威卷入命案，台媒称他不仅在场，还担任军师角色并涉嫌伤害致死，具体情况如何？",
        "excerpt": "台湾男星李威曾出演《放羊的星星》走红，他今年卷入一起谋杀案，2月24日四度现身台北地检署接受调查。 最新消息是专案小组查到一个秘密录音档，内容是李威教唆信徒如何应对警方查缉，现在李威的嫌疑升级，检警将他列为被告，并在2月24日到其家中搜出物证。 李威的妻子也在2月24日现身接受调查，疑似深度参与本案，和李威一样被列为“被告”。 两人当天现身北检一言不发，妻子更是用帽子遮挡脸部，并缴纳15万台币保证金获释。 据悉，44岁的李威淡出演艺圈多年，私下跟随作家王薀修研佛法多年，去年6月，王薀疑似默许三名信徒将52岁的蔡姓女子虐待致死，多人参与毁尸灭迹，警方于去年8月逮捕7人，共计13人被告，到今年1月查到李威头上，发现李威十分狡猾，事先曾帮助王薀教唆信徒如何对口供，要求众人面对警方询问时回答“忘记了”或者“不记得”，也不要说出受害人被体罚时有谁在场等。 李威涉杀人案升级为被告，与妻子出庭交15万台币保释，警方到其家中搜查_腾讯新闻",
        "url": "https://www.zhihu.com/question/13253987000"
    },
    {
        "title": "京东宣布「承担外卖骑手五险一金所有成本」，未来将大力推进同工同酬，如何看待此举？外卖行业新机遇来了？",
        "excerpt": "2月24日，京东集团宣布，鉴于目前外卖骑手的平均薪酬远低于京东快递小哥，为了薪酬公平性，未来一段时期签约的外卖全职骑手缴纳五险一金的所有成本，包含个人所需缴纳部分，全部由京东承担，确保骑手现金收入绝不会因为缴纳五险一金而减少，此项举措包含现有骑手和新加入的骑手。 未来，京东集团将大力推进同工同酬，逐步提高外卖骑手的福利待遇，通过实现一体化管理大幅降低管理成本，从而让外卖全职骑手和京东快递小哥一样，成为收入稳定、工作幸福、老有保障的庞大就业群体。京东宣布：承担外卖骑手五险一金所有成本",
        "url": "https://www.zhihu.com/question/13233526307"
    },
    {
        "title": "有哪些看起来热量很高，实际热量却很低的食物？",
        "excerpt": "镜像问题：有哪些看起来热量不高，实际却热量很高的食物？",
        "url": "https://www.zhihu.com/question/359675190"
    },
    {
        "title": "马里亚纳海沟吞噬掉的海水去哪里了？",
        "excerpt": "如上",
        "url": "https://www.zhihu.com/question/12604776931"
    },
    {
        "title": "博士配偶为初中学历被安排工作，湖北师范大学回应「符合政策，属劳务派遣」，怎样看待此事？",
        "excerpt": "近日，有网民发消息称，在湖北师范大学发布的一份拟聘人员公示中，一名博士配偶因初中学历被安排工作引发热议。 2月24日，大皖新闻记者联系到湖北师范大学人事处人事科。相关工作人员回应称，博士属于引进，有编制，但为其配偶安排的工作属于劳务派遣，和第三方签订合同，不从事学校教师工作，符合相关政策规定。博士配偶为初中学历被安排工作 湖北一高校回应：符合政策，属劳务派遣",
        "url": "https://www.zhihu.com/question/13286722569"
    },
    {
        "title": "《哪吒2》中有什么值得深思的细节吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/12089374176"
    },
    {
        "title": "有没有一种显示器，是一整块屏幕，但是是两个显示器？",
        "excerpt": "这种操作是两个显示器组成一个显示器， 有没有一种屏幕，中间是链接的，但是是两个显示器，需要输入2个信号。",
        "url": "https://www.zhihu.com/question/8427785489"
    },
    {
        "title": "为什么T1（SKT）多次赛季在LCK成绩一般，到了S赛之后却越战越勇近乎无敌？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1675763837"
    },
    {
        "title": "核能只有烧开水的利用方式吗?",
        "excerpt": "我是一个理科小白，勿喷，我只是想到一个问题，造一个反应堆，β粒子如果用磁铁收集成电流，也不是不可以",
        "url": "https://www.zhihu.com/question/11027530486"
    },
    {
        "title": "网传一博主网购土拨鼠，到手发现疑为喜马拉雅旱獭或携鼠疫病菌，饲养此类动物合法吗？若不想养该怎么办？",
        "excerpt": "网传有位博主看了哪吒之后在网上买了一只土拨鼠，但是网购来的土拨鼠疑似是野生的喜马拉雅旱獭。 网购回来的这只土拨鼠眼周糜烂，身上有蜱虫，还有不少伤口，有可能携带鼠疫病菌（喜马拉雅旱獭是常见病原体的中间宿主之一）而接触过的都会有传染风险。 这个问题真的挺严重的，现在卖家把店关了，购买土拨鼠的博主把原帖删掉了，大家让她报警她也没报，还说这只土拨鼠已经寄回去给卖家（但是法律规定不能邮寄活体，是违法的） 而鼠疫和霍乱更是被列为我国法定传染病中的最严重级别的甲类传染病，传染性和致死性极强。 今天这位博主又发文称说重新找了活体运送公司运回给卖家，其他具体详情没有再公布。看《哪吒》后网购土拨鼠疑收到野生旱獭，上海疾控最新回应！",
        "url": "https://www.zhihu.com/question/13246151689"
    },
    {
        "title": "中国首口万米深井完钻，钻出石油了吗？为什么我们要付出这么多去探索深地？",
        "excerpt": "钻井主要是为了啥？完全是为了石油吗？对于深地的探索有哪些意义？",
        "url": "https://www.zhihu.com/question/12907868368"
    },
    {
        "title": "电脑升级优先把钱花在哪？",
        "excerpt": "目前配置如下： 12600k+铭瑄B760m终结者 4060ti 金百达银爵 8G*2 超到3800 c17 650w电源 对于打游戏来说拿出两千的预算进行升级，换下来的出二手回血的话。怎样升级对游戏提升最大。 个人是考虑将主板换成z790，内存换光威神武ddr5。",
        "url": "https://www.zhihu.com/question/13219599639"
    },
    {
        "title": "《哪吒之魔童闹海》敖光明明有钥匙，为什么不离开海底炼狱？",
        "excerpt": "《哪吒之魔童闹海》都以为龙王敖光不离开海底炼狱，是因为他也被锁着，为什么明明有钥匙，他也不离开海底炼狱？要一直守在那里",
        "url": "https://www.zhihu.com/question/12864535825"
    },
    {
        "title": "离岸人民币对美元升破 7.23 关口，刷新去年 11 月底以来新高，背后有何推动因素？后续走势如何？",
        "excerpt": "2月24日，离岸人民币对美元升破7.23关口，日内涨超200点，在岸人民币触及7.23关口，双双刷新去年11月29日以来新高。离岸人民币对美元升破7.23关口，刷新去年11月底以来新高",
        "url": "https://www.zhihu.com/question/13191279465"
    },
    {
        "title": "中国U20能改变中国在世界足球中的地位吗？",
        "excerpt": "这几个小伙子们这几场都很拼",
        "url": "https://www.zhihu.com/question/12338011589"
    },
    {
        "title": "阿里 CEO 吴泳铭称未来三年在云和 AI 基础设施投入将超越过去十年总和，商业上如何解读？",
        "excerpt": "在牵手苹果、马云频繁现身之后，阿里巴巴（HK09988，股价120.900港元，市值2.30万亿港元）交出了一份关键的季度成绩单。 2月20日晚，阿里巴巴集团发布2025财年第三季度业绩（自然年2024年10月—12月）。本季度，阿里收入为2801.54亿元，同比增长8%，归属于普通股股东的净利润为489.45亿元，净利润为464.34亿元，同比增长333%。 阿里巴巴集团首席执行官吴泳铭说：“展望未来，由AI推动的云智能集团收入增速还会持续提升。我们将继续执行聚焦电商和云计算的战略，持续投入以推动长期增长。” 本次财报会议上，吴泳铭明确表示，面向未来，阿里巴巴将继续专注三大业务类型：国内外电商业务，AI+云计算的科技业务，互联网平台产品。未来三年，阿里将围绕AI这个战略核心，在AI基础设施、基础模型平台及AI原生应用、现有业务的AI转型等三方面加大投入。 吴泳铭还透露，阿里还会在近期发布基于Qwen2.5-Max的深度推理模型。 根据他的说法，未来三年，阿里将加大投入三大AI领域：第一，投入AI和云计算的基础设施建设。未来三年，阿里在云和AI的基础设施投入预计将超越过去十年的总和；第二，投入AI基础模型平台以及AI原生应用；第三，投入现有业务的AI转型升级。2025财年第三季度淘天集团客户管理收入增长9% 阿里能乘“AI东风”重回巅峰吗？阿里大动作！CEO吴泳铭：近期将发布深度推理模型！阿里巴巴涨超8%，市值一夜大增约1771亿元 | 每经网",
        "url": "https://www.zhihu.com/question/12890244537"
    },
    {
        "title": "2025 考研国家线相比 24 年大跳水，对考生有什么影响？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13223443552"
    },
    {
        "title": "女生遭侵犯落水被阻挡上岸至溺亡，被告一审被判死缓，检方抗诉并建议死刑，如何看待此事？争议点有哪些？",
        "excerpt": "2024年7月，河南驻马店19岁女生小雨（化名）遭侵犯逃跑时落水，被嫌疑人阻挡其上岸至溺亡，嫌疑人一审被判死缓，此事近日经媒体报道后引发巨大关注。2月24日，澎湃新闻从小雨家属处了解到，日前家属收到了驻马店市检察院的刑事抗诉书，检察机关认为一审判决量刑畸轻，应判处死刑立即执行。目前该案已进入二审阶段。 19岁的小雨家住驻马店市平舆县，彼时就读于当地一所师范专科学校。嫌疑人陈某也系平舆县人，1993年生，初中文化。一审法院认定，2024年7月25日22时许，陈某酒后驾驶电动三轮车遇到被害人小雨独自一人在路边看手机。陈某上前搭讪并以带其兜风为由将其诱骗上车，带至附近一小树林内。随后，陈某用手卡住小雨的脖子欲实施强奸，但彼时离村庄较近，其害怕、紧张未能实施成功。 被害女孩小雨。受访者供图 不甘心的陈某又骑车将小雨挟持到一水塘边的小路上，企图再次实施强奸。但小雨趁陈某停车之际，下车向水塘边跑去。在躲避陈某追逐的过程中，小雨不慎掉入水塘内。随后陈某折断水塘边树上的树枝，多次敲打小雨的身体不让其上岸，致使小雨溺水身亡。 事发现场附近。受访者供图 据新黄河报道，审理中，陈某的辩护律师提出，本案强奸罪系未遂，陈某构成自首，且本案属于间接故意杀人，请求从轻处罚。 2025年1月15日，驻马店中院以犯强奸罪、故意杀人罪判处陈某死刑缓期二年执行，剥夺政治权利终身。 为何未判死刑？驻马店中院在判决书中称，被告人陈某先后两次欲对被害人实施强奸，因意志之外的因素未能得逞，符合未遂犯的构成要件，故强奸罪部分构成犯罪未遂。同时，综合考虑被告人陈某到案后认罪认罚等情节，对其从轻处罚。故作出上述判决。 小雨家属向澎湃新闻表示，他们对一审判决不服，向检察机关申请抗诉。2月19日，他们收到了驻马店市检察院的刑事抗诉书。 抗诉书中，驻马店检察院认为，该判决量刑畸轻，应判处被告人陈某死刑立即执行。被告人陈某先后两次强奸被害人未遂，进而为灭口用树棍多次敲打被害人致其溺水身亡。被告人犯罪动机特别卑劣，主观恶性极大，行为性质极其恶劣，直接危害和社会危害极其严重，且被害人无任何过错，事后没有得到被害人家属谅解。根据罪责刑相适应原则，应依法判处被告人死刑立即执行。目前该案已进入二审阶段。“女生遭侵犯落水被阻挡上岸致溺亡”案续：检方提起抗诉，建议死刑_一号专案_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/13228197326"
    },
    {
        "title": "2025 考研国家线公布，如何看待今年国家线大降？",
        "excerpt": "国家线真的被家人们打下来了吗？你的分数过线了吗？ 2月24日，教育部发布《2025年全国硕士研究生招生考试考生进入复试的初试成绩基本要求》（国家分数线）。各招生单位根据《2025年全国硕士研究生招生工作管理规定》，在国家分数线的基础上，自主确定并公布报考本单位的考生进入复试的初试成绩要求及其他学术要求。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/13220923051"
    },
    {
        "title": "如何看待全红婵进入暨南大学保送名单，优秀运动员进大学，能对其退役后的生活做到兜底保障吗？",
        "excerpt": "对2025年优秀运动员保送拟录取名单进行公示，跳水奥运冠军全红婵在列。 在录取名单中，福建举重运动员吴嘉诚同样入选，他曾在2024年全国举重冠军赛男子比赛获得总成绩第二名。全红婵，拟保送暨南大学_时政湃_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/13224179729"
    },
    {
        "title": "在今后的第六代战斗机时代，高空高速空战是否会再次回归，先前高空高速空战面临的技战术问题是否能够解决？",
        "excerpt": "自进入喷气式时代后，世界战斗机发展方向一直就和著名的奥运口号“更高更快更强”保持一致，不断追求高空高速性能，到20世纪60年代一度达到了极致。当时，美国和苏联分别推出了YF-12（SR-71“黑鸟”为侦察型）和米格-25这两种具备“双3”性能的高空高速战斗机。但好景不长，很快美苏两国都发现了双3战斗机的性能弊端，最终YF-12没能投入服役，米格-25尽管有一定数量服役，但只是作为截击机使用（相当于一个空中飞行的防空导弹发射车），而没能成为主力战斗机。据说原因主要有三点：一是交战双方飞行速度达到M3以上后，由于相对速度过快，在当时敌我识别技术落后的情况下，没办法识别敌我，很可能会造成误伤；二是双方飞机速度达到M3以上后，导致转弯半径很大，一击不中后，需要转一个很大的弯才能掉头，因此很难进行格斗空战，而只能作为截击机实施拦截作战；三是这期间战斗机主要任务是中低空飞行并进行对地面攻击，以支援己方地面部队作战，因此双方战斗机（包括为攻击机护航的战斗机）遭遇也主要是在中低空，导致高空高速性能失去了作用。 由于上面的原因，这之后的美苏新一代（第四代）战斗机F-15、F-16、米格-29、苏-27的飞行速度又下降到M2-2.5，升限也下降到20000米以下，转而主要追求中低空机动性。在第四代战斗机之后的第五代战斗机（美国F-22、F-35和俄罗斯苏-57）吗，飞行速度和升限仍大致保持在第四代战斗机的水平，只是具备了以前战斗机没有的隐身性能。不过，这一代战斗机中的F-22似乎是个例外，有资料说该机高空性能非常好，可以在20000米甚至更高高度发射空空导弹，通过“以高打低”的方式，对其他高空性能低于它的战斗机实施打击。不知这样的信息是否属实？ 关于更新一代、即未来第六代战斗机的飞行性能，从近期国内外各种媒体报道来看，似乎又要重新追求高空高速性能了，并且比20世纪60年代YF-12、米格-25这样的“双3”战斗机还要高、还要快，据说又会达到M3或以上，甚至有可能会达到Ma5以上高超音速，甚至还可能是飞入太空的空天战斗机！这样一来，今后的空战态势是否会恢复到20世纪60年代畅想的那样，是双方高空高速战斗机之间的互掐？如果真是这样的话，前面提到的高空高速空战面临的三个技战术问题，除了第一点的敌我识别问题目前有了一定程度改善（但也没有完全解决）外，其余两个问题都仍然存在，那今后空战中该如何解决呢？",
        "url": "https://www.zhihu.com/question/10698778476"
    },
    {
        "title": "《哪吒 2》中的章鱼大将军为什么能在岩浆中烤自己的腕吃？章鱼有痛感吗？它的可再生能力有多强？",
        "excerpt": "电影《哪吒之魔童闹海》中，章鱼大将军在岩浆中烤自己的腕吃。那么为何章鱼大将军敢烤自己的腕？2月16日，上海海洋大学海洋生物资源与管理学院刘必林教授揭秘，看看头足类动物有怎样的断腕再生能力。 章鱼的腕具有强大的再生能力。头足类的断腕再生是一个高度协调的多层次生物学过程，涉及干细胞动员、信号通路协同、表观遗传调控及能量代谢适应等。在岩浆中烤自己的腕吃疼不疼？刘必林指出，尽管无法直接证明头足类断腕时具有与人类相同的“疼痛”体验，但其发达的神经系统、保护性行为及生理调节机制强烈暗示它们可能感知到类似疼痛的不适。 生活中也经常有人分不清楚章鱼和鱿鱼。实际上，鱿鱼和章鱼同属于头足类动物。鱿鱼有8只（4对）腕和2只（1对）触腕，其中触腕具有伸缩功能，主要用来攫取食物。章鱼只有8只（4对）腕，俗称八爪鱼，章鱼的祖先其实也有触腕的，它们的触腕在漫长的进化过程中退化掉了。刘必林也给出了区分的办法：鱿鱼吸盘不是直接和腕足相连，而是有一个很短小的柄相连，吸盘是游离的、可以动；章鱼和鱿鱼很大的区别，就是吸盘是直接连在腕足上的，没有游离的状态，是没有吸盘柄的，这一点就可以简单将二者区分开来。章鱼将军为何能“烤自己吃”？听听海洋生物专家怎么说",
        "url": "https://www.zhihu.com/question/12487226776"
    },
    {
        "title": "理想汽车正式发布首款纯电SUV「i8」的官方图片，新增的纯电SUV系列能续写混动系列之辉煌吗？",
        "excerpt": "2月25日，理想汽车正式发布首款纯电SUV——i8的官方图片。理想汽车方面表示，i系列为理想汽车全新的纯电SUV系列，与L系列、MEGA并列，三个产品系列共同构成完整的车型矩阵。 理想汽车发布首款纯电SUV官图",
        "url": "https://www.zhihu.com/question/13310890366"
    },
    {
        "title": "《哪吒 2 》港澳上映首日即登顶，目前已是全球影史第八名，预计最终票房能达到多少？",
        "excerpt": "国家电影专资办数据显示，第七周（2月17日-2月23日），全国电影票房收入20.47亿元，环比下降55%。在元宵节结束后的两周内，周票房一般会回落至10亿元以下，如此体量十分罕见。带动观影的主力影片《哪吒之魔童闹海》（下称《哪吒2》）连续第四周蝉联票房冠军，上周创收17亿元，贡献整体票房的85%，场均人次24，上座率依然最高。 《哪吒2》在2月18日超越迪士尼《头脑特工队2》成为全球票房最高的动画电影，目前已打破国内电影票房、人次等基本数据纪录，名次正在全球影史前十名中攀升，截至2月24日上午8时，《哪吒2》全球累计票房137.25亿元，排在全球影史第八名。票房｜《哪吒2》港澳上映首日登顶 三部新片票房超千万元",
        "url": "https://www.zhihu.com/question/13215047635"
    },
    {
        "title": "如何评价阿里 Qwen 新发布的推理模型 QwQ-Max-Preview，以及后续的开源计划？",
        "excerpt": "各方面跟 Deepseek-r1 对比如何",
        "url": "https://www.zhihu.com/question/13284185889"
    },
    {
        "title": "《原神》中哪一个命座最离谱?",
        "excerpt": "今天头脑一热，差点用最后到的648去冲抽妮露的二命 妮露卡尺出来之前，就有她是命座战士的谣言 如今不攻自破，实在有趣",
        "url": "https://www.zhihu.com/question/561355289"
    },
    {
        "title": "2025 年开年还有哪些领域给了我们像《哪吒 2》一样的惊喜？",
        "excerpt": "2025 年开年，《哪吒 2》的成功给了我们巨大的惊喜。除了影视领域，人工智能、绿色能源、智能驾驶等行业也实现了巨大突破，这些领域的飞跃，正引领着未来的科技潮流。有没有哪个领域也给你带来了惊喜呢？展开说说吧。",
        "url": "https://www.zhihu.com/question/13222286069"
    },
    {
        "title": "印度少女练习力量举时殒命，被 540 斤杠铃砸中脖子，该如何避免此类事件发生？",
        "excerpt": "雅什蒂卡·阿查里亚 (Yashtika Acharya) ，是一位生活在印度拉贾斯坦邦比卡内尔的年轻的女子力量举运动员，因为训练中的失误，她过早地离开了人世，年仅17岁。 据印度媒体当地时间2月19日的报道称，雅什蒂卡当时在拉贾斯坦邦比卡内尔区的运动中心进行训练，当她试图深蹲一根重达270公斤（540斤）的杠铃时，因站立不稳导致杠铃压住了脖子，在送往医院后被宣布身亡，而当时正在指导她训练的教练，也受了轻伤。印度少女练习举重时殒命，被540斤杠铃砸中脖子，曾是父母的骄傲",
        "url": "https://www.zhihu.com/question/12795553001"
    },
    {
        "title": "既然文明系列的“再来一回合”梗这么有名，为何游戏通关率会低到让开发者沮丧呢？",
        "excerpt": "想问问喜欢玩的人，既然文明系列的“再一回合”梗这么有名，为何游戏的完成游戏率低到让开发者沮丧呢？ 是玩到天亮之后，如果没玩完一局，第二天就不愿意继续存档，宁可再来一局新游戏吗？这个游戏是不是只有前期拓展的部分吸引人，终盘没意思？",
        "url": "https://www.zhihu.com/question/12100774324"
    },
    {
        "title": "奶奶每天玩手机到凌晨近视 2300 度，近视度数不是在成年后就会稳定吗？为什么老年人还会得高度近视？",
        "excerpt": "山东菏泽，一位70多岁的奶奶每天玩手机到凌晨，一测近视2300度。孙女称爷爷奶奶每天睁开眼就是玩手机，一直玩到深夜，爷爷更离谱，每天玩手机玩到一两点，家人劝也劝不动，机器都打不出验光结果。 熬夜玩手机的注意！奶奶每天玩手机到凌晨近视2300度",
        "url": "https://www.zhihu.com/question/12952619197"
    },
    {
        "title": "在日本留学必须知道的事情有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/297569102"
    },
    {
        "title": "为什么全国各地突然刮起了高中双休减负的风？",
        "excerpt": "2025年寒假尾声，全国多个省份都有高中要双休减负的消息，比如河南河北江苏安徽山东湖南等。有的地方已经落实。连我所在的吉林省几乎全省的高中都取消了早自习，保证单休。（原来我市重点高中一周休半天）为什么突然有了高中生双休的趋势了呢？难道是教育界高层突然意识到了高中生的辛苦了吗？高中双休是否会在不久后全国推行？",
        "url": "https://www.zhihu.com/question/13148402976"
    },
    {
        "title": "虎力、羊力、鹿力大仙死了以后车迟国国王为什么大哭？",
        "excerpt": "意义书行读书会《西游记》第一百一十三问",
        "url": "https://www.zhihu.com/question/550469060"
    },
    {
        "title": "企业员工如厕须带「离岗证」且限次数和时间，这合理吗？员工应当如何维护自己的合法权益？",
        "excerpt": "澎湃新闻记者 陈雷柱 实习生 文意 近日 ，刚刚经历离职风波的小刘（化名）向澎湃公众互动平台“”反映，他此前就职的爱仕达电子（深圳）有限公司限制员工的如厕时间和次数，每个员工4小时只能去2次，每次不超过7分钟。此外，该公司要求员工每日工作12小时，迟到还将面临200元一次的罚款。 因无法忍受公司的“高压管理”，小刘在入职一周后选择离职，但被扣罚了部分工资。对此，爱仕达电子（深圳）有限公司相关负责人对小刘所称的限制如厕时间等情况逐一进行了否认，但表示“如果有个别部门设定了此类不合格规定，我们将立即予以纠正。” 目前，深圳市福海街道劳动办已介入调查，并针对该公司超时加班的违规行为责令限期整改。 公司限制员工如厕时间及次数， 上厕所须持“离岗证” 据小刘介绍，他于今年年初入职位于深圳市宝安区的爱仕达电子工厂，但入职后发现该工厂管理不人性化。车间管理严格限制了员工的如厕时间，每4小时只许去2次厕所，每次不能超过7分钟，同一时间只允许2人去厕所。员工去厕所时，还必须携带“离岗证”，待该名员工回到车间后，下一名员工拿到“离岗证”，才可以去厕所。这样的规定让小刘感到难以接受。 上厕所时需携带的“离岗证”。 据小刘提供的一段录音显示，一名工厂管理人员声称：“4个小时就去2次，不要去得太多了，去的时间最多不要超过7分钟。之前就只有四五分钟，现在给你们7分钟了，已经是足够的时间了，不要去那么久。” 小刘向澎湃新闻提供了一张印有绿色卡片的照片称，该卡片就是“离岗证”，上厕所时必须携带。小刘说，除限制上厕所时间之外，工厂每天工作12小时，期间没有午休等休息时间；第一次上班迟到罚款50元，第二次及之后就按200元一次罚款处理。 对于罚款一事，小刘提供的录音显示，上述管理人员声称“吵架的（罚款）200块钱一次；让我抓到另类的、乱动的、哈哈大笑的、混日子的，我把你这一天工资全部扣完”。 公司否认限制员工如厕， 称若有此类情形将纠正 因无法适应公司的“高压管理”，小刘在干满一周后辞职。但公司以“没干满工期”为由，提出扣除小刘300元的工资，小刘在离开公司时仅收到了工资300元。 街道办受理反馈。 对此，2月23日，澎湃新闻拨打爱仕达电子（深圳）有限公司电话核实情况，但电话始终无人接听。据广东广播电视台2月21日报道，该公司相关负责人在接受采访时曾表示，公司员工手册规定，如果员工上班迟到，超出十分钟，每次扣款5元，所有考勤都在电子系统里有留痕，公司没有授权任何人擅自提高罚款。而针对小刘反映的限时如厕和顶格罚款问题，公司负责人都予以否认：“首先在公司制度方面，我们始终坚持8小时工作制，超出8小时的加班，我们都会严格按照计时系统核算确保每一分钟的加班报酬都能落实在工资里。关于洗手间使用问题，公司没有设定过任何时间限制，如果有个别部门设定了此类不合格规定，我们将立即予以纠正。” 对此小刘表示，自己反映的情况均属实，辞职后，他曾向深圳市12345热线投诉反馈，福海街道劳动办随即介入调查。小刘提供的审核办结通知截图显示，目前劳动办已针对该公司超时加班相关的违法行为开具督促整改通知书，并责令公司限期整改，“经当地劳动部门协调，我已经拿到了应得的全部工资共计1079元。” 针对该事件，陕西恒达律师事务所高级合伙人、知名公益律师赵良善表示，“限时限次如厕”，既有悖人性又违反法律。根据《劳动法》与《劳动合同法》的相关规定，劳动者享有获得劳动安全卫生保护的权利，包括使用厕所的便利。企业限制员工上厕所的次数和时间，侵犯了员工最基本的人身权益和人格尊严，是对员工人格权的侵犯，违反了法律规定，属于无效行为。因此，企业不该规定员工上厕所的次数和时间，应该尊重员工的生理需求，保障员工的合法权益。 赵良善说，用人单位对员工的罚款，只在以往政企不分的时候才有法律依据，因为当时企业多少有点行政机关的性质，正如原《企业职工奖惩条例》规定，企业对于违反规章制度的职工可以进行罚款。但2008年1月15日国务院颁布第516号令明确废止该条例，并规定以《劳动法》、《劳动合同法》代替，由此，用人单位丧失了罚款的权力，员工和用人单位地位平等，用人单位根本无权对员工进行罚款。 本期编辑 邹姗 内容来源企业员工如厕须带“离岗证”且限次数和时间？回应来了",
        "url": "https://www.zhihu.com/question/13178399240"
    },
    {
        "title": "东北的麻辣烫到底是不是发源于东北？",
        "excerpt": "东北正宗麻辣烫，东北正宗四川麻辣烫，东北正宗老北京麻辣烫？",
        "url": "https://www.zhihu.com/question/11230869325"
    },
    {
        "title": "都说考研国家线低，为什么每年大部分考生都过不了「低线」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13223423291"
    },
    {
        "title": "游戏《失落之魂》员工发表不当言论被解聘，这可能是营销手段吗？厂商该如何管理新作发售营销节奏和用户预期？",
        "excerpt": "https://www.3dmgame.com/news/202502/3915122.html《失落之魂》前开发成员私下爆论引争议 主创现已正式回应https://www.3dmgame.com/news/202502/3915122.html 感觉低调了没有热度，高调了又容易出暴论被群嘲，正确的游戏营销节奏应该是怎样的？ 不当言论：",
        "url": "https://www.zhihu.com/question/13236746050"
    },
    {
        "title": "俄罗斯宣布最新停战条件，关于俄美总统结束战争倡议的谈判成关键，如何看待目前的对话和冲突走向？",
        "excerpt": "据法新社2月24日报道，俄罗斯外长拉夫罗夫24日表示，如果关于俄美总统结束战争倡议的谈判能获得成果，俄罗斯就将停止在乌克兰的战斗。 报道称，在俄乌冲突三周年当日访问土耳其的俄罗斯外长对媒体表示：“如果这些谈判达成适合俄罗斯联邦的切实和持久的结果，我们就将停止敌对行动。” 报道提及，莫斯科要求的是：乌克兰军队投降，基辅完全或部分地让出五个地区；乌克兰宣布不再加入北约，并且有一个主张“去纳粹”的新政权。 ▲2月24日，俄罗斯外长拉夫罗夫（左）和土耳其外长费丹在安卡拉出席记者会。（法新社） 克里姆林宫希望这些最大限度的要求能够得到满足，也是因为特朗普重新掌权后美国立场的转变。特朗普最近发表了对基辅严厉批评的讲话，但对俄总统普京表现出了和解态度。 莫斯科和华盛顿已经开始了对话，尤其是关于如何解决冲突的问题，但是在会谈中没有邀请乌克兰和欧洲。 报道还称，克里姆林宫发言人德米特里·佩斯科夫在对记者的日常简要通报中称：“欧洲人依然有战争必须继续下去的执念。欧洲人的这种想法与找到乌克兰问题解决之道的意愿完全相悖，而这正是我们目前和美国人正在做的事。”重大宣布！俄罗斯开出停战条件",
        "url": "https://www.zhihu.com/question/13296842584"
    },
    {
        "title": "网传博主网购土拨鼠，到手发现疑为喜马拉雅旱獭，上海疾控称正调查，饲养此类动物合法吗？若不想养该怎么办？",
        "excerpt": "最新回应：上海疾控中心的工作人员回应称已接到相关举报，目前正在核实调查中。同时安抚公众不必过于恐慌，“即便是野生旱獭，也只有一定的感染鼠疫几率，并非必然携带”。 上述工作人员还建议大家尽量少接触野生动物，切勿购买，因为“即便是人工养殖的也存在携带病毒的风险”。看《哪吒》后网购土拨鼠疑收到野生旱獭，上海疾控回应_腾讯新闻 网传有位博主看了哪吒之后在网上买了一只土拨鼠，但是网购来的土拨鼠疑似是野生的喜马拉雅旱獭。 网购回来的这只土拨鼠眼周糜烂，身上有蜱虫，还有不少伤口，有可能携带鼠疫病菌（喜马拉雅旱獭是常见病原体的中间宿主之一）而接触过的都会有传染风险。 这个问题真的挺严重的，现在卖家把店关了，购买土拨鼠的博主把原帖删掉了，大家让她报警她也没报，还说这只土拨鼠已经寄回去给卖家（但是法律规定不能邮寄活体，是违法的） 而鼠疫和霍乱更是被列为我国法定传染病中的最严重级别的甲类传染病，传染性和致死性极强。 今天这位博主又发文称说重新找了活体运送公司运回给卖家，其他具体详情没有再公布。看《哪吒》后网购土拨鼠疑收到野生旱獭，上海疾控最新回应！",
        "url": "https://www.zhihu.com/question/13246151689"
    },
    {
        "title": "爱奇艺 CEO 龚宇点名指责红果短剧「滥用市场支配地位」，如何看待爱优腾和红果之间在微短剧领域的竞争？",
        "excerpt": "在20 日举行的首届中国电视剧制作产业大会上，爱奇艺CEO龚宇提出了影视行业“以观众为中心创作”的六个关键趋势和保护行业健康发展、杜绝微短剧领域大平台滥用市场支配地位的呼吁。 同时龚宇呼吁，希望主管部门能够在加大打击盗版力度、给予合理创作空间、杜绝微短剧领域大平台滥用市场支配地位等问题上，给予更多关注和支持，保护行业健康发展。 龚宇称：\"特别是有些平台利用市场的主导地位，签一些排他性协议。而且不是一部剧的排他，是这个公司在协议期内所有内容不能跟其他方再合作了。这件事会抑制行业的发展。\"爱奇艺龚宇呼吁：杜绝微短剧大平台滥用市场支配地位",
        "url": "https://www.zhihu.com/question/12834303234"
    },
    {
        "title": "如何看待胖东来于东来表示决定在郑州开店?",
        "excerpt": "据联商网，胖东来将进驻郑州高铁东站西广场地下商业项目——经纬华悦广场。据悉，胖东来郑州首店将于2026年元旦前正式亮相，将涵盖超市、医药、餐饮、礼品中心、图书、咖啡等业态。",
        "url": "https://www.zhihu.com/question/13089819134"
    },
    {
        "title": "扫地机加仿生机械手会开启家用机器人新时代吗？如何看待石头 G30 Space 在扫地机形态上的突破？",
        "excerpt": "2025 扫地机行业迎来了全新突破，仿生机械手进入家庭清洁生活，其中以石头 G30 Space 探索版尤为引人注目。这款扫地机通过内置的五轴折叠机械手，实现了从二维地面清洁到三维空间掌控的跨越，具备捡拾障碍物、智能分类收纳等多种功能。如何看待这一创新？扫地机加仿生机械手是否会开启家用机器人新时代？",
        "url": "https://www.zhihu.com/question/13288514907"
    },
    {
        "title": "如何提高自己的自信，敢于做任何「曾经不想做或不愿意做的事」？",
        "excerpt": "如何去突破自己不敢跨越的心理障碍？",
        "url": "https://www.zhihu.com/question/9435420452"
    },
    {
        "title": "澳大利亚为什么不引进狮子、老虎充当顶级掠食者的生态位?",
        "excerpt": "引进老虎的话可以恢复虎的种群，又可以抑制其他的入侵物种，两难自解啊",
        "url": "https://www.zhihu.com/question/664929200"
    },
    {
        "title": "昆明一电梯从 17 楼掉到负 2 楼又猛冲到 33 楼致业主身亡，可能是什么原因导致故障？如何自救？",
        "excerpt": "2月18日晚间 云南省昆明市一电梯疑因故障冲顶 导致59岁的业主韦某不幸身亡 目前，当地市监局 已调取了电梯的维保记录 并对事故进行调查 “电梯失控如过山车” 韦某的女儿告诉记者，家人2016年入住该小区。2月18日晚间8点半左右，父亲上楼取东西，结果“电梯失控仿佛过山车，猛然间从17楼疾速坠落到负2楼，紧接着又猛冲至33楼”。 韦某头部遭受重创后出血，不幸当场身亡。 涉事电梯。图源：澎湃新闻 一份写着“昆明市应急管理局值班信息”的红头文件载明：2月18日21时59分接报，韦某（男，59岁，广东茂名市人）被发现在同德广场B区4栋33楼电梯内死亡。经初步勘查，疑因电梯故障冲顶致其死亡。 韦某的女儿及相关部门人士证实了这份文件的真实性。 记者近日实地走访了解到，出事的楼栋总高33层，一共有三部电梯，其中，涉事电梯为最里侧的货梯，目前已被暂停使用。2月19日，物业张贴提示称，“因4栋3号电梯配件损坏，现需要进行配件维修，为保证安全现作停梯处理，预计恢复时间7天左右”。 涉事电梯。图源：澎湃新闻 物业：今年2月进行过维保 21日下午，记者从昆明市场监督管理局获悉，目前市监、应急等部门已对事故展开调查，同时小区多部电梯都已在第一时间进行了维保。 相邻的2号电梯最近一次检测日期为2023年10月15日，维保时间暂无。图源：上游新闻 通过扫描4栋2号电梯内放置的“云南省市场监管电梯社会共治平台”二维码显示： 电梯于2014年1月11日投入使用，电梯维保单位为昆明申菱电梯服务有限公司，最近一次维保时间“暂无”、最近一次检验日期为2023年10月15日，制造单位系奥的斯电梯（中国）有限公司。1号电梯则显示最近一次检测时间为2023年10月15日，最近一次维保时间为2024年9月20日。 21日下午，记者就此致电了小区物业服务中心。工作人员告诉记者，小区电梯每个月都会进行不定时维护保养，相关日常记录也有。这名工作人员还称，“电梯今年2月进行过维保”。 电梯维保单位（昆明申菱电梯服务有限公司）相关人士透露，目前当地市监局已调取相关电梯的维保记录，并指出涉事电梯目前暂无法恢复使用。公司方面已对小区内所有电梯进行了全面检测，显示均运作正常。 21日下午，昆明市市场监督管理局特种设备安全监察处工作人员就此事回应记者称，目前，该事件正处于调查阶段。“事发当晚，小区内所有电梯已紧急进行了一次维护保养，同时厂家亦到场配合。维保是分阶段的，我们也是要求有关单位，在尽可能不干扰住户日常生活的前提下，把年度的电梯维保计划提前到近期执行，包括涉事小区内的所有电梯。” 记者了解到，奥的斯电梯（中国）有限公司目前正配合政府部门对此事故进行调查。 21日晚，韦女士告诉记者，当日下午有关单位告知他们，事故正在调查当中，“政府部门很重视，说一定会给我们一个交代”。 电梯冲顶为何伤害如此大？ 这是因为，电梯发生冲顶时，会急速上升，导致人处于超重状态。在电梯冲顶的瞬间，人由于惯性持续上升，头部有可能会撞上电梯顶部，之后又会重重摔落到地板，后果严重。 此外，电梯发生不正常下坠时会启动多种安全措施。其中，下方安全钳是电梯必要的安全保护装置，但许多电梯没有安装安全钳。 导致电梯事故的主要原因， 通常有两个方面： 一是不良乘梯行为，如伸手拦门、在电梯内蹦跳、反复按电梯开关按钮等，都可能会影响电梯运行程序的灵敏度，加剧安全风险。 另一方面，温度、受潮情况、设备老化等环境因素也与电梯安全息息相关，若维护保养不到位，潜在问题积累也会导致故障发生。 https://baijiahao.baidu.com/s?id=1824807605987663827&wfr=spider&for=pc",
        "url": "https://www.zhihu.com/question/12986653681"
    },
    {
        "title": "如何看待 Anthropic 发布的混合推理模型 Claude 3.7 Sonnet？",
        "excerpt": "[2 张图片]",
        "url": "https://www.zhihu.com/question/13271537395"
    },
    {
        "title": "核能只有「烧开水」的利用方式吗?",
        "excerpt": "我是一个理科小白，勿喷，我只是想到一个问题，造一个反应堆，β粒子如果用磁铁收集成电流，也不是不可以",
        "url": "https://www.zhihu.com/question/11027530486"
    },
    {
        "title": "投资中保持耐心有多重要?",
        "excerpt": "或者叫，为什么耐心在投资中很重要？ 不限于股票，债券 ，期货，所有的品种都可以。 欢迎大家畅所欲言。",
        "url": "https://www.zhihu.com/question/13196457147"
    },
    {
        "title": "湖南师范大学一教授公开与学生聊天记录，指责询问资料的学生「娇生惯养」，怎样看待他的做法？",
        "excerpt": "近日，有网友发文称，湖南师范大学文学院教授彭泽润在学生私下询问其作业问题时，将与学生的聊天记录截图发到近500人的课程群内，指责其“你在家里是依赖妈妈依赖惯了吧？”随即在社交网络上引发争议。 网友发布的微信聊天截图显示，2月20日晚，一学生询问彭泽润：“老师您好，请问可以发一下这个图片上说的规范模板吗？新进群看不见。”彭泽润回复称：“你不问同学，怎么问我呢？”晚上8点50分，彭泽润直接转发和该学生的上述聊天记录到课程群内。晚上8点57分，彭泽润在群内说：“X同学，你太聪明了。有问题是指学习中的问题，别人解答不了的，要老师解答的这些事务性的事情，你不问同学，你在家里是依赖妈妈依赖惯了吧？” 网传截图 评论区有网友称，提问的同学是刚从外院转专业到文学院的，刚进群看不到之前的聊天记录，所以想私聊询问教授规范模板。此外，还有网友爆料称，彭泽润曾在微信给学生发语音称“把你的生活照发一张给我备注，方便我认识你”，“这就好啊，发张正面照片呢。这脸都被猫遮住了，躲起来干什么？” 潮新闻记者在湖南师范大学文学院官方网站上看到，彭泽润是文学院语用所所长，语言学、书法学学科带头人。汉语专业博导，书法、语言、汉语、汉教专业硕导，并担任中国语文现代化学会副会长，语言理论分会理事长。 彭泽润教师主页。 截图自湖南师范大学文学院官网 一位在该课程群内的学生告诉潮新闻记者，“湖师大内部据说有在开会处理，想等等看”。 2月22日，潮新闻记者致电湖南师范大学校党委宣传部副部长陈丽荣了解情况，当提到“有同学在课程群问彭泽润教授问题”，对方即挂断电话。 2月24日上午，潮新闻记者又拨打湖南师范大学文学院党委书记熊剑锋电话，对方称接受采访需要经过湖南师范大学宣传部，让记者先给宣传部打电话。 潮新闻记者随后拨打湖南省教育厅师德师风投诉举报电话，接线工作人员记录相关情况后反馈称：“具体好像是（校方）宣传部在处理这个事情，如果要了解具体进展，还需要联系宣传部。” 潮新闻记者再次拨打湖南师范大学宣传部电话，对方称“相关部门正在核实相关的情况，如果情况属实，学校会给予相应的处理”，随即挂断电话。",
        "url": "https://www.zhihu.com/question/13295441633"
    },
    {
        "title": "《哪吒之魔童闹海》中，三大龙王能否选择不叛变？",
        "excerpt": "无量仙翁嫁祸阴谋败露后欲灭口陈塘关，敖闰等三大龙王为活命和脱离炼狱而叛变。假如他们选择不叛变，而是立刻撕裂空间将无量仙翁嫁祸龙族的消息传回东海，以不背叛为条件要求敖光解开定海锁链，并连同敖光、申公豹一同对付无量仙翁，五人联手能否挫败其嫁祸阴谋？ 正如敖闰对寿桃所说，他们是认清武力现实而叛变的，但现在的对手并非整个天庭。四海龙王敢反抗天界，在千年前很可能就已达到金仙水准，加上申公豹五打一，围殴甚至有机会打赢寿桃或逼其退兵。只要嫁祸消息传递及时，海妖在共存亡的条件下必然不会与龙族内斗，提前让海族戒备可以避免寿桃的更强后手（如天元鼎）。 若遇到其他金仙彻查此事（通勤需要很长时间）或天庭降罪，有申公豹（天尊弟子）和李靖殷夫人（阐教家属）作为证人，寿桃嫁祸的说辞具有可信度，龙族可以占据道德制高点。敖光私放龙王的问题可以解释为自己和申公豹打不过无量仙翁，为保护陈塘关而不得不放。至于灵珠盗窃案，围困陈塘关的岩浆和海妖活动痕迹确实必须尽快清理干净，但陈塘关远弱于海族，李靖此时也和龙族处于统一战线，所以百姓如果不想被龙族图都不会说出龙族的秘密。 总之，三龙王如果选择不叛变而是及时向敖光传递嫁祸信息，灭族压力下敖光为争取他们不反水，必然主动解开锁妖柱，他们同样可以获得自由，还不用被大寿桃下咒，也不用卖掉整个海族，这是否可能是更好的选择？",
        "url": "https://www.zhihu.com/question/12962034786"
    },
    {
        "title": "如果存在「异性版的你自己」，除了相貌和你完全不同，记忆、思想都和你一样，你愿意和 Ta 恋爱、结婚吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/12869648576"
    },
    {
        "title": "为何白天只睡一小会就能恢复疲劳，这和太阳辐射有关系吗？",
        "excerpt": "为何白天只睡一小会就能恢复疲劳，而晚上要睡一整宿呢？这是太阳的辐射有关系吗？ @李雷 @OwlLite @莫轩 @钱昱ChainUtopia @biokiwi @陈子杨Dr.outside @叶岚山 @鹿辞鑫 @话唠咖啡匠 @姚蔚铭 @李星河LXH @走马兰台",
        "url": "https://www.zhihu.com/question/6160269824"
    },
    {
        "title": "为什么领导在下属提离职时常常表示「很突然」呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/12668460439"
    },
    {
        "title": "南京一高校副院长被指婚内出轨女博士生，校方回应「免职，暂停一切工作」，具体情况如何？",
        "excerpt": "近日，一封关于“南京师范大学一学院副院长宋某婚内出轨其所带女博士”的公开信引发关注。对此，南京师范大学2月25日发布情况通报称，经初步调查，学校研究决定，免去宋某某环境学院副院长职务，取消其研究生导师资格，暂停一切工作。后续将根据进一步调查结果，对相关人员依纪依规严肃处理。 南京师范大学一副院长被指婚内出轨女博士生，校方：免职，暂停一切工作|界面新闻 · 快讯 近日，一封关于“南京师范大学一学院副院长宋某婚内出轨其所带女博士”的公开信引发关注。 该PDF文件显示，当事人自称与女友相识于南师大校园，后来其参加工作，女友继续在学校读博。出于工作安排，他开始长达4个月的出差，女友越来越冷漠，后来他看到了女友的聊天记录，发现博士女友在和他交往期间，和其已婚的副院长、导师宋某某一直保持不正当关系。 聊天记录显示，2024年12月18日晚11时，网名为“浪花”的网友发消息“先删了，爱你哦”。另一段聊天记录中，女子与“浪花”的聊天记录中，后者自称“猪猪”，而女子则有给其发一张男子照片，该照片面部打码。该网友解释道，“浪花”为宋某某的小号。 华商报大风新闻记者注意到，该网友还晒出了一些聊天颇为露骨的私密内容。 据该网友介绍，宋某某系南京师范大学环境学院副院长，工学博士。 2月25日下午，华商报大风新闻记者查询南京师范大学官方，发现“环境学院”网页已无法打开，记者未能联系到宋某某。 同日，记者拨通了南京师范大学组织部分管干部工作的负责人电话，对方说，“不接受采访，谢谢。情况正在调查当中。” 记者又联系到该校组织部办公室，工作人员说，“领导们还在调查过程中，具体情况不太清楚，整体处理结果学校肯定会有的。” 南京一高校副院长被指婚内出轨女博士生，网友自称男友晒出多个暧昧聊天截图；校组织部：情况正在调查",
        "url": "https://www.zhihu.com/question/13336229473"
    }
]