[
    {
        "title": "柯洁 LG 杯提子违规被判负，在其他运动里相当于发生了什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10269024055"
    },
    {
        "title": "2025 年汽车以旧换新政策来了，报废旧车并购买新车最高可补贴 2 万元，将带来哪些积极影响？",
        "excerpt": "八部门：今年报废符合条件的旧车并购买新能源乘用车 补贴2万元 商务部等8部门办公厅发布关于做好2025年汽车以旧换新工作的通知。2025年，对个人消费者报废2012年6月30日前注册登记的汽油乘用车、2014年6月30日前注册登记的柴油及其他燃料乘用车，或2018年12月31日前注册登记的新能源乘用车，并购买纳入工业和信息化部《减免车辆购置税的新能源汽车车型目录》的新能源乘用车或2.0升及以下排量燃油乘用车，给予一次性定额补贴。对报废上述符合条件旧车并购买新能源乘用车的，补贴2万元；对报废上述符合条件燃油乘用车并购买2.0升及以下排量燃油乘用车的，补贴1.5万元。在一个自然年度内，每位个人消费者最多享受一次汽车报废更新补贴。 八部门：今年转让本人名下的乘用车并购买新车 最高补贴不超过1.5万元 商务部等8部门办公厅发布关于做好2025年汽车以旧换新工作的通知。2025年，对个人消费者转让登记在本人名下的乘用车，并购买乘用车新车的，给予一次性补贴支持，购买新能源乘用车补贴最高不超过1.5万元，购买燃油乘用车补贴最高不超过1.3万元。个人消费者申请汽车置换更新补贴，转让的既有乘用车登记在本人名下的时间最迟不得晚于2025年1月8日。每位个人消费者在一个自然年度内最多可享受一次汽车置换更新补贴，就同一辆新车只能选择申领汽车报废更新补贴或者置换更新补贴。",
        "url": "https://www.zhihu.com/question/9851525743"
    },
    {
        "title": "成年人的世界到处是谎言，为什么还要教育小孩不能说谎，是不是教育错了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649462600"
    },
    {
        "title": "特朗普为何每次上任都退出巴黎协定？",
        "excerpt": "特朗普为何每次上任都退出巴黎协定？",
        "url": "https://www.zhihu.com/question/10214601005"
    },
    {
        "title": "24-25 赛季欧冠小组赛巴黎圣日耳曼 4-2曼城，巴黎让二追四，曼城跌入淘汰区，如何评价这场比赛？",
        "excerpt": "北京时间1月23日04:00，欧冠联赛阶段第7轮出线生死战，巴黎圣日耳曼坐镇主场王子公园体育场迎战曼城，本场主裁判为马齐尼亚克。上半场，格瓦迪奥尔门线救险，阿什拉夫进球无效。下半场，格拉利什与哈兰德接连破门帮助曼城两球领先；随后场上风云突变，巴尔科拉传射，登贝莱、若昂-内维斯与贡萨洛-拉莫斯先后破门，巴黎连入四球。最终，巴黎主场4-2逆转曼城，逃离淘汰区的同时送曼城进淘汰区。让二追四！巴黎4-2送曼城进淘汰区，登贝莱、哈兰德破门|巴黎圣日耳曼|曼城|格拉利什|奥斯曼-登贝莱|哈兰德|维蒂尼亚|贡萨洛-拉莫斯|巴尔科拉|明日之星|若昂-内维斯|懂球帝",
        "url": "https://www.zhihu.com/question/10330515397"
    },
    {
        "title": "《原神》 5.3 「海灯节」自选四星角色怎么选呢？",
        "excerpt": "每个人 box 不同会有不同倾向，不过大佬们有没有一些通用原则可以分享的呢？",
        "url": "https://www.zhihu.com/question/10096179334"
    },
    {
        "title": "你买过千元左右，又昂贵又「瞎」的东西是什么？",
        "excerpt": "《焕新吗？朋友》正在热播中，这是一档由知乎出品，聚焦消费决策和消费观念焕新的微综艺。 每期节目，知乎「好物推荐官」都会接到一份棘手的「消费委托单」，他们将根据当事人需求展开密谋选品并设计产品体验。最终，哪些产品经受住了挑剔的考验？谁的消费观念会被「焕新」成功？ ✨有奖活动主链接：《焕新吗？朋友》火热播出中",
        "url": "https://www.zhihu.com/question/9832234556"
    },
    {
        "title": "柯洁 LG 杯第三盘又提子没及时放回棋盖，但裁判 20 分钟后才在卞相壹思考时中断比赛，这做法合理吗？",
        "excerpt": "LG杯决赛第三局，柯洁对阵卞相壹。 比赛中柯洁提子时拨棋没拨到棋盒里，随后卞相壹思考的时候裁判介入暂停比赛。 柯洁愤怒说道：你不能暂停，他还在思考啊这个棋。真不能这么干。你怎么能这么干。每次都这样，怎么能用他的时间呢！ 他落完子之后再找我啊，怎么能用他的时间封盘呢？一盘我就忍了，对手落完子再和我说这个事儿啊。我受够了 柯洁拨棋失误裁判暂停！柯洁暴怒问裁判：怎么能用他的时间封盘！-直播吧 直播里给了个大特写。 柯洁提子后将棋子从棋盘上划下，几分钟后柯洁将棋子回棋盖，裁判第一时间没有反应，但20分钟后再次中断比赛 随后在卞相壹思考的时候裁判介入暂停比赛。 柯洁愤怒说道：你不能暂停，他还在思考啊这个棋。真不能这么干。你怎么能这么干。每次都这样，怎么能用他的时间呢！ 他落完子之后再找我啊，怎么能用他的时间封盘呢？一盘我就忍了，对手落完子再和我说这个事儿啊。我受够了",
        "url": "https://www.zhihu.com/question/10351013703"
    },
    {
        "title": "跑步迈腿应该是大腿带动小腿，还是折叠大小腿一起往前迈？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/9749630889"
    },
    {
        "title": "杜兰特的理念里篮球不需要控卫，对此你怎么看？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/8562561937"
    },
    {
        "title": "到底怎么才能有效养生?",
        "excerpt": "看了很多养生、保健帖子，看的那叫一个眼花缭乱、越看越迷糊，有吃超级食物的：马基莓粉、巴西莓粉… 有吃保健品补剂的：pqq、银杏叶提取物、苏糖酸酶… 有喝各种养生饮品的：玫瑰花茶、沙棘原浆、藏红花 那到底怎么判断哪些适合自己，哪些是真正有效的，如果想吃多种规格怎么配合呢？",
        "url": "https://www.zhihu.com/question/663236475"
    },
    {
        "title": "「新年战甲」生意火爆，有人却因此进医院，频繁美甲背后存在哪些健康隐患？哪些美甲环节让指甲出了问题？",
        "excerpt": "随着人们审美需求的不断多元化，美甲也受到越来越多消费者的青睐。可是近年来，一些消费者反映，在美甲过后，指甲出现了各种各样的不良反应，美甲变成了“毁甲”，有的消费者的指甲甚至还感染了一些真菌性疾病。这究竟是怎么回事呢？ 据了解，目前市场上的美甲一般要经过打磨甲皮、剪死皮、打磨角质层、涂抹指甲油、贴片、烤灯固化等步骤。究竟是哪些环节导致消费者的指甲出现了问题？ 更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/10021467788"
    },
    {
        "title": "浓眉这几年究竟是怎么了，为什么感觉离超巨越来越远了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/464339296"
    },
    {
        "title": "如何看待本科生一年发表十余篇一作论文，横跨经济学、汽车设计等多领域，并担任 IJCAI 审稿人？",
        "excerpt": "谷歌学术搜索可以发现，该同学一年内以一作，独作发表10+篇论文，横跨经济学, 汽车设计, 艺术, 图像生成, 人工智能安全,等诸多领域，知识面之广、发文之快令人钦佩。而且他为人相当谦虚，在Google Scholar Profile中对这些论文只字不提，只展示了4篇代表作。 版权意识极强。为了防止他人窃取自己的技术，H同学至今未在github开源过自己在论文中宣称“SOTA”的代码。 坚实的文献基础。 这是一篇别人发表在TCSVT的论文题目： “Targeted Adversarial Attack Against Deep Cross-Modal Hashing Retrieval” ，一共8个单词，其中7个出现在了其发表在AAAI 2025上的论文题目上； 此外，他发表在COLINE 2025上的PoemBERT和清华大学的开源方法BERT-CCPoem的命名有着异曲同工之妙，可谓英雄所见略同！ (该提问的所有主观评价均为个人判断，不代表真实情况)",
        "url": "https://www.zhihu.com/question/9696333849"
    },
    {
        "title": "2025 年起大型国有保险公司每年新增保费的 30%用于投资 A 股，如何解读？对市场有何影响？",
        "excerpt": "1月23日上午，国新办举行新闻发布会，介绍大力推动中长期资金入市，促进资本市场高质量发展有关情况，并答记者问。 证监会主席吴清介绍，将抓紧推动第二批保险资金长期股票投资试点落地，规模不低于1000亿元。在现有基础上，引导大型国有保险公司增加A股投资规模和实际比例，其中从2025年起每年新增保费的30%用于投资A股。（央视新闻）更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/10336039613"
    },
    {
        "title": "成年人如何才能过个好年？该怎么重新定义「过个好年」？",
        "excerpt": "如果以，我认为「过个好年」就是_______，为句式填空，你会怎么写？ 小时候的年，有爷爷奶奶给的压岁钱，有爸妈买的新衣服，还有一起放鞭炮的玩伴… 长大后的年，迎来了人生第一笔收入，有了自己的小家，带回了给老人的礼物… 但是，似乎总少了些快乐多了点忧虑， 长大后的年真的让人「又爱又怕」了吗？ 年味越来越淡，不是我们不爱过年，是时代的发展下，庆祝方式和消费观念的转变。 过年有压力了，不是年变了，是从孩子到成年人，角色的转变带来了更多的责任。 过年不快乐了，是年轻人越来越注重精神体验和情感需求的满足，而过年回家让「代际矛盾」被加倍放大。 所以，我们还能「过个好年」吗？ 过个好年，可以不是价值观的对抗和较量，过个好年，可以报喜也报忧，不预设「焦虑」，少一些隔阂与隐藏，过个好年，可以不必要求年年有所成，而是能让爱意有所「承」。 这是知乎「吾辈问答」春节特别策划，基于以上的好奇，今年我们想听听关于过年的「众声回响」，听听你的故事和见解； 最终，我们希望呈现一份由知乎答主共创的，关于「今年好好过」的答案。 【有奖共创】1.09—2.04 在问题下，发布一条 500 字以上的回答，为今年好好过一起支支招：2. 回答方向：可以根据你擅长的角度，从过年故事、过年经验、代际矛盾、家庭关系、心理情感、社会变迁、大众情绪等多层面解读和重新定义「过个好年」； *请以：我认为「过个好年」就是_______，为句式填空，并展开讲讲。3. 我们将综合回答的【点赞数】和【内容质量】选出 TOP 20 共创人，送上【蛇年贺岁银条】！",
        "url": "https://www.zhihu.com/question/9177066213"
    },
    {
        "title": "有什么事是你当了老师之后才知道的?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/324672558"
    },
    {
        "title": "多部委发布中长期资金入市实施方案，「长钱长投」成热词，什么是长钱长投？股市能提供稳定的长期资金收益吗？",
        "excerpt": "记者1月22日从中国证监会了解到，近日，经中央金融委员会审议同意，中央金融办、中国证监会、财政部、人力资源社会保障部、中国人民银行、金融监管总局联合印发《关于推动中长期资金入市工作的实施方案》。 证监会信息显示，方案主要举措包括五个方面：一是提升商业保险资金A股投资比例与稳定性。二是优化全国社会保障基金、基本养老保险基金投资管理机制。三是提高企（职）业年金基金市场化投资运作水平。四是提高权益类基金的规模和占比。五是优化资本市场投资生态。 方案坚持目标导向、问题导向，加强顶层设计、形成工作合力，既立足当下、更着眼长远，重点引导商业保险资金、全国社会保障基金、基本养老保险基金、企（职）业年金基金、公募基金等中长期资金进一步加大入市力度。推动中长期资金入市，六部门联合印发实施方案 “长钱长投”是近期股市的一大热词。今天（1月22日），《关于推动中长期资金入市工作的实施方案》正式发布，成为春节前股市的一份“大礼包”！ “长钱”是什么？主要就是四大类资金，包括保险资金、社保基金、养老基金、企业年金。这些钱体量大，同时投资的时间往往比较长，所以不像那些短期资金，市场一有风吹草动就跑了。 这项政策就是让这些长钱资金可以更顺畅地进入股市。以前，这条路上有一些障碍。现在，国家出台了一系列大招。 更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/10287635203"
    },
    {
        "title": "为什么我引体向上能做 15 个以上，但干活抬东西却没劲呢？",
        "excerpt": "我可以一口气做80个俯卧撑、100个深蹲、但是有几次从楼上往下抬柜子、跟本抬不",
        "url": "https://www.zhihu.com/question/9903962342"
    },
    {
        "title": "为什么上班时间过得很慢，放假的时间就和开了倍速一样快呢？",
        "excerpt": "上班一分一秒算的，放假是按上午下午算的",
        "url": "https://www.zhihu.com/question/9921028522"
    },
    {
        "title": "95 后夫妻花 76 万买房，却花 60 万装修，怎样看待他们的消费观？你会选择花这么多钱装修吗？",
        "excerpt": "近日，湖南吉首一对95后夫妻因花费76万元购买一套260平方米的顶楼复式而引发关注。房主唐先生在接受@新闻采访时表示，这套房子位于7楼顶楼复式，是在2023年以每平方米5000多元的价格购得，总价不到76万元。夫妻俩在国企和小学音乐教师的工作岗位上，经过8个月的努力，将这套房子设计装修成了他们心中的“梦中情房”。 然而，由于对设计公司的方案不满意，夫妻俩决定自己进行装修，最终装修费用达到了60万元，超出了他们的预算。这一事件在网络上引发了热议，不少网友对他们的装修投入表示惊讶，同时也对他们追求梦想生活的勇气表示赞赏。 这对95后夫妻的故事，不仅展示了年轻人对美好生活的追求，也反映了当代年轻人在购房和装修方面的消费观念。尽管花费巨大，但他们通过自己的努力，实现了心中的理想生活，这种精神值得我们学习和借鉴。夫妻76万买260平复式花60万装修 8个月打造“梦中情房",
        "url": "https://www.zhihu.com/question/10340667762"
    },
    {
        "title": "中国足球职业联赛联合会正式成立，联赛管办分离有何意义？能为中国足球带来更好的发展前景吗？",
        "excerpt": "1月23日，中国足球职业联赛联合会第一届会员大会在北京召开。15点19分，大会宣读民政部关于准予中国足球职业联赛联合会成立登记的行政许可决定书，中国足球职业联赛联合会正式成立。中国足球职业联赛联合会正式成立|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/10368755661"
    },
    {
        "title": "如何评价番剧《BanG Dream: Ave mujica》第四集？",
        "excerpt": "马上要更新了,1235都有唯独没有第四集是怎么回事？",
        "url": "https://www.zhihu.com/question/10355109068"
    },
    {
        "title": "如何看待美国大使馆发的文章，称美国平均家庭净资产为 120 万美元，中位数是 19.2 万美元？",
        "excerpt": "美联储发布的统计显示，2023年底美国家庭净资产升至创纪录的156.2万亿美元，按1.3亿家庭计算，平均每户资产约120万美元。不过，根据美联储对2022年的家庭财务分析，如果按每户净资产中位数计算的话，每户为19.2万美元，也就是说有一半的家庭净资产在19.2万美元以下。 美联储在发布2023年底家庭资产统计时指出，2023年第4季度家庭净资产增加了4.8万亿美元，主要得益于股市持续高涨，与此同时，家庭债务增长则显著放缓，2023年家庭债务增长了 2.7%，低于前两年近7%的平均增长速度，也就是说随着股市高涨与家庭借债减少，家庭财富总值不断走高。 从美联储的统计报告可以看到，2023年第4季度美国家庭直接或间接持有的股票价值比第3季度增加了4.7万亿美元，达到47.5万亿美元，占家庭财富156.2万亿美元的3成，换句话说，在美国人的家庭财富中，股票占有相当的比重。 与此同时，第4季度美国家庭财富中的房地产价值下跌了3700亿美元，总值为44.8万亿美元，占家庭财富的28.6%。此外，美国家庭存款余额增加了近2700亿美元，达到18万亿美元，结束了长达6个季度的持续下跌趋势。尽管如此，存款在家庭财富总额中的占比则下降至11.5%，是4年来的最低水平，原因是总体财富增加速度快于存款速度。 美联储在《2019年至2022年美国家庭财务状况变化》（Changes in U.S. Family Finances from 2019 to 2022）中指出，所有年龄组的家庭财富中位数和平均值均有所增加，其中增幅最大的是35岁以下家庭，他们的中位数和平均净资产在2019年至2022年增长了一倍多，但从财富绝对值来看则是各个年龄组中最少的，财富中位数只有3.9万美元，而最富有群体则是65岁至74岁年龄组，其财富增长也很高，中位数增加了33%，平均值增加了27%，中位数财富为近41万美元。与其他年龄组相比，75 岁以上家庭中位数财富增长相对缓和（14%），平均收入增长则相对较大（43%），这表明老年家庭之间的财富不平等有所加剧。 如果从教育程度来看的话，2022年大学学位以上者家庭的财富中位数为46.4万美元，是高中学位者家庭（10.6万美元）的4倍多；而从族裔来看的话，亚裔家庭财富中位数最高为53.8万美元，其次是白人的28.5万美元，拉美裔为6.1万美元、非裔家庭财富最少为4.5万美元，不到亚裔家庭的十分之一。美国平均家庭净资产近120万美元",
        "url": "https://www.zhihu.com/question/9927160312"
    },
    {
        "title": "洪七公教郭靖武功草率吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/277787231"
    },
    {
        "title": "如何看待六部门联合印发《关于推动中长期资金入市工作的实施方案》，可能带来哪些影响？",
        "excerpt": "经中央金融委员会审议同意，中央金融办、中国证监会、财政部、人力资源社会保障部、中国人民银行、金融监管总局联合印发《关于推动中长期资金入市工作的实施方案》。 方案主要举措包括五个方面：一是提升商业保险资金A股投资比例与稳定性。二是优化全国社会保障基金、基本养老保险基金投资管理机制。三是提高企（职）业年金基金市场化投资运作水平。四是提高权益类基金的规模和占比。五是优化资本市场投资生态。 对个人带来哪些影响？六部门联合印发《关于推动中长期资金入市工作的实施方案》-新华网",
        "url": "https://www.zhihu.com/question/10287290989"
    },
    {
        "title": "如何评价《明日方舟》春节活动SideStory「相见欢」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10292009553"
    },
    {
        "title": "如何看待海通国际发布的2025五大猜想之「小米收购蔚来」，有多大的可能性？",
        "excerpt": "券商海通国际在2025年1月14号的一份研报中提出2025年的五大猜想，第五条是小米或将收购蔚来汽车。 海通国际研报提出2025五大猜想：小米将收购蔚来汽车",
        "url": "https://www.zhihu.com/question/9939951504"
    },
    {
        "title": "电视剧《国色芳华》中的刘畅算是坏人吗？他值不值得被同情？",
        "excerpt": "从他研究治水策论的时候能看出来他还是想做个好官，为百姓做点事情的，但是面对感情和家庭刘畅做出来的事情也绝对谈不上好。我在想这一切是不是主要因为家庭原因？比如说他看不上牡丹用钱帮他打点官职，但其实是他母亲要求的，而且他也不知道父母给牡丹的药是假的。当然了他沾上县主以后做的各种事情都开始身不由己了，不想靠关系走仕途，但还是被岳父安排了，能猜想到的他后面娶了县主以后估计也不会好过",
        "url": "https://www.zhihu.com/question/9334704130"
    },
    {
        "title": "《钢之炼金术师》中，最后用真理之门怎么换回阿尔的身体？",
        "excerpt": "其中的等价交换是什么？",
        "url": "https://www.zhihu.com/question/477107597"
    },
    {
        "title": "你家乡的哪条街巷，是本地人公认的「城市春节记忆」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7653952965"
    },
    {
        "title": "年轻导师的第一个博士，要收关系户吗？",
        "excerpt": "本人年轻导师，科研发展关键期，需要干将。近3年只有一个博士招生名额，医院其他科室的护长有一独女，科研能力一般，死盯着这个名额，通过我的直属领导，我的博导，还有其他中层领导打招呼，还有其他各种操作，挺烦的，该收她吗？怕收了以后变成我给学生做实验。",
        "url": "https://www.zhihu.com/question/9929606856"
    },
    {
        "title": "如何评价《一人之下》漫画702（742）话预告？",
        "excerpt": "“你是真能找事啊！”",
        "url": "https://www.zhihu.com/question/10277365802"
    },
    {
        "title": "为什么大禹铸九鼎而不是八鼎或十鼎？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/9719156514"
    },
    {
        "title": "假如你一个月只有 1000 元可供支配，不用管房租，你会如何做预算和分配支出呢？",
        "excerpt": "《焕新吗？朋友》正在热播中，这是一档由知乎出品，聚焦消费决策和消费观念焕新的微综艺。 每期节目，知乎「好物推荐官」都会接到一份棘手的「消费委托单」，他们将根据当事人需求展开密谋选品并设计产品体验。最终，哪些产品经受住了挑剔的考验？谁的消费观念会被「焕新」成功？ ✨有奖活动主链接：《焕新吗？朋友》火热播出中",
        "url": "https://www.zhihu.com/question/10037726371"
    },
    {
        "title": "《人民的名义》中，高育良犯的哪一个错误是最致命的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/9860101025"
    },
    {
        "title": "过年看家长煮饺子的时候经常给锅里再加点水，这是为什么？从科学角度来说这样的做法会让食物产生什么变化？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10071325824"
    },
    {
        "title": "古人过春节有什么风雅的习俗？",
        "excerpt": "在乎过大年",
        "url": "https://www.zhihu.com/question/9670400634"
    },
    {
        "title": "过年时，三十晚上都几点睡觉？",
        "excerpt": "比如:零点以后或看完春晚在睡等等？",
        "url": "https://www.zhihu.com/question/10158831005"
    },
    {
        "title": "潘宏的训狗方式是否科学？",
        "excerpt": "1月19日晚8时许，社交媒体网红@潘宏爱玩狗 发文致歉，原文如下： 记者注意到，“潘宏爱玩狗”在抖音上拥有1600多万粉丝，昨晚8时许发布上述“对不起所有人”的道歉后，获得了36.5万点赞，评论更是多达15.3万条。许多网友对艾特的去世表达了痛心和惋惜，也有网友质疑他在给艾特洗澡时操作不当，比如绑嘴会导致呼吸困难无法通过舌头散热从而引发心脏问题。最难过的是，当时它肯定觉得不舒服一直挣扎，但是洗澡的人却给了它一巴掌…还有网友称：“那天我看了直播，打泡沫时还没事站着乱动，一会儿就自己趴下了，洗完了叫了两声艾特，不动了，然后摄影师说网卡了，马上去外面拍别的狗了。” ▲网友评论超15万条（来源：当事人社交账号） 据悉，“潘宏爱玩狗”早期的账号内容以分享养狗经验、解答常见问题为主。去年初开始转变形式，主要以训狗为主，网友可以将家中不服管教的狗送到“潘宏爱玩狗”的训狗园区，但前提是狗本身存在极大的问题，比如危险性高、疯狂咬人等，潘宏则以独特的训狗方式和直播互动获得了广泛关注。而艾特，是他在训狗过程中遇到并成功驯服的一只阿拉斯加犬，也是“潘宏爱玩狗”训狗生涯中的一个重要角色。在“潘宏爱玩狗”的视频中，曾经的艾特是一只眼神凶狠、动辄咬人的恶犬，经过长时间的训练和努力，终于被驯服，变成了眼神清澈、温顺会撒娇的“园区保安大队长”。 爆火后，潘宏训狗的一些行为也受到争议，此前他曾因“扣嗓子眼”“上点压力”“拿皮带”等词语，被频繁举报“虐狗”而暂停直播一段时间。热搜第一！千万粉丝网红潘宏道歉",
        "url": "https://www.zhihu.com/question/10101375240"
    },
    {
        "title": "明朝时期对外的国名是“中国”还是“大明国”？",
        "excerpt": "明朝时期对外的国名是“中国”还是“大明国”？ 类似问题：清朝时期对外的国名是“中国”还是“大清国”？",
        "url": "https://www.zhihu.com/question/617954756"
    },
    {
        "title": "为什么身边的人在某方面比自己好，自己会焦虑、嫉妒，想让他变得不好？长此以往这种心理健康吗？",
        "excerpt": "如果是我不认识的人比我好，我不会焦虑，嫉妒，但身边的人比我好我会这样。 比如这次考试，之前不知道好好学的人这次考试都很用劲，而我在这次考试前一周就已经把东西复习完了，他们都是在最后三四天才开始背考试的东西，而我已经复习完也重新过几遍了，我最后几天在打游戏的时候他们在复习，我虽然复习完了，但心里就是觉得他们还在复习我却在打游戏，这不应该，但我也没什么可以去复习的了。 考试时我发现我后面的都记得，第一个题我居然背的没那么熟了，考后和他们聊天，他们笑着和我说他们这门考试能考满分，我就莫名的心里焦虑，莫名难受是为什么，该想想什么来缓解，怎么解决这个问题。",
        "url": "https://www.zhihu.com/question/8081888666"
    },
    {
        "title": "如何理解柯洁在LG杯决赛中的愤然退赛？这一事件对今后的围棋赛事将有何影响？",
        "excerpt": "如题",
        "url": "https://www.zhihu.com/question/10372102935"
    },
    {
        "title": "如何看待韩媒称关于提子规则的变更在去年下半年三星杯时已经完成，并已正式通知中方？",
        "excerpt": "北京时间2025年1月22日上午9点，第29届LG杯世界棋王战决赛第二局开赛，柯洁对阵卞相壹。具体情况如下： - 提子犯规被判罚：比赛开始后，柯洁在提子未将棋子放置在棋盖中，根据韩国围棋新规第18条第6项被罚2目。棋局进行至第80手左右，柯洁再次提子，先拍钟后将提子放到盒盖里，而根据韩国规则，提子要先放入棋盒再摁钟，柯洁第二次违规。 - 比赛结果：最终柯洁因两次犯规被判负，双方大比分战成1-1平，第三局比赛将于1月23日进行。 - 背景及影响：1月20日进行的首局比赛中，柯洁执黑以2.5目战胜卞相壹。若柯洁在22日的第二局取胜，就可获得冠军成为九冠王。 韩媒称相关规定在去年下半年三星杯赛事期间进行了修改，并正式交付中方。韩国围棋新规去年修改并交付中方 柯洁受罚引争议",
        "url": "https://www.zhihu.com/question/10267983197"
    },
    {
        "title": "如何评价《三十而已》里的王漫妮这个角色？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/408317360"
    },
    {
        "title": "你最喜欢的二次元女反派是谁?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/8891152296"
    },
    {
        "title": "打篮球需要天赋吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/542246822"
    },
    {
        "title": "动画漫画作品里，都出现过哪些「蛇」的形象？",
        "excerpt": "蛇年啦～来聊聊吧！在乎过大年",
        "url": "https://www.zhihu.com/question/9764251435"
    },
    {
        "title": "如何评价《海贼王》漫画第1137话情报?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10201821958"
    },
    {
        "title": "小年在你的家乡，有什么「约定俗成的、具有当地特色」的饮食习俗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/9727495875"
    },
    {
        "title": "日本将棋的可玩性比不上中国象棋和国际象棋吗？",
        "excerpt": "了解了一下日本将棋，觉得玩起来很沉闷。不知大家有没有这个感觉呢？ 原因并不是变化少，而是各兵种不太灵便？",
        "url": "https://www.zhihu.com/question/65612099"
    },
    {
        "title": "工业革命为什么发生在英国？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/588209584"
    },
    {
        "title": "如何评价《一人之下》漫画第702（742）话？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10390585386"
    },
    {
        "title": "一个中国人唱日语歌时，如何判断这个人是「会日语」还是「不会日语，硬模仿的」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/5947300475"
    },
    {
        "title": "电视剧《国色芳华》中有哪些令你印象深刻的女性角色？有没有哪个「女孩儿帮助女孩儿」的情节打动了你？",
        "excerpt": "来聊聊这些五彩缤纷的女子们吧！",
        "url": "https://www.zhihu.com/question/9223057602"
    },
    {
        "title": "如果新能源汽车发展出了充电五分钟，续航500公里的技术，传统燃油车会被彻底淘汰吗？",
        "excerpt": "新能源汽车如果实现了这个技术，对燃油车的冲击力是毁灭性的吗？",
        "url": "https://www.zhihu.com/question/9828838428"
    },
    {
        "title": "如果你有武磊的实力，你来到90年代甲A连沪争霸时期，你能不能帮助老申花彻底战胜老大连队?",
        "excerpt": "提起中国足球职业联赛中的连沪争霸，那已经很多年前的事情。不过话说回来，虽然时间过了很久，但是不少人依然对那段岁月记忆犹新。 那么在连沪争霸原有的时间线里，当时的大连队总是笑到最后，他们也建立了大连王朝，当时的上海申花队只能屈居亚军。 如果今天说，你有武磊的实力，你来到了甲A联赛，你加盟了当时的老一代上海申花，你和范志毅、谢晖、吴承瑛、祁宏和申思等人当了队友。 那么本来当年的上海申花也很强，如今他们有了你这个武磊实力的球员加入，那么你能不能改变连沪争霸原有的时间线，你能不能帮助老申花彻底打败老大连队，在90年代的中国足球职业联赛建立一个申花王朝呢",
        "url": "https://www.zhihu.com/question/668897537"
    },
    {
        "title": "美国参议院以 99 票支持、0 票反对的结果，确认卢比奥担任国务卿，这背后的原因有哪些?",
        "excerpt": "当地时间1月20日，央视记者获悉，美国参议院以99票支持、0票反对的结果，确认马可·卢比奥（Marco Rubio）出任国务卿。这是特朗普政府首位获得参议院确认的高级内阁官员。卢比奥自2011年起担任佛罗里达州共和党参议员，其提名不仅获得了共和党支持，也得到了多位民主党参议员的支持。美国参议院确认卢比奥担任国务卿",
        "url": "https://www.zhihu.com/question/10165709401"
    },
    {
        "title": "漫画界有哪些发刀子从不手软的作者？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628913736"
    },
    {
        "title": "为什么现在的键盘几乎很少有104配列了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656180521"
    },
    {
        "title": "如何评价 Angelababy、宋威龙主演的古装剧《相思令》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10104748843"
    },
    {
        "title": "想给在农村的妈妈买个手机，是买智能机好？还是买老年机好？",
        "excerpt": "呼叫好物推荐官@知乎出品",
        "url": "https://www.zhihu.com/question/9666078135"
    },
    {
        "title": "24-25赛季NBA常规赛勇士 117:123 国王，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10343016225"
    },
    {
        "title": "如何看待张雪峰公司发人均近 6 万的年终奖？高额年终奖能否提升员工的积极性和公司业绩？",
        "excerpt": "近日，考研名师张雪峰在直播中公布了公司员工年终奖和绩效。张雪峰表示，公司员工350人左右，年终奖和绩效一共发了2000万，“这还不是工资，工资已经发了，（2000万）就是年终奖和绩效。”据此计算，张雪峰公司员工的年终奖和绩效，人均发放近6万元。 此前，张雪峰曾多次因为宣传其公司福利待遇登上热搜。 2024年12月26日，张雪峰公司峰学未来举办年会活动，活动现场张雪峰为员工抽取多轮红包。随后，“张雪峰公司年会撒现金”登上热搜，张雪峰对此辟谣称中奖者都是红包转账，只有一个合作伙伴现场带的是现金。2025年元旦，“上4休3”相关话题词持续登上热搜，张雪峰发文表示：公司实行了两年“上4休3”，引发热议。之后张雪峰又因“公司春节超长假期”登上微博热搜。1月9日，峰学未来老师在社交媒体发布视频，张雪峰宣布公司春节假期为1月18日到2月10日。（参考来源：人均近6万元，张雪峰给员工发放2000万年终奖和绩效）",
        "url": "https://www.zhihu.com/question/10183707334"
    },
    {
        "title": "异人之下2《异人之下之决战碧游村》陈朵篇为什么封神？",
        "excerpt": "陈朵原本是药仙会的毒身圣童，自婴儿时期就被用来炼毒，她被异人管理部门哪都通解救后加入华南地区的临时工队伍。因为她杀害了自己的负责人廖忠并潜逃，引发了哪都通的追捕，六区临时工集合前往碧游村对她展开追击。在这个过程中，陈朵的身世和她与药仙会的关系逐渐被揭示。",
        "url": "https://www.zhihu.com/question/10350328101"
    },
    {
        "title": "20岁开始抗老真的有必要吗？用了贵价面霜为什么没看出明显的效果？",
        "excerpt": "20岁有必要用贵价的抗老面霜吗？哪些抗老成分的面霜适合年轻皮肤预防衰老呢？",
        "url": "https://www.zhihu.com/question/8619140088"
    },
    {
        "title": "如何看待2025年1月23日LG杯决赛第三场柯洁落后局面再次被违规罚目?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10352908985"
    },
    {
        "title": "如何评价最近中国女足 2:5 不敌恒大足校 U15 梯队？",
        "excerpt": "1月18日，中国女足姑娘们迎来冬训的首场内部训练赛，对手是恒大足校的U15男足。在先进2球的情况下，中国女足随后连丢5球，最终2-5不敌对手，输掉比赛。连丢5球，中国女足2-5惨败恒大U15男足：孩子们都没好意思拼身体_腾讯新闻",
        "url": "https://www.zhihu.com/question/9936815644"
    },
    {
        "title": "有哪些事情是MacOS做不到但Linux可以做到的？",
        "excerpt": "闲来无事装了个asahi玩，想知道asahi（gnu/linux）有什么用",
        "url": "https://www.zhihu.com/question/9656040332"
    },
    {
        "title": "大一成绩是不是就已经几乎决定了保研结果？",
        "excerpt": "大一学年的成绩不突出的话是不是就已经注定冲不了保研了呢？毕竟大一优秀的人在以后也会加倍努力目标更坚定，专业保研名额在三四个左右。",
        "url": "https://www.zhihu.com/question/578477909"
    },
    {
        "title": "如何将「你给我坐下」中的「给我」翻译成英文？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10061310623"
    },
    {
        "title": "为什么羽毛球国际比赛推行5局3胜11分制这么困难？",
        "excerpt": "羽毛球强国都比反对，为何？",
        "url": "https://www.zhihu.com/question/662841249"
    },
    {
        "title": "「童年的心理创伤」是否会烙印在潜意识中，一生无法改变？",
        "excerpt": "本人小时候父母打架离婚，和母亲居无定所辗转多个亲戚朋友家，小学时还经常被同学在厕所里踩头欺负，当时的班主任又以成绩论英雄，因为成绩不好，时常被连同书包一起扔出教室。后来患上了严重的焦虑症，做过一段心理治疗，然后抗焦虑药一直在吃（现在20多），自己也看了很多有关心理学的书，渐渐的不再做哪些有关童年的噩梦，也逐渐对那些事情释怀。但那些被压抑到潜意识里的经历，还是会影响现在的生活。现在会因为各种小事整宿失眠，焦虑时无法进行正常生活。童年的经历对一生的影响真的无法改变吗？",
        "url": "https://www.zhihu.com/question/7116974178"
    },
    {
        "title": "美的提出「严禁下班时间开会」「内部沟通严禁PPT」等六大简化工作方式，有哪些好处？你最赞同哪一条？",
        "excerpt": "美的提出六大全员简化工作方式：一是美的内部沟通严禁PPT，含工作沟通、总结规划、述职、答辩、评优等（除技术秀案、财务通报、集团和事业群/部年会外。其他如用PPT，要求白底黑色几行字一页以内）。 二是严禁让他人代写材料。自己的材料自己写（含董事长、总裁）。 三是严禁下班时间开会、形式主义加班。 四是减少微信群，严禁各类喊口号，严禁微信群内举拳头等形式主义。 五是减少手工报表和作业。严禁手工发日报。管理者要带头使用数字化看板。 六是美的内部严禁送礼，严禁部门内、体系内除规定团建外的吃吃喝喝。中国市场严禁安排和客户各种娱乐活动如KTV。详情：https://static.nfnews.com/content/202501/23/c10462723.html?from=weChatMessage&date=&layer=9",
        "url": "https://www.zhihu.com/question/10352184876"
    },
    {
        "title": "在冬天，喝茶、阅书、晒太阳，你选哪一个？",
        "excerpt": "生活慢慢惬意过。适度放空",
        "url": "https://www.zhihu.com/question/10216240955"
    },
    {
        "title": "LG 杯第三盘柯洁拨棋失误，裁判在卞相壹思考时中断比赛，柯洁暴怒「你怎么能这么干！」，裁判做法合理吗？",
        "excerpt": "LG杯决赛第三局，柯洁对阵卞相壹。 比赛中柯洁提子时拨棋没拨到棋盒里，随后卞相壹思考的时候裁判介入暂停比赛。 柯洁愤怒说道：你不能暂停，他还在思考啊这个棋。真不能这么干。你怎么能这么干。每次都这样，怎么能用他的时间呢！ 他落完子之后再找我啊，怎么能用他的时间封盘呢？一盘我就忍了，对手落完子再和我说这个事儿啊。我受够了 柯洁拨棋失误裁判暂停！柯洁暴怒问裁判：怎么能用他的时间封盘！-直播吧 直播里给了个大特写。 柯洁提子后将棋子从棋盘上划下，几分钟后柯洁将棋子回棋盖，裁判第一时间没有反应，但20分钟后再次中断比赛 随后在卞相壹思考的时候裁判介入暂停比赛。 柯洁愤怒说道：你不能暂停，他还在思考啊这个棋。真不能这么干。你怎么能这么干。每次都这样，怎么能用他的时间呢！ 他落完子之后再找我啊，怎么能用他的时间封盘呢？一盘我就忍了，对手落完子再和我说这个事儿啊。我受够了",
        "url": "https://www.zhihu.com/question/10351013703"
    },
    {
        "title": "美的发布6条简化工作要求，剑指大公司病，你们公司是不是也有同样的问题？",
        "excerpt": "近日网上有流传美的《关于简化工作的要求》6条内容，你们公司是不是也有同样的问题，也需要按照这个执行？ 通知大致内容如下： 任何不以客户为中心、 不以业务为中心、 不以一线为中心、 不产生价值、 不增加收入的工作都属于表演式工作， 需要全员果断简化，把节约的时间去做对客户有价值的事。 第1条：内部沟通严禁PPT，含工作沟通、总结规划、述职、答辩、评优等（除技术秀案、财务通报、集团和事业群/部年会外。其他如用PPT，要求白底黑色几行字一页以内）。 第2条：严禁让他人代写材料。自己的材料自己写（含董事长、总裁）。 第3条：严禁下班时间开会、形式主义加班。 第4条：减少微信群，严禁各类喊口号，严禁微信群内举拳头等形式主义。 第5条：减少手工报表和作业。严禁手工发日报。管理者要带头使用数字化看板。 第6条：内部严禁送礼，严禁部门内、体系内除规定团建外的吃吃喝喝。中国市场严禁安排和客户各种娱乐活动如KTV。 来源：网络",
        "url": "https://www.zhihu.com/question/10342329083"
    },
    {
        "title": "寒假又逢春节，你会带孩子旅行过年吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/9509663456"
    },
    {
        "title": "LG 杯第三场柯洁不满判罚选择退赛，最终官方宣布韩国棋手卞相壹夺冠，如何评价本场比赛？",
        "excerpt": "离谱！卞相壹0胜1负夺冠，LG杯柯洁第二局违规判负第三局选择退赛-直播吧 LG杯第三局柯洁选择退赛，卞相壹夺冠。 第一局柯洁执黑以2.5目战胜韩国棋手卞相壹。 第二局柯洁两次提子未放入棋盒被判负 第三局韩国裁判现场宣布因为柯洁提子没有放到棋盒盖，正常判罚两目，在协商后柯洁提出重赛，不接受判罚选择退赛！ 卞相壹夺冠但没有拿下一局胜利还输了一局。",
        "url": "https://www.zhihu.com/question/10347590282"
    },
    {
        "title": "《异人之下之决战！碧游村》陈朵篇在你心中能在整部作品中排第几？为什么？",
        "excerpt": "陈朵原本是药仙会的毒身圣童，自婴儿时期就被用来炼毒，她被异人管理部门哪都通解救后加入华南地区的临时工队伍。因为她杀害了自己的负责人廖忠并潜逃，引发了哪都通的追捕，六区临时工集合前往碧游村对她展开追击。在这个过程中，陈朵的身世和她与药仙会的关系逐渐被揭示。",
        "url": "https://www.zhihu.com/question/10350328101"
    },
    {
        "title": "拥有前百分之一的颜值和前百分之一的智商哪个在社会上更有优势？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/9997227953"
    },
    {
        "title": "翟欣欣涉嫌敲诈勒索案一审择期宣判，苏享茂家属称「她认罪认罚」，法庭将如何宣判？",
        "excerpt": "1月21日中午，经过3个多小时的审理，翟欣欣敲诈勒索案在北京市海淀区人民法院山后人民法庭结束一审。苏享茂家属告诉封面新闻记者，翟欣欣出庭接受审理，对指控的敲诈勒索罪名认罪认罚。 法庭门口 封面新闻记者 石伟 开庭是上午9点，苏享茂的家属提前半个多小时进场。他们当时告诉记者，对于案子没有做特别的准备，相信法律会公平公正审理。 庭审结束后，苏享茂家人乘坐侧门安排的车辆离开法院。苏享茂的姐姐在电话中告诉记者，庭审过程很顺利，翟欣欣出庭参加了审理，“她认罪认罚，态度还可以。具体认罪成程度、认罚数额，还不方便讲。我们都在等待择日宣判。” 苏大姐表示，事件发生以来，他们家属公开发声比较少，“因为案子没判。但我们一直相信事实的认定不会偏移，也相信法律会基于事实判决。所以等案子宣判了，我们再细说。” 苏大姐说，类似苏享茂、翟欣欣的事件，在近几年不是个案，希望本案的判处会对这类现象起到警示、参考作用。 翟欣欣、苏享茂 记者在现场未看到翟欣欣一方人员。 翟欣欣案时间线： 2017年9月7日，WePhone创始人苏享茂跳楼轻生，其留下遗书称，翟欣欣隐瞒婚史在婚恋网站认识他并闪婚，并以举报他个人漏税、名下公司灰色运营等为要挟，向他索要1000万元及海南房产。苏享茂签署了相关离婚协议，资金链已经断裂。苏享茂去世后，其家属起诉翟欣欣涉嫌诈骗、敲诈勒索，并要求返还千万财产。 2023年3月31日，该事件民事部分，北京市朝阳区人民法院一审判决翟欣欣退还苏享茂家属现金、汽车共近千万元以及撤销翟欣欣海南、北京两套房产的个人所有权。 2023年5月12日，苏享茂家属确认收到翟欣欣的660万元还款。 2023年5月20日，翟欣欣因涉嫌敲诈勒索被刑事立案。 另据中国新闻周刊消息，记者从相关人士处获悉，翟欣欣在检察阶段认罪认罚，由于本案数额特别巨大，并造成严重后果，检方给出的量刑建议是10年6个月到12年。“索要千万逼死前夫”案一审结束，苏享茂家属：翟欣欣认罪认罚",
        "url": "https://www.zhihu.com/question/10195390512"
    },
    {
        "title": "中国围棋协会发布声明称不接受 LG 杯结果，认为裁判中断时机不当，棋手被过度干扰，如何看待这份声明？",
        "excerpt": "1月23日，中国围棋协会发布关于第29届LG杯决赛的声明，全文如下： 在1月23日进行的第29届LG杯世界围棋棋王战决赛第三局中，中国棋手柯洁九段因提子未及时置于棋盒盖，在之后的棋局关键处、轮到对手卞相壹九段落子时被现场裁判中断比赛。中国围棋协会认为裁判中断时机不当，影响比赛正常进行，棋手受到裁判过度干扰，无法继续完成比赛。经向赛事主办方韩国棋院申诉，申请重赛无果，中国围棋协会不接受本届LG杯第三局结果。 特此声明。 中国围棋协会 2025年1月23日 中国围棋协会：不接受本届LG杯第三局结果",
        "url": "https://www.zhihu.com/question/10380564238"
    },
    {
        "title": "网传有汽车博主爆料称某汽车品牌订单大量造假，内部积压大量现车但无法交付，真实情况如何？",
        "excerpt": "近日，有汽车博主爆料称某汽车品牌“X”（X与品牌名无关）存在订单造假问题，并且该博主指出X品牌或已处于暴雷边缘。 该博主指出，X品牌的一项员工升职激励政策与大定量正相关，而并非交付量。因此，中层管理员工为了获得升职机会，便自掏腰包或者喊亲朋好友帮忙下定；之后再以正当理由放弃购车，并且放弃定金。因为相比升职，以定金作为代价尚可接受。 于是公司高层得到X品牌汽车“爆单”的虚假数据，导致该品牌内部积压大量现车，造成“大定量众多，但无法交付”的情况。对此，该品牌于今年更员工激励政策，不再单纯以大定量作为升职依据。 不过，上述汽车博主指出，要解决这种“虚假订单”问题并非易事，因为所有操作手段合法合规，很难指正相关人员。曝某汽车品牌订单大量造假：大定量多，但无法交付",
        "url": "https://www.zhihu.com/question/10203565587"
    },
    {
        "title": "为什么感觉现在大家都喜欢黛玉胜过宝钗呢？",
        "excerpt": "钗黛二人我都很喜欢，感觉宝钗情商高很好相处，黛玉则真性情，比较真实，。但最近看一些评论，感觉大家都不太喜欢宝钗。",
        "url": "https://www.zhihu.com/question/9117618133"
    },
    {
        "title": "如何评价孟子的论证逻辑？",
        "excerpt": "在学校老师经常提到，孟子《人皆有不忍人之心》论证毫无逻辑。大家怎么看？",
        "url": "https://www.zhihu.com/question/9671202917"
    },
    {
        "title": "王菲时隔 7 年将再登春晚舞台，演唱特别单曲《世界赠予我的》，你有哪些期待？",
        "excerpt": "1月22日，总台春晚联合王菲推出的特别单曲《世界赠予我的》正式上线。官方微博配文称：“当我们用温柔眼眸凝望世界，世界也会真挚地回应生命中的所有追问，并馈赠我们一切温暖与美好。总台蛇年春晚特别单曲，王菲演唱《世界赠予我的》，带着满满的祝福与爱，送给每一个人。一起期待团圆时刻！”https://baijiahao.baidu.com/s?id=1821914793100271820&wfr=spider&for=pc 据新浪娱乐报道，21日晚，有粉丝拍到王菲现身央视蛇年春晚彩排现场，她身穿黑色羽绒服，裹得很严实，但还是被认了出来。网友纷纷感慨“久违了”。 此前王菲曾4次登上春晚，时间和表演曲目分别为：1998年《相约九八》、2010年《传奇》、2012年《因为爱情》、2018年《岁月》。 王菲（Faye Wong），1969年8月8日出生于北京市东城区，华语流行乐女歌手、词曲作者、演员，国家一级演员。 王菲现身蛇年央视春晚彩排！网友：久违了！",
        "url": "https://www.zhihu.com/question/10216454893"
    },
    {
        "title": "如何评价ave mujica第四集喵梦提出退团，乐队即将解散？",
        "excerpt": "作为题主，我先做一个大胆推测：喵梦提出退团解散，是为了逼莫提斯放睦头出来，海玲在旁边搭腔。（喵梦已经从祥子口中得知莫提斯一定要守护睦头的乐队） 这俩不愧是一步步爬上来的狠人，双商都极高。反观其他三人，一个大明星两个大小姐，都呆住了，这方面就差点。 事先声明，以上都是猜想，没有什么依据，后续若被打脸，本人嘴硬拒不承认。",
        "url": "https://www.zhihu.com/question/10397210652"
    },
    {
        "title": "总听说美国军工复合体，这究竟是一个什么组织？美国军工体系是怎样的？",
        "excerpt": "如题，期待大佬解答",
        "url": "https://www.zhihu.com/question/10093976180"
    },
    {
        "title": "什么样的人才能在股市里赚钱?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10131016504"
    },
    {
        "title": "为什么「春节停工休息反而成了我的焦虑来源」？如何从心理角度理解这类「休耻感」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10080329029"
    },
    {
        "title": "如何评价小米澎湃OS下的Xiaomi WinPlay引擎？",
        "excerpt": "Xiaomi WinPlay引擎针对运行Windows游戏所必须的指令集、API接口和图形能力，采用了三层虚拟化技术，相当于帮你在小米平板上一站式搭建了虚拟环境，而且支持Steam平台，可以自动下载安装游戏。 点击桌面图标就能直接打开Windows游戏，张国全直呼第一次体验“相当魔幻”。",
        "url": "https://www.zhihu.com/question/10201110121"
    },
    {
        "title": "同事间互换礼物引吐槽，抽到废品赠品气晕打工人，互换礼物为何变得给人添堵？这种形式真的能增进同事关系吗？",
        "excerpt": "行临近年关了，大家陆陆续续开始收到亲朋好友送的新春礼品。 本是喜事一桩，但“收礼”也能激发极其强烈的不开心和不舒服—— 全拜还没倒闭的公司和想一出是一出的领导所赐。 为了彰显友好的职场氛围、促进大家间的互动交流，不少领导最近下达指示，在部门内进行互换礼物活动。今年火起来的互换礼物气晕打工人，“花了200抽到同事送的发黄手机壳”",
        "url": "https://www.zhihu.com/question/10187548754"
    },
    {
        "title": "四川一动物园卖虎尿 50 元 1 瓶，工作人员称「对风湿等症有疗效」，这是真的吗？动物园有权卖虎尿吗？",
        "excerpt": "近日，有网友在社交平台发帖称“某旅游单位出售虎尿，50（元）一瓶”。 对此，涉事旅游单位——四川雅安碧峰峡野生动物园相关人员回复澎湃新闻称，目前动物园还有虎尿出售，“（老虎）自己窝（尿）的，用盆子接，然后装到瓶里出售。” 据微信公众号“碧峰峡景区”介绍，雅安碧峰峡景区包括风景区、野生动物园、大熊猫基地，是国家5A级旅游景区。该公众号企业认证主体为雅安祥源碧峰峡旅游有限公司。 对出售虎尿是否有资质一事，雅安祥源碧峰峡旅游有限公司相关人员回应称，“肯定有（资质）的，营业执照上有经营许可就可以。” 根据前述网友发布的帖子，澎湃新闻注意到，动物园对外出售的虎尿，瓶身上的文字资料介绍了“虎尿”的功用和使用方式，其功用为“对类风湿、外风湿关节炎疼痛、跌打损伤、肌肉酸痛等症有较好疗效”。外用方式为“兑白酒、用姜片蘸虎尿擦患处”，并提醒“内服，若有过敏症状、暂停使用”。 至于虎尿的价格，动物园工作人员称，“（虎尿）卖是50元一瓶，半斤。这个（是用来）擦风湿的，反正还是有很多人买的。” 关于“虎尿”来源，1月22日，澎湃新闻致电四川雅安碧峰峡野生动物园，工作人员称：“（老虎）自己窝（尿）的，用盆子接，然后装到瓶里出售。” 在问及“虎尿”的销量时，对方表示：“（销量）一般，还是不多，一天有时候一两瓶，有时候卖不出去。” 关于使用功效，工作人员称：“外用的，用酒擦风湿的，我没有用过。” 微信公众号“碧峰峡景区”2014年发布的一篇名为《明星家族在碧峰峡玩转２天１夜，爆笑上演》的推文中显示，景区曾将东北虎“虎尿”介绍为“碧峰峡独有”，并作为奖品赠予户外真人秀游戏获胜明星。 澎湃新闻和雅安祥源碧峰峡旅游有限公司取得联系后，对景区贩卖“虎尿”是否有相关资质，其工作人员回应称：“肯定有（资质）的，营业执照上有经营许可就可以。” 而对于“虎尿”卖了多久，该工作人员表示，不清楚，“我来的时间不长”。 澎湃新闻注意到，雅安祥源碧峰峡旅游有限公司的许可项目中包含餐饮服务、食品销售、国家重点保护陆生野生动物人工繁育；国家重点保护水生野生动物及其制品经营利用等。此外，许可项目中介绍，除依法须经批准的项目外，凭营业执照依法自主开展经营活动。 “虎尿”真的有治疗功效吗？是否为“智商税”？对此，一不愿具名的中医专家告诉澎湃新闻，老虎尿不是中药，没有治疗作用。虎骨确实可以治疗风湿，但属于禁用物质。 对于相关产品瓶身上“对类风湿、外风湿关节炎疼痛、跌打损伤、肌肉酸痛等症有较好疗效”等介绍，前述中医专家认为，相关说法无合理性。 而对于景区是否可以贩卖此类产品，专家称：“不可以，所有药物需要政府监管部门审批，才能给病人使用。”四川雅安一野生动物园被曝兜售“虎尿”，每瓶50元号称对类风湿等有疗效_澎湃质量观_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/10274967070"
    },
    {
        "title": "有哪些「平时家里不常买，但一到过年家里却很常见」的美食？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7107697150"
    },
    {
        "title": "《红楼梦》中的“茄鲞”是一道杜撰的菜吗？",
        "excerpt": "茄鲞的烹制方法合理吗？如果按照书中所写方法炮制，做出来的茄鲞符合现代人的口味吗？ 以下是《红楼梦》不同版本对茄鲞做法的描述：贾母笑道：“你把茄鲞搛些喂他。”凤姐儿听说，依言搛些茄鲞送入刘姥姥口中，因笑道：“你们天天吃茄子，也尝尝我们的茄子弄的可口不可口。”刘姥姥笑道：“别哄我了，茄子跑出这个味儿来了， 我们也不用种粮食，只种茄子了。”众人笑道：“真是茄子，我们再不哄你。”\"刘姥姥诧异道：“真是茄子？我白吃了半日。姑奶奶再喂我些，这一口细嚼嚼。”\"凤姐儿果又搛了些放入口内。刘姥姥细嚼了半日，笑道：“虽有一点茄子香，只是还不象是茄子。 告诉我是个什么法子弄的，我也弄着吃去。”凤姐儿笑道：“这也不难。你把才下来的茄子把皮签了，只要净肉，切成碎钉子，用鸡油炸了，再用鸡脯子肉并香菌，新笋，蘑菇，五香腐干，各色干果子，俱切成钉子，用鸡汤煨干，将香油一收，外加糟油一拌，盛在瓷罐子里封严，要吃时拿出来，用炒的鸡瓜一拌就是。”刘姥姥听了，摇头吐舌说道：“我的佛祖！倒得十来只鸡来配他，怪道这个味儿！”... 凤姐笑道：“这也不难。你把四五月里的新茄包儿摘下来，把皮和穰子去尽，只要净肉，切成头发细的丝儿，晒干了，拿一只肥母鸡靠出老汤来，把这茄子丝上蒸笼蒸的鸡汤入了味，再拿出来晒干。如此九蒸九晒，必定晒脆了，盛在磁罐子里封严了。要吃时，拿出一碟子来，用炒的鸡瓜子一拌就是了。”刘姥姥听了摇头吐舌道：“我的佛祖，到得十几只鸡儿来配他，怪道好吃。”",
        "url": "https://www.zhihu.com/question/25353387"
    },
    {
        "title": "LG 杯决赛何以演变成这样的局面？「规则差」为什么会变成「规则杀」？",
        "excerpt": "今天（23日），第29届LG杯世界围棋棋王战决赛迎来决胜局，比赛中裁判判罚引发争议，柯洁选择退赛。韩国选手卞相壹成为本届冠军。对此，聂卫平表示：这次LG杯决赛是围棋界的悲剧，这么多年没发生过这种事情。非常同情柯洁，韩国方面本应做得更好一些！",
        "url": "https://www.zhihu.com/question/10376193976"
    },
    {
        "title": "寒假又逢春假，你会带孩子旅行过年吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/9509663456"
    },
    {
        "title": "老师用 AI 写期末评语引争议，这是对形式工作的应对还是对教学任务的应付？AI 应如何更好服务于教学？",
        "excerpt": "本周杭州市中小学就要放寒假了，这几天，很多老师都在埋头写期末评语。 每年学期末，这都是一件让老师们头大的事情。有老师说：“一个人200字，全班42个人就是8000多字，还要针对每个人的特点写得完全不一样。今年又要跟去年不一样，简直是太难了。” 今年，记者发现在老师中有一个新的潮流：用AI写评语。一搜索关键词，各种教程、软件都跳了出来。看来在关注这个方式的老师，也不在少数。（据1月19日都市快报报道）老师是用AI还是用手写评语，考验的都是责任心",
        "url": "https://www.zhihu.com/question/10194021429"
    },
    {
        "title": "女子哭诉在银行定存 80 万被转成债券，涉事银行称无责任，双方均已报案，具体情况如何？问题可能出在哪？",
        "excerpt": "1月20日下午，一位网友以“钱放哪才安全”为题发布视频称，女子在河南信阳光山县一家银行存的80万元被转成债券，引发关注。 华商报大风新闻记者从涉事银行光山支行获悉，客户和银行均已报案，银行正在进行内部核查。 女子哭诉在银行定存80万被转成债券 >>>当事人发声 “我们存一年的定存，业务员咋给转成了债券？” 1月21日，华商报大风新闻记者联系上视频发布者，其告诉记者：“我这位大姐2022年办的，在他们银行存了80万，没有存单。” 记者询问80万存款是办的什么业务，这位发布者回应称：“我也是当事人。我们存一年的定存，业务员把我们的转成债券，如果有存单就没事了。现在银行不承认是里面员工的问题。” 时长13秒的现场视频显示，一名女子坐在银行业务大厅痛哭流涕，“我要我的钱…银行现在不管不问。” 记者注意到，有多位网友表示不解——“如果是定期存款，为什么会取不出来？” 有网友特别提醒，办理存款一定要拿纸质存单，或在账户上确认，不要轻易相信他人的口头承诺。 >>>为何没存单 涉事银行：80万没有存单或是存在银行卡上 21日下午，记者联系这家银行光山支行，询问女子反映3年前在银行存80万不翼而飞一事。 该行工作人员答复称，“这要看当时是怎么存的，具体业务是怎么样办的，包括利息要看具体存的是什么样的产品，如果是定期的话，要看当年的挂牌利率。” 工作人员表示，当年的挂牌利率和如今比较不一样，“现在的利率都是下浮的，2025年如果定存3年，现在的利率最高是1.9%。” 记者询问2022年存80万为何没有存单？工作人员表示：“那要看存什么样的产品，有的有存单，有的没有存单。没有存单的情况，就是存在银行卡上。” >>>双方都报警 银行称调查结论涉及到客户原因不便透露 对于女子到银行讨说法，工作人员表示，双方都已报警，县经侦大队调查的。 “这个要以公检法调查的为准，他们已经报警了，女子也报警了，而且已经经过经侦调查了。” 记者追问调查结论，工作人员称：“这个涉及到客户的原因，我们不方便透露。这个我没法跟你说，如果你想了解的话，可以到我们市行。” 对于是否涉及到银行方面的问题，工作人员称要以公检法的调查结论为准。 记者询问银行内部有无核查，该工作人员答复称：“我们银行有，我们现在正在调查。” 1月21日下午，华商报大风新闻记者再次联系涉事银行，工作人员证实，此事发生在支行下面一个网点。 “这是几年前的事情了，不知道她近期因为什么，这个客户突然这两天又来到网点。具体情况我不太了解，因为我没有经办过这个事。” 记者询问是否未经客户本人同意办理业务，银行方面能否出示办理的凭证，该工作人员请示后答复称：“采访需要联系我们上级银行，这个涉及客户隐私，而且这个已经做过司法判决了，我们银行是没有责任的。”女子哭诉在银行定存80万被转成债券；涉事银行称无责任：正进行内部核查，双方均已报案_腾讯新闻",
        "url": "https://www.zhihu.com/question/10200368283"
    },
    {
        "title": "Deepseek 那么厉害为什么要开源？",
        "excerpt": "国外模型基本都闭源。",
        "url": "https://www.zhihu.com/question/8540935742"
    },
    {
        "title": "请问你知道哪些极其小众的姓氏，及他们的起源？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658066349"
    },
    {
        "title": "如何看待尊界 S800 全球首发智能光幕玻璃？对行业有哪些影响？",
        "excerpt": "2025 年 1 月 23 日，余承东发布尊界 S800 即将亮相春晚的预热视频，其中涉及尊界全球首发的智能光幕玻璃。视频中，尊界 S800 初步展示了智能光幕玻璃的实际应用效果。尊界 S800 搭载华为最新智能光幕玻璃，具有「感知手势自动调光+随心所欲秒级调光」两大创新优势，打造极致尊享的全新座舱体验，开创超豪华座舱新时代，掀起行业智能座舱新变革。",
        "url": "https://www.zhihu.com/question/10340749114"
    },
    {
        "title": "孩子问「自转一圈相当于整个宇宙围着我公转一圈，那些离我很远的天体岂不是轻易超光速了」，我该如何解释?",
        "excerpt": "是不是和拿着手电筒奔跑，手电筒的灯光也不会超光速一样，按相对论怎么理解",
        "url": "https://www.zhihu.com/question/10225161094"
    },
    {
        "title": "悬疑剧《漂白》中的故事在现实中有原型吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/9850070563"
    },
    {
        "title": "国产阿司匹林肠溶片经过中学化学实验测试，游离水杨酸偏高，从专业角度看这意味着什么？",
        "excerpt": "1月初，来自北京市知名中学的化学老师曹葵对经济观察报表示，高中化学的一个必做实验中的异常现象令他困惑。该实验涉及了一款知名药物——阿司匹林肠溶片，自两年前实验所用阿司匹林肠溶片更换了品牌之后，实验效果出现了肉眼可见的差异。据他介绍，阿司匹林肠溶片检测实验是高二化学课的一项必做实验。目的是检测阿司匹林有效成分乙酰水杨酸中的羧基和酯基。在酯基检验中，需要先对乙酰水杨酸进行水解，水解后会产生水杨酸。当水杨酸遇到氯化铁，会发生变色反应，溶液呈现紫色。 “2020年到2021年，我们用的是拜耳的阿司匹林肠溶片，实验现象一切正常”曹葵说。由于拜耳的阿司匹林肠溶片价格偏贵，自2023年起，曹葵所在学校开始购买国产的阿司匹林肠溶片作为实验材料。曹葵在实验中发现，国产个别品牌的阿司匹林肠溶片（注：辰欣药业、石药集团，所测规格均为25mg/片）在水解前就发生了变色，无法像以往一样进行水解前后的对比，并且上述现象是普遍的，学生操作和老师操作结果一致。 为了解开这个谜团，2025年1月初，曹葵用几款不同厂家的阿司匹林肠溶片做了上述实验。此次测试的品牌包括：京新药业、南京白敬宇制药、石药集团、拜耳、沈阳奥吉娜药业。其中，前边三家企业的阿司匹林肠溶片通过了一致性评价（指仿制药与原研药具有药学等效和生物等效，视为临床疗效一致），同时也中标了第十批国家药品集采。 具体的实验过程是：将一片阿司匹林肠溶片研碎后放入适量水中，振荡后静置，取用上层清液，向试管中加入2毫升清液，再滴入2滴氯化铁，在几秒钟后，观察溶液的情况。 实验结果显示，京新药业的阿司匹林肠溶片变色最为明显，紫色程度较深。南京白敬宇的阿司匹林肠溶片次之，呈现微紫色。拜耳、石药集团、沈阳奥吉娜药业的阿司匹林肠溶片在实验中颜色相近，肉眼不容易辨别出变色现象。曹葵说，理论上，溶液颜色越深，含有越多的水杨酸。 据了解，水杨酸早在几千年前就出现在古埃及的药典中，用于解热和镇痛。但水杨酸可能让人产生恶心呕吐、胃溃疡甚至胃穿孔等不良反应，乙酰水杨酸相比于水杨酸对胃部的刺激性大大减弱。 北京某知名三甲医院主管药师介绍，阿司匹林肠溶片在生产过程中，仍然会有一些游离水杨酸成分，需要控制其含量。某种程度上，这个含量反映了产品质量。《中华人民共和国药典（2020版）》对阿司匹林肠溶片中的游离水杨酸含量有明确规定，其含量不得超过阿司匹林标量的1.5%。 值得注意的是，通过试管试验观察出变色并不一定意味着药品质量不合格。根据《药典》，只有当水杨酸含量超过标量1.5%时才属于不合格药品。曹葵困惑的是，上述几家不同厂商的阿司匹林肠溶片，大多都通过了国家的一致性评价，为什么会有明显的实验结果差异。一位高中化学老师的困惑：阿司匹林实验怎么做不成了 - 经济观察网 － 专业财经新闻网站",
        "url": "https://www.zhihu.com/question/10209926247"
    },
    {
        "title": "当人类寿命有望大幅延长，却又得面对很多挑战，你认为最亟待解决的难题是什么？",
        "excerpt": "此问题为「高山论坛」线上提问，欢迎大家加入作答。",
        "url": "https://www.zhihu.com/question/9849734486"
    },
    {
        "title": "现在很多农村屋顶上装光伏，你看好这个前景么？",
        "excerpt": "行业前景，未来发展",
        "url": "https://www.zhihu.com/question/3557291730"
    },
    {
        "title": "特朗普罕见批评普京称「可能会对俄实施额外制裁」，对此普京有何回应？",
        "excerpt": "虽然美国新任总统特朗普在其就职演讲中对俄乌战争的表态颇为笼统和简短，但几个小时候，特朗普以一种十分随性的方式表明了他的立场。目前来看，他对克里姆林宫的态度比人们想象的还要严厉。他在白宫对记者谈到俄罗斯总统普京时说：“他应该达成协议。我认为他不达成协议是在摧毁俄罗斯。”特朗普还表示，如果俄罗斯不坐到谈判桌上促成与乌克兰停火，他可能会对俄罗斯实施额外制裁。事关俄乌战争！特朗普罕见批评普京：可能会对俄实施额外制裁",
        "url": "https://www.zhihu.com/question/10270568075"
    },
    {
        "title": "为什么我们在与人交往时，有时会不自觉地「做出让自己后悔的行为」或「说出伤人的话」？",
        "excerpt": "或与个体的情绪管理能力、沟通技巧、以及当下的情绪状态（如愤怒、沮丧）有关，但是为什么总也控制不住？",
        "url": "https://www.zhihu.com/question/9671779249"
    },
    {
        "title": "阿拉斯加犬艾特去世引争议，网红训犬师潘宏常采用「棍棒教育」驯服「恶犬」，这是博流量还是训狗的专业行为？",
        "excerpt": "1月19日晚，网红博主潘宏园区的阿拉斯加犬艾特去世引起公愤，相关话题登上热搜。潘宏发文道歉称，在给艾特洗澡过程中，由于艾特年龄大，生气引发心脏问题去世。 直播中，潘宏带着艾特在宠物店洗澡，其间艾特被绑着嘴不断挣扎，洗澡快要结束时，有网友发现其已晕倒不动，直播突然断掉。 20日凌晨，艾特主人发文称“往返9小时，艾特到家了，脑袋很乱，声音哽咽，希望大家容些时间，会有后续。” 九派新闻注意到，潘宏是一名免费为网友训狗的训犬师，在社交平台上拥有千万粉丝。面对有咬人倾向的恶犬，他通常采取棍棒教育，包括猛踢狗胸口的“窝心脚”、双脚跳起踩踏的“战争践踏”，以及造成狗嘴流血的“红心火龙果”等。 有网友认为潘宏训狗方式太过粗暴，曾被频繁举报“虐狗”而暂停直播一段时间... 网红狗洗澡死亡引公愤，训犬师同行：太粗暴，疑为吸引流量 （来源：九派新闻）",
        "url": "https://www.zhihu.com/question/10185683914"
    },
    {
        "title": "很多人提出鸡蛋羹的英文翻译应该用拼音，中国菜的英文翻译有必要用拼音译成专有名词吗？",
        "excerpt": "其实不止鸡蛋羹，网友们提出所有中式菜名，都要用拼音翻译。有人用日本的饺子和韩国的泡菜来举例子，但是这只是个例，中国特有的文化和物质太多了，如果全都用拼音翻译的话，对于讲中文的人来说和没有翻译有什么区别呢？ 何况在中国流行的其他国家的菜系，几乎所有的翻译都是意译。比如说焗蜗牛在法国是名菜，我很难想象我走进一家法国餐厅，菜单上写着这道菜的中文音译。假设菜单上所有的特色菜都是音译，我会选择不吃这家餐馆。 说回到鸡蛋羹的问题，我认为steamed egg翻译得很好呀，一眼看上去就知道这道菜的基本做法和食材了。更何况蒸这个烹饪方式和鸡蛋这种东西是很常见的，没有必要翻译成专有名词。而且鸡蛋羹这东西在各地名字也不同，把它翻译成jidangeng，是否是对其他名字叫法的地区不尊重呢？ 涉及到翻译相关的问题，过去人们总是以信达雅为标准，但现在民族自信好像成为了主流。其实我国对于很多外来词的翻译也不是英译，而是意译，比如swift会翻译成雨燕，而不是斯威夫特，我觉得这个翻译就翻得很好呀",
        "url": "https://www.zhihu.com/question/9979410070"
    },
    {
        "title": "为什么董卓用「晚上把部队偷偷带出城，白天再大张旗鼓开进城」的幼稚把戏，就能吓得许多将领都来投靠？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/9632828705"
    },
    {
        "title": "就读神经科学是一种怎么样的体验?",
        "excerpt": "本人目前正在考虑大学选择专业的问题，对神经科学比较感兴趣，想知道学习神经科学是什么体验? 以及就业前景如何?最好国内国外情况都能说明一下。 谢谢大家。",
        "url": "https://www.zhihu.com/question/42710235"
    },
    {
        "title": "如何评价影视飓风和 Linksphotograph 在日本爬雪山的遇险经历?",
        "excerpt": "相关链接：和Links爬了一趟雪山，我悟了。",
        "url": "https://www.zhihu.com/question/10170408840"
    },
    {
        "title": "「厌蠢症」属于一种隐性的傲慢吗？",
        "excerpt": "请问厌蠢症属于一种隐性的傲慢吗？（我个人感觉厌蠢症也属于一种隐性的傲慢，虽然明面上我看到的是那个人看起来很蠢，但是也掩盖不住我厌蠢“看不起”别人的“傲慢底色”）因为我发现厌蠢症还有一个前置的条件就是：他认为自己比别人“懂得多”然后才会觉得别人很蠢，所以他才会“看不起”别人（至于为什么说是不是“隐性”的傲慢，是因为我们在生活当中遇到厌蠢的情况下，我们会把重心放到“我厌蠢”或者“那个人很蠢”上面，在无形之中就忽略了厌蠢这个行为是不是存在一种“不被在意”的“傲慢底色”所以才会思考这个问题）",
        "url": "https://www.zhihu.com/question/4923274337"
    },
    {
        "title": "如何看待绝区零1.6安比升五星?",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/10380547892"
    },
    {
        "title": "当外国朋友问你，你们经常讲中国文化，博大精深，你能不能告诉我，你们怎么个博大精深法？",
        "excerpt": "❓",
        "url": "https://www.zhihu.com/question/593356601"
    },
    {
        "title": "如何评价电视剧《国色芳华》大结局？",
        "excerpt": "点映大结局大家看了吗？",
        "url": "https://www.zhihu.com/question/10294275814"
    }
]