[
    {
        "title": "《哪吒之魔童闹海》预售票房破亿，这一成绩如何？你买这部电影的预售了吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10565893539"
    },
    {
        "title": "《水浒传》里的潘金莲是什么样的人？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/8381626848"
    },
    {
        "title": "中国有哪些正在消失的非遗，通过互联网又复活了起来？",
        "excerpt": "很多人通过网络视频了解到我的生活，进而了解到乡村生活与非遗。有很多古老神秘的非物质文化遗产曾面临消失的风险，但互联网为它们带来了新生。还有哪些非遗项目是你从网络平台了解和认识的？它们吸引你的地方是是什么呢？",
        "url": "https://www.zhihu.com/question/10509782885"
    },
    {
        "title": "月薪4500，想买5090D的台式可以吗?",
        "excerpt": "24年毕业上岸，工作离家300km，加大学攒的有存款二万，觉得40602K16寸笔记本不太够用，又听说4K和2K差距特别大，就想整个5080玩五年4K，但大家都说显存不够坚持5年4K的（画质全高60帧），现在是选5070ti畅玩24寸2K还是上5090D呢。个人除了打游戏没啥其他爱好，现在20岁，不谈恋爱，家庭条件中等，爸妈不是太缺钱，打算九月再买，到时候应该有35000的预算，希望知友们能给点建议，非常感谢",
        "url": "https://www.zhihu.com/question/10103048515"
    },
    {
        "title": "电影《唐探 1900》全球同步上映，你看好这部电影出海的表现吗？有可能创造新的票房佳绩吗？",
        "excerpt": "1月13日，电影《唐探1900》官宣将于全球多个国家和地区上映。“神探”组合阿鬼（王宝强饰演）和秦福（刘昊然饰演）将以全新的形象亮相，还有更多国家地区即将解锁。 影片官博晒出海报写道：“全球贺新春，阖家看唐探！电影《唐探1900》全球同步上映，更多国家及地区待解锁，一起感受年味，迎福接贵！除夕晚上年夜饭，大年初一看唐探！” 海报显示，《唐探1900》将于1月29日在美国、加拿大、澳大利亚、新西兰、英国、新加坡等国上映。 《唐探1900》官宣全球同步上映，王宝强刘昊然：一起接年味！",
        "url": "https://www.zhihu.com/question/9589988050"
    },
    {
        "title": "歼 16、F 15这类承担对地攻击任务的重型战斗机，未来能够被无人僚机取代吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10388691887"
    },
    {
        "title": "看过《蛟龙行动》点映后，你认为这部电影怎么样？值不值得春节走进电影院观看？",
        "excerpt": "看了点映的朋友们来分享一下真实感受呀！给大家选片一些建议~",
        "url": "https://www.zhihu.com/question/10619249255"
    },
    {
        "title": "在日常生活中，你都见过哪些令人眼前一亮的非遗元素？",
        "excerpt": "一直以来我都希望可以将非遗与自己的生活日常结合起来，不管是种植、收获、烹饪还是装饰品。古老的非遗，也可以走入我们每个人的日常生活。在你生活里，是否也有让你耳目一新的非遗元素呢？",
        "url": "https://www.zhihu.com/question/10588634593"
    },
    {
        "title": "你认为国乒队的哪些人是天才型选手？",
        "excerpt": "（男队女队都可以，时代久远一点的也可以！）",
        "url": "https://www.zhihu.com/question/514826128"
    },
    {
        "title": "2025 年的春节有哪些好玩新颖的文化活动可以安排？",
        "excerpt": "在乎过大年",
        "url": "https://www.zhihu.com/question/9670069426"
    },
    {
        "title": "杭州女生高考 602 分去职业技术大学，称被该校 98% 的就业率给吸引了，如何看待这一选择？",
        "excerpt": "今年，浙江机电职业技术学院顺利专升本，成为杭州第一所职业技术大学。 7月21日晚，学校升本后的第一封录取通知书送到了富阳考生陈雨萱家中，浙江机电职业技术大学副校长戴光麟亲自给这位女生送上录取通知书。陈雨萱是富阳二中的毕业生，今年高考她以602分被@浙江机电职业技术大学城市轨道交通设备与控制技术专业录取。 陈雨萱告诉@杭州电视台综合频道记者，她高中选考科目政史地，是不折不扣的文科生。在填志愿时，她也有考虑过其他院校的文科专业，但还是被浙江机电职业技术大学的就业率给吸引了，“学校发布的就业率有98%，看着就非常让人心动，再加上毕业生去向有中铁局这种大企业，比较喜欢。” 今年，浙江机电职业技术大学开设了6个职业本科专业，包括机械电子工程技术、智能控制技术、机械设计制造及自动化、智能制造工程技术、材料成型及控制工程以及城市轨道交通设备与控制技术，本科专业投档最低分为532分，超一段线40分，录取的最高分达到608分。戴光麟校长介绍，轨道交通、电气、机械等学校比较热门的专业，最低投档分达到了573分。杭州女生高考602分去职业技术大学 你高考几分？去了什么学校？",
        "url": "https://www.zhihu.com/question/662342256"
    },
    {
        "title": "25年全日锦，张本智和1-4落败松岛辉空，赛后张本智和表示自己技术落后，对此你有什么看法?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10603263234"
    },
    {
        "title": "地铁图为什么不按照真实比例和路线画？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/8912249208"
    },
    {
        "title": "菲律宾船企图非法登铁线礁被我海警拦下，现场画面曝光，细节透露出哪些信息？",
        "excerpt": "1月24日，菲律宾3003号和3004号船未经中国政府允许，侵闯中国南沙群岛铁线礁附近海域，企图非法登礁。中国海警船依法对菲船拦阻管制、警告驱离。https://mp.weixin.qq.com/s/DYBNSapAUy8HeYY5jMoBUg?token=759820477&lang=zh_CN",
        "url": "https://www.zhihu.com/question/10608467289"
    },
    {
        "title": "柯洁直播还原判罚现场，称几天吃不下东西，哽咽落泪不断重复「柯洁，永不妥协」，这次比赛对柯洁影响有多大？",
        "excerpt": "1月26日，柯洁开直播向网友们汇报现状：我还活着。 “前几天，LG杯决赛对我来说是一个非常重要的比赛，因为这是我的第九个世界冠军，所以我为之付出了很多很多的努力，我把我最喜欢的游戏，还有社交软件全部卸载，去钻研了好几个月。” “我在20号那天其实下得不错，第一盘我赢了。第九冠可以说是前无古人的成就，所以我很看重这次比赛。” 柯洁直播间。 柯洁还原判罚现场 柯洁坦言：这几天我就像在噩梦中徘徊，又像在地狱中行走。“从22号开始，我吃不下东西，我也没睡过完整的觉，我不敢相信这一切居然真的会发生。” “这对我来说真的是一个巨大的精神创伤，我可以说是陷入无尽的黑暗中。每天晚上，我只要闭上眼，我的脑海里会播放幻灯片。” “进入我脑子里的第一个画面，就是对手举报完我以后，我和俞斌教练在提出抗议的期间，对手居然在现场和一个人有说有笑地聊天。” 随后，柯洁哽咽地几乎说不出话，“我们还在抗议啊…”“在那一刻，我听到了破碎的声音，我不知道是我人破碎了，还是围棋破碎了。” “我听不懂韩语，我也不知道他们在交流什么、在笑什么，可能是笑我愚蠢吧。” “我真的是愚蠢，我但凡能分出一部分精力，从棋盘内分到棋盘外…苦练这么久，没想到还有棋盘外。” “也许对手只是苦笑，只是尴尬的笑，我不想去恶意揣测对手。” 裁判：如果你继续拖延时间，我现在就判你负 随后，柯洁回忆起他在22号，第一次被判罚两目的时候。柯洁表示，他看过规则，只说了要放在棋盒盖内，没说什么时候放。 当时那个裁判他说：解释权归我所有，我是裁判，我说了算。 这个时候，裁判和俞教练说，“如果你继续拖延时间，我现在就判你负。” “他三次都是在对面思考的时候介入的，为什么要说我们在拖延时间呢？为什么要用这种歧视的话来侮辱我们呢？” “柯洁，永不妥协” 柯洁继续回忆：“还有很多细节，我不想说了，我只是觉得这一切发生得太恐怖了。我在现场，我感觉人身受到了威胁，几十双眼睛盯着我，我都不敢动，害怕又触犯了什么规则，太恐怖了。这一切让我感到很恐怖，很恐惧。” “我真的特别感谢支持我的人，你们给我了希望。如果说，我在22号、23号是陷入了黑暗的话，你们为我发声，这对我来说是万丈光芒。” 随后， 这两天回国后，我一直对自己说一句话：“永不妥协”。 然后，柯洁直播还原判罚现场，向网友鞠躬致谢！自称“几天吃不下东西”，哽咽落泪不断重复：柯洁，永不妥协！ | 极目新闻",
        "url": "https://www.zhihu.com/question/10664355691"
    },
    {
        "title": "如何评价王菲的新歌“世界赠予我的”？",
        "excerpt": "如题。",
        "url": "https://www.zhihu.com/question/10310810674"
    },
    {
        "title": "「过年」和「上班」，究竟哪一个更让人疲惫？背后的原因又是什么呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10099637094"
    },
    {
        "title": "各位期待《原神》至冬女皇是什么形象的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/8808629584"
    },
    {
        "title": "如何看待冯骥盛赞 DeepSeek「堪称国运级别的科技成果，希望它能让 AI 成为你生活中的水与电」？",
        "excerpt": "年前还是认真推下DeepSeek吧。 V3已经用了一个月，但R1仅仅用了5天，不得不来发这条微博。 先讲一句暴论：DeepSeek，可能是个国运级别的科技成果。 为了讲清楚这个成果有多惊人，我打个比方：如果有一个AI大模型做到了以下的任何一条，都是超级了不起的突破—— 1、强大。比肩O1的推理能力，暂时没有之一 2、便宜。参数少，训练开销与使用费用小了一个数量级 3、开源。任何人均可自行下载与部署，提供论文详细说明训练步骤与窍门，甚至提供了可以运行在手机上的mini模型。 4、免费。官方目前提供的服务完全免费，任何人随时随地可用 5、联网。暂时唯一支持联网搜索的推理模型（o1还不支持） 6、本土。深度求索是一家很小规模的年轻中国公司，由没有海外经历甚至没有资深从业经验的本土团队开发完成 上面的六条，DeepSeek全部、同时做到了。 实在太6了，6到不真实。 如果这都不值得欢呼，还有什么值得欢呼？ 那么，现在看到这条消息的你应该去做什么呢？ 1、请马上用起来，也有移动APP 使劲用，疯狂用，尝试用它基本取代传统搜索。请想象你已经认识每个领域的顶尖专家，而且他们都是你随时在线的好朋友，把所有可能需要“请教别人”的问题，都拿去先问它——无论是构建一个复杂函数，搞清楚附近哪个游泳池最好，检查合同里的法律陷阱，让新写的歌词再押韵点，或者帮父母确认某个保健品是否真的有效 3、去看看别人是怎么用的，去试试其他大模型，了解AI擅长什么，不擅长什么，如何调教，然后继续解锁与迭代属于自己的用法与更多工具 希望DeepSeek R1会让你对当前最先进的AI祛魅，让AI逐渐变成你生活中的水和电。 太幸运了！太开心了！这样震撼的突破，来自一个纯粹的中国公司。 知识与信息平权，至此又往前迈出了坚实的一步。",
        "url": "https://www.zhihu.com/question/10657018877"
    },
    {
        "title": "春节不想回家的心态正常吗？如何解决对原生家庭疏离，甚至抗拒的心理？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/9767153158"
    },
    {
        "title": "充电器在不充电时，插在插座上会耗电吗？为什么？",
        "excerpt": "《焕新吗？朋友》正在热播中，这是一档由知乎出品，聚焦消费决策和消费观念焕新的微综艺。 每期节目，知乎「好物推荐官」都会接到一份棘手的「消费委托单」，他们将根据当事人需求展开密谋选品并设计产品体验。最终，哪些产品经受住了挑剔的考验？谁的消费观念会被「焕新」成功？ ✨有奖活动主链接：http://​www.zhihu.com/parker/campaign/1861901950720802816",
        "url": "https://www.zhihu.com/question/9860345756"
    },
    {
        "title": "DeepSeek 冲击全球算力，A 股寒武纪跌近 10%，纳指期货跌近 2%，后续走势会怎么样？",
        "excerpt": "1月27日周一，DeepSeek冲击全球算力，A股寒武纪大跌，日本半导体股下挫，美股纳指期货领跌。 截至发稿，寒武纪持续走低跌近10%，成交额超39亿元。 日经225指数盘中一度转跌，现涨0.033%。软银集团股价一度下跌5.4%，创下11月1日以来的最大跌幅；东京电子和Disco均跌超3%；英伟达的测试设备供应商爱德万测试跌8.2%。 上周，日本半导体股和受益于特朗普“星际之门”项目所带动的市场乐观情绪，表现尤为突出。然而周末，DeepSeek爆火，算力逻辑受到冲击，导致今日日本半导体股下挫。 分析师Holger Zschaepitz表示：“中国的DeepSeek可能代表了对美国股市最大的威胁，因为该公司似乎以极低的价格建立了一个突破性的人工智能模型，而无需依赖最先进的芯片，这引发了对数百亿美元资本支出是否有用的质疑，这些资金正被投入到这个行业中。 ” 受特朗普关税和反移民消息影响，美股三大股指期货齐跌，纳指期货领跌，截至发稿跌近2%。 https://baijiahao.baidu.com/s?id=1822364684690819469&wfr=spider&for=pc",
        "url": "https://www.zhihu.com/question/10672632484"
    },
    {
        "title": "女孩偷拿妈妈百万珠宝卖了 60 元，只为换零花钱，购买者涉嫌违法吗？家长教育出现了哪些问题？",
        "excerpt": "花鸟市场的一角，竟然有人低价出售价值百万的珠宝首饰？ 原来，是正处于青春期的女孩小李，因一时淘气，偷偷将妈妈收藏已久的珠宝带出家门，想要卖出换点零花钱。由于不知道物品的价格，最终被当作赝品出售…所幸，普陀警方得知后，及时出手挽损，将价值百万的珠宝“完璧归赵”。 近日，市民王女士至普陀公安分局万里派出所求助称，女儿小李缺60元零花钱，误将家中百万珠宝低价售出，希望民警帮忙寻回。经询问得知，小李正处于青春期，只因想要换点零花钱，就背着母亲将珠宝偷偷拿出家。由于她并不清楚物品的真伪，便在一花鸟市场的玉石回收店铺内，以极低的价格当作赝品出售。 接报后，民警第一时间通过电话联系了花鸟市场负责人，共同寻找涉事门店。同时，民警驱车前往王女士家中，将她和女儿一起带至现场开展调查。 不巧的是，当天涉事店主正好有事外出，众人赶到时，发现店面紧锁。民警见此情形，便通过电话与店主陈某取得了联系，告知其相关情况，并将他约至派出所进行协商。 当日下午17时许，陈某带着所有珠宝首饰来到了万里派出所。经查，陈某在明知小李所出售的珠宝玉石系真品且没有相关购买凭证的情况下，还是选择隐瞒实情低价收购，明显存在私心。对此，民警对陈某进行了严肃的批评教育。同时，民警也对小李和王女士开展了耐心劝导，教育引导母女俩平时要多加沟通，少点责怪多点关爱，细心呵护来之不易亲情。 “我一共收了九件珠宝，全部在这里了，我自愿退还。”最终，在民警的释法说理以及劝慰疏导下，陈某将财物悉数退还，小李也将钱全额退回。https://baijiahao.baidu.com/s?id=1822180292952240098&wfr=spider&for=pc",
        "url": "https://www.zhihu.com/question/10512557516"
    },
    {
        "title": "跑步跑不动了，停下来走走，等有力气了再继续跑，有效果吗？还是说必须一鼓作气？",
        "excerpt": "目的是减肥和增强心肺功能，跑步能够断断续续的跑吗？",
        "url": "https://www.zhihu.com/question/10003698264"
    },
    {
        "title": "带孩子玩纸飞机，小朋友问「为啥扔去前要哈一口气」，有什么原理吗？",
        "excerpt": "他不问我也没想到，哈哈，为啥要哈一口气，真的会飞的远吗？欢迎知友们给这个 6 岁娃解答",
        "url": "https://www.zhihu.com/question/10460095188"
    },
    {
        "title": "为什么正常人大脑里只会诞生一个意识呢？",
        "excerpt": "人的大脑有一百多亿脑细胞、神经元，那么多的本能和条件反射，是有什么存在限制了第二个意识的诞生吗？",
        "url": "https://www.zhihu.com/question/6464718815"
    },
    {
        "title": "为什么大自然要把人类的寿命定在一百岁左右？",
        "excerpt": "每种生物的寿命似乎是自然根据种群的自然繁洐而规定好的，这种规定的机制和自然逻辑又是怎么样的，比如格陵兰鲨居然可以活600岁…",
        "url": "https://www.zhihu.com/question/9960856998"
    },
    {
        "title": "如何看待当今大学生过年回家认为「自己还是小孩子」的行为？",
        "excerpt": "包含在家衣来伸手饭来张口，像小时候一样拿压岁钱，吃饭坐小孩桌",
        "url": "https://www.zhihu.com/question/10108606787"
    },
    {
        "title": "如何以「我变成了一条蛇」开头，写一个故事？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/9752067157"
    },
    {
        "title": "有哪些巨好看的英文原版书？",
        "excerpt": "题材不限，教材工具书除外，不要一般好看，不要很好看，只要巨好看的英文原版书！有深度，同时不失趣味。",
        "url": "https://www.zhihu.com/question/453856942"
    },
    {
        "title": "有业余水平超越职业水平的例子吗？",
        "excerpt": "各个领域中，有哪些\"业余选手\"超越\"职业选手\"的例子吗？",
        "url": "https://www.zhihu.com/question/31258494"
    },
    {
        "title": "DeepSeek最终会不会被强行出售给美国？",
        "excerpt": "介于TikTok，美国是否会立法禁止全球使用DeepSeek并强迫出售给美企？我们能有什么应对策略？",
        "url": "https://www.zhihu.com/question/10606867681"
    },
    {
        "title": "自驾回家过年，2000公里，如果充电免费，汽油自己加，你会选择油车还是电车？",
        "excerpt": "高速充电桩覆盖率已超八成，开车回家过年，你还会有续航焦虑吗？",
        "url": "https://www.zhihu.com/question/10481131414"
    },
    {
        "title": "快充和换电哪一种会成为主流技术？",
        "excerpt": "目前快充技术发展的很快，十分钟充满已经不再是梦了，那么未来快充和换电哪一种会成为主流技术呢？",
        "url": "https://www.zhihu.com/question/5703698166"
    },
    {
        "title": "DeepSeek 登顶苹果美国区免费 APP 下载排行榜，与 ChatGPT 相比，它有什么优势？",
        "excerpt": "1月27日，Deepseek应用登顶苹果中国地区和美国地区应用商店免费APP下载排行榜，在美区下载榜上超越了ChatGPT。 Deepseek来自国产大模型公司深度求索，系量化巨头幻方量化旗下大模型公司。1月20日，该公司正式发布推理大模型DeepSeek-R1。一经推出，DeepSeek-R1便凭借其“物美价廉”的特性在海外开发者社区中引发了轰动。（澎湃新闻记者 李潇潇 胡含嫣） 内容来源DeepSeek超越ChatGPT，登顶苹果美国区免费APP下载排行榜",
        "url": "https://www.zhihu.com/question/10669048245"
    },
    {
        "title": "奥之心官宣 2 月 6 日发布相机新品，或为 OM3，对此你有哪些期待？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/10364730386"
    },
    {
        "title": "日本物价那么高，学部新卒刚毕业才一个月20万日元，按照现在的汇率折合人民币税前1万，够生存吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663925501"
    },
    {
        "title": "为什么现在的战场的装甲车辆多沿公路进攻，而不怕伏击？",
        "excerpt": "从近些年自媒体流出的战场视频看，很多时候装甲车辆坦克等都是沿公路等交通线进攻的即便公路是以前敌方修的，然而弊端也很明显，就是进攻路径容易被预判，防守方可能会在路上或路边设伏。那么即使知道这个道理，为什么很多时候进攻方依旧选择沿交通线突进呢？可以理解在一般非战斗行进的时候沿公路速度快，但是进入战场后依旧选择沿公路突进穿插就不太明白了。 而沿荒地树林山坡行进的话，好处有比较隐蔽和不易被发现和伏击，缺点是路不好走，行进有些阻碍，但是比起在大道上行进，危险性小一些。难道沿交通线进攻的好处大于其危险性？如果公路是最佳选择，那对防御方讲，岂不是很有利，直接重点防御必经公路，而且不用太顾虑其他非交通性进攻路径？",
        "url": "https://www.zhihu.com/question/10566161925"
    },
    {
        "title": "为什么辍学做不出游戏？游戏设计与学历有什么关联？",
        "excerpt": "如果有辍学做出好游戏的可以给问主科普科普，谢谢大佬们。 本问题投稿「游戏妙问」活动，活动详情及 Steam 充值卡兑换地址：https://s.zhihu.com/2_1u8cHc",
        "url": "https://www.zhihu.com/question/10627976049"
    },
    {
        "title": "韩国围棋教练称「死子」规则因中国棋手长期不尊重韩国规则而制定，暴露出哪些问题？围棋为何没有通用规则？",
        "excerpt": "LG杯决赛决胜盘，柯洁不满争议判罚退赛被判负，卞相壹以总比分2-1获得冠军。 韩国围棋国家队主教练洪旼杓回应LG杯决赛争议，指出制定“死子”规则是因为中国棋手长期不尊重韩国规则。这是争议之后韩方首次发声。 韩国围棋国家队教练：死子规则是因为中国棋手长期不尊重韩国规则",
        "url": "https://www.zhihu.com/question/10694360662"
    },
    {
        "title": "如何评价中科院物理所举办的理论物理竞赛试题？",
        "excerpt": "以下内容来自中科院物理所公众号。 首届“天目杯”理论物理冬令营物理竞赛原题，等你来挑战！ 2025年1月17日上午9时，来自全国24所高校的63名本科生应邀前往江苏省溧阳市长三角物理研究中心，参加了由中国科学院物理研究所主办的“天目杯”理论物理冬令营物理竞赛。 本次竞赛包含7道试题，满分140分，要求参赛选手在3小时内完成。试题内容覆盖高等数学（1题）、普通物理（1题）、理论力学（1题）、电动力学（1题）以及量子力学（3题）等基础科目。 秉持公平、公正、公开的原则，现公布本次竞赛试卷。欢迎未能参加冬令营的同学以及广大物理学爱好者尝试挑战这套试卷，并提出宝贵的意见和建议。 相关报道： 中国科学院物理研究所首届天目杯理论物理冬令营圆满落幕！",
        "url": "https://www.zhihu.com/question/10550561104"
    },
    {
        "title": "8 岁男孩一放寒暑假总不想去奶奶家，但爸爸总想让孩子去几天，该怎么办？",
        "excerpt": "孩子爸爸没有时间，所以每次都是作为妈妈的我接送，但每次接送都弄的我很尴尬，孩子对奶奶的态度都不太好。譬如:奶奶说:“吃了饭在走吧，省的你妈回家在做饭。”孩子就会说我不吃，我啥也不吃（口气态度不是很好），我早晨给孩子拿上作业让他白天在奶奶写，可是奶奶和我说来了都没拿出来，总之就是让他干啥，他就不干。我每次都会回来教育孩子，好好谈过、骂过总之效果都不好。我问他为什么要这样，他总会说奶奶很烦，总让我干我不想做的事，我不想喝水，她会一直让我喝，我不想干啥，她会一直和我说。我就是不想去。",
        "url": "https://www.zhihu.com/question/10109289895"
    },
    {
        "title": "你觉得《游戏王》中最强的神之卡是哪张？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/561791638"
    },
    {
        "title": "女子称上门喂猫 110 元一次，最多一天 20 家，春节赚 1.5 万，是新商机吗？行业发展前景如何？",
        "excerpt": "2025年1月23日，有网友在社交平台晒出喂猫工作排班表，称其在春节期间上门喂猫可收入1.5万元，图片显示，从1月27日至2月3日，该女子每天都有10余家订单。她也表示：最多的一天20家，剩下几天也都在18家左右。女子称，上门喂猫不仅仅是铲屎、加粮、添水，还需要观察猫咪上厕所的状态、呕吐物的状态，以防猫猫生病，该女子的帖子引发网友热议，许多网友表示：还是大城市机会多。记者在平台搜索发现不仅有上门喂猫，还有上门遛狗、浇花等服务。女子称上门喂猫110元一次一天20家 春节可收入1.5万",
        "url": "https://www.zhihu.com/question/10533261544"
    },
    {
        "title": "上班没时间陪孩子，有哪些办法让孩子的寒假生活过得有趣一点吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/9509700540"
    },
    {
        "title": "美国制裁中国低速载人车辆「三蹦子」初步裁定标准已出，中国三蹦子对美国车企影响有多大？",
        "excerpt": "1月26日消息，美国商务部宣布对进口自中国的低速载人车辆（Low-Speed PersonalTransportation Vehicles）作出反倾销初裁。 初步裁定中国生产商/出口商的加权平均倾销幅度为127.35%－478.09%（抵消补贴后的保证金调整为127.29%－478.09%，具体税率详见配图）。 美国商务部预计将于2025年6月16日对进口自中国的涉案产品作出反倾销终裁，本案涉及美国海关编码8703.10.5030项下产品。 三蹦子，也就是我们熟悉的电动三轮车，售价大约3000人民币，是中国农村地区常见的交通工具。 对于美国人来说，这种中国神车既可以载人又可以载货，起步速度赶得上汽车，续航60公里足够用。 此外，美国有大量的农场，且面积非常庞大，售价低、质量好、技术成熟的中国三蹦子完美契合了美国农场主的需求。 随着美国人订购中国三蹦子的需求猛增，一瞬间大量的订单涌向了中国，在美国的售价也涨到了5000至1.2万美元。 这一现象也引发了美国车企的担忧，他们认为，中国三蹦子的低价可能对美国本土产业构成威胁。 去于是在年7月11日，美国商务部宣布对进口自中国的低速载人车辆发起反倾销和反补贴调查。 ，",
        "url": "https://www.zhihu.com/question/10664696998"
    },
    {
        "title": "如何看待梦百合杯赞助者倪张根称，有可能拒绝卞相壹参加下一届梦百合杯？",
        "excerpt": "倪张根说：各位围棋爱好者，昨天国内上午，那场比赛呢，我看了一会儿，从这个第二盘被判负到第三盘仍然柯洁还有这个棋子没有放到棋盖里面，我认为这说明习惯的力量非常非常强，也说明这个所谓的规则是非常非常搞笑的，我觉得很无聊，这么一个重要的国际比赛，最终这个裁判变成了主角，我觉得这是围棋的悲哀，也是一个很大的笑话。 第二盘比赛卞相壹举报以后，我跟围棋部的相关的朋友有讲，我说2025年的梦百合杯的比赛，有可能我会拒绝让卞相壹参加，那么我们会等看看这个事情后续的这个进展如何决定最终要不要行使赞助商的这样一个权利。但不管怎么说，我认为LG杯这个主办方应该要现身说法，这个韩国的棋院也应该要现身说法，不就是100多万的一个比赛嘛，这个比赛吓成这个样子，我我认为这个真的是有失体统，这个太不应该了，如果未来还是这样的规则的话，中国棋手我建议就不要参加了，没有什么意思，因为我只是普通的棋迷啊，只是说从梦百合杯的这个角度，我可能会有所表示吧，也希望柯洁经过这次的这样一个闹剧，不必灰心丧气，继续钻研下出更好的比赛，也期待着在新的世界大赛当中能看到他的好的表现，最后也祝所有朋友新年快乐。梦百合董事长：梦百合杯或拒绝卞相壹参赛 LG杯百万比赛吓成这样",
        "url": "https://www.zhihu.com/question/10477018825"
    },
    {
        "title": "A 股龙年收官，沪指全年涨超 13％，龙年超 4200 只个股上涨，翻倍股超 400 只，后市怎么走？",
        "excerpt": "A股龙年行情今日收官，三大指数收跌，两市成交额维持1万亿以上。较上个交易日缩量1061亿元。沪指跌0.06%，深证成指跌1.33%，创业板指跌2.73%。 个股方面，涨少跌多。板块方面，摩托车、港口、电力、银行等板块涨幅居前，通讯设备、电子元器件、发电设备等跌幅居前。 从指数全年表现看，三大指数均收涨，上证指数龙年全年上涨13.42%，深证成指上涨15.14%，创业板指上涨19.51%。从个股表现来看，龙年超4200只个股上涨，其中涨幅100%以上个股超400只，涨幅200%以上个股82只。涨幅前三名(剔除次新股)分别为正丹股份（300641）、汇金科技（300561）、润欣科技（300493），涨幅分别达831.85%、551.94%、487.92%。A股龙年收官，三大指数全年涨幅定格！翻倍股超400只 | 每经网",
        "url": "https://www.zhihu.com/question/10668362930"
    },
    {
        "title": "ave mujica第四集结尾，mortis是真破防了还是在演？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10405678452"
    },
    {
        "title": "如何评价王菲的新歌《世界赠予我的》？",
        "excerpt": "如题。",
        "url": "https://www.zhihu.com/question/10310810674"
    },
    {
        "title": "如何看待DeepSeek在推特油管一夜爆火，以至于外国网友纷纷怒喷OpenAI？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10621583864"
    },
    {
        "title": "赵国被秦国灭掉了，赵嘉为什么自立为「代王」，而不是延续为「赵王」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/9801565917"
    },
    {
        "title": "2024 年比亚迪超越丰田，首次成新加坡年销量最高汽车品牌，这背后的原因有哪些?",
        "excerpt": "1月23日消息，新加坡陆路交通管理局日前发布的授权经销商新车注册数据显示，2024年比亚迪超越丰田汽车，首次成为新加坡年销量最高的汽车品牌。 比亚迪2024年销量由前一年的1416辆大增至6191辆，市场占比14.4%，之后依次为丰田（5736）、宝马（5042）和梅赛德斯-奔驰（4887）。特斯拉销量由2023年的940辆增至2384辆，首次达到四位数。2024年比亚迪超越丰田，首次成新加坡年销量最高汽车品牌",
        "url": "https://www.zhihu.com/question/10364765036"
    },
    {
        "title": "金庸的武侠小说为什么一定要写主人公有奇遇这个情节呢？",
        "excerpt": "凭我的印象里，金庸的小说，十几部小说，大多数主人公，都有一段奇遇，或碰见高人传功，或意外获得秘籍功力提升。。 这样写可能好看是好看。。可是这种模式用多了，也让人觉得缺少现实性。。。",
        "url": "https://www.zhihu.com/question/10617362892"
    },
    {
        "title": "韩国网友呼吁裁判承认卞相壹犯规，卞相壹手袖改变了棋子位置，这一犯规有多严重？韩方可能会如何处理？",
        "excerpt": "随着柯洁被判罚事件引发的争议加剧，韩国媒体报道，1月24日，韩国围棋协会和LG杯财团决定在春节假期后重新审查围棋规定，修改与“死子”放入棋盒盖有关的警告与规则。 卞相壹在赛后接受采访时表示：“比赛以不愉快的方式结束，我完全理解 对于卞相壹的发言，部分韩国网友并不买账，他们评论：“在未胜一局的情况下获得冠军，真是让韩国体育精神再次名扬世界。”“当实力虚伪时，就会屈尊进行骗局。”“棋子为什么一定要在棋盖上啊？” 同时有网友发现，卞相壹在决赛第一局和第三局犯规却被无视，呼吁卞相壹和韩国裁判加强道德，韩国裁判也应该承认卞相壹犯规。韩围棋协会将修改围棋规定，该国网友呼吁裁判承认卞相壹犯规 卞相壹手袖改变了棋子位置，未受处罚",
        "url": "https://www.zhihu.com/question/10465516192"
    },
    {
        "title": "文科消亡成为一股全球性浪潮，为什么会出现这种情况？文科相较理科有哪些劣势？",
        "excerpt": "哈佛大三学生安吉丽娜发现，自己选修的一门秋季研讨课从课表中消失了，她本以为是教学网站出现了技术性问题，直到她发现了，并不只有她遇上了这个问题。 在今年秋季，哈佛本科生学院取消了至少30门课程，涉及20多个系。无一例外，这些大多是文科专业，消息一出，立刻在全世界引起了广泛热议，但只有少数学院负责人对此作出了回应，理由无非是教师请假、离职或者转入其他项目。 但在安吉丽娜看来，这只是一种托辞。她告诉@南风窗 ，她猜测，这一决定可能与艺术与人文学院之前要求学生提前一个学期注册课程的新政策有关。也许在当时，学院就想通过提前确定课程注册人数，进行某种优化。 在众多文科专业中，历史与文学的研讨课受到影响最大，被取消的课程包括“从莎士比亚到杜阿·利帕的英国软实力”“购物中心的马克思：消费文化及其批评”“全球变性史”“北美土著性别与性”“拉丁美洲种族的形成”以及“全球资本主义历史”。对于感兴趣的学生而言，他们几乎难以在课表中翻出替代品。 即便是哈佛大学，也不得不面对所谓“文科衰败”后的世界。在2022年，哈佛只有7%的新生计划主修人文学科。像研讨课这类本就是旨在运用小班化特质，拓展互动深度的课程，也因为过于小众面临被腰斩的境地。 文科消亡，在全世界形成了一股浪潮。不少国家就面临着人文学科专业毕业人数不断下降的问题。当新冠疫情的爆发、财政压力进一步加大时，诸多高校都选择对“边缘学科”开刀。美国、英国、澳大利亚、韩国，包括中国，都在这场文科取消潮中经历着不同程度的颠簸。文科消亡成为一股全球性浪潮",
        "url": "https://www.zhihu.com/question/8086341738"
    },
    {
        "title": "98年，三连冠后的公牛，乔丹依然身体很牛，为什么选择退役？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/28175734"
    },
    {
        "title": "有人说，跑马拉松是极限运动，对健康有害无益，你怎么看？",
        "excerpt": "有人说，跑马拉松是极限运动，不管半马还是全马，对身体伤害性较大，你觉得呢？",
        "url": "https://www.zhihu.com/question/10176912836"
    },
    {
        "title": "一人一道菜，年夜饭的必备菜是啥？",
        "excerpt": "一人一道菜，你家年夜饭的必备菜是什么？",
        "url": "https://www.zhihu.com/question/9079538735"
    },
    {
        "title": "为什么说《一人之下》陈朵篇是封神篇？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/395586027"
    },
    {
        "title": "像056和054这样的护卫舰为什么反舰导弹只有八发？",
        "excerpt": "这也太少了吧，仔细想想就是吨位大了点、能跑的远点、船员住的舒服点的022 纠正一下，056好像甚至只有4发，这两种护卫舰前面垂发都只能防空，不能反舰，垂发了个寂寞",
        "url": "https://www.zhihu.com/question/8498933571"
    },
    {
        "title": "为什么有的人总是对身边的人态度恶劣，对外人却和颜悦色？",
        "excerpt": "为什么有的人总是对身边的人态度恶劣，对外人却和颜悦色？",
        "url": "https://www.zhihu.com/question/9463086744"
    },
    {
        "title": "王星事件重要犯罪嫌疑人「颜十六」到案，他将面临哪些法律处罚？",
        "excerpt": "近期，多名中国公民被骗至泰缅边境后遭非法拘禁、从事电信网络诈骗等案件引发社会关注。公安部对此高度重视，迅速部署相关地方公安机关全力开展人员解救和案件侦查调查，同时派出工作组赴境外开展工作。经公安部工作组和我驻泰使馆全力工作，在泰执法部门协助下，相关案件的重要犯罪嫌疑人颜某磊（网名“颜十六”）到案并于1月25日晚回国。目前，公安机关正全力开展案件侦办工作。 公安部有关负责人表示，公安机关将认真贯彻落实全国打击治理电信网络诈骗工作视频会议精神，以更大的决心和力度，持续发起严打猛烈攻势，不断深化国际执法合作，加强与相关国家协调配合，全力缉捕违法犯罪嫌疑人，全力协调解救被困人员，最大限度压缩跨境犯罪生存发展空间，坚决保护我国公民人身财产安全。公安机关提醒广大群众务必提高警惕，加强安全防范，切勿轻信境外高薪招聘、务工信息，避免落入违法犯罪陷阱。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/10641209666"
    },
    {
        "title": "走职业围棋需要智商多少？",
        "excerpt": "小朋友6周岁业余4段。假设要走职业围棋需要智商多少？如何看小朋友是否有天赋走职业围棋？",
        "url": "https://www.zhihu.com/question/604754039"
    },
    {
        "title": "特朗普提出「清空加沙」，可能将难民安置在一系列阿拉伯国家，国际社会对此有何反应？",
        "excerpt": "据俄罗斯卫星社1月26日报道，美国总统特朗普表示，有可能将加沙地带的难民安置在一系列阿拉伯国家，这可能是临时的，也可能是长期的。特朗普在“空军一号”专机上对记者团说：“我认为与一些阿拉伯国家合作比较好，并在一些地方建设住宅，在那里他们也许能平静地生活…这可能是暂时的，也可能是长期的。”美国全国广播公司电视台援引一位未具名官员的话报道称，特朗普政府目前面临的问题是如何修复加沙，以及将超过200万巴勒斯坦人安置在哪里。据该电视台报道，加沙地带居民可能被转移的地方之一是印度尼西亚。#特朗普提出清空加沙计划#【特朗普提出“清空加沙”：可能将难民安置在一系列阿拉伯国家】 据俄罗斯卫星社1月26日报道，美国总统特朗普表示，有可能将加沙地带的难民安置在一系列阿拉伯国家，这可能是临时的，也可能是长期的。特朗普在“空军一号”专机上对记者团说：“我认为与一些阿拉伯国家合作比 ...全文",
        "url": "https://www.zhihu.com/question/10632149064"
    },
    {
        "title": "男星张大大被曝因不满脚本，辱骂、殴打女工作人员，派社会人员半夜砸门恐吓，真实情况如何？",
        "excerpt": "25日， 一名名为黄毛毛111的网友 自称被张大大殴打，放出张大大殴打辱骂录音。 黄毛毛称，2024年10月27日，因为脚本沟通问题，张大大不满意，对就自己进行了长达两小时的“非人伤害”，用枕砸、掀起茶几砸、用玻璃杯砸。殴打愈发激烈后，张大大保镖助理才开始阻拦，张大大不准黄毛毛离开房间，砸了她的电脑。她捡电脑时被飞踢一脚。张大大不断辱骂，要求黄毛毛道歉，其保镖摁住黄毛毛的头强行让她弯腰道歉，要求她说“大哥对不起”。黄毛毛哭得泪水模糊视线，张大大说黄毛毛哭得令他恶心。打人打累了就坐在沙发上继续辱骂黄毛毛是狗，连屎都不如。 在爆料发酵几个小时后，黄毛毛发微博晒监控，说张大大半夜指使社会人士去她家砸门，把其他租客都吓到了。张大大被指暴力殴打工作人员 录音曝光充斥极具侮辱性词汇",
        "url": "https://www.zhihu.com/question/10555536847"
    },
    {
        "title": "梅大高速塌方灾害 4 单位、32 名公职人员被追责问责，怎样从法律角度解读？",
        "excerpt": "日前，经广东省委批准，省纪委监委成立梅大高速“5·1”塌方灾害涉灾路段工程建设和运营养护问题追责问责审查调查组，坚持依规依纪依法，坚持实事求是、科学精准，对梅大高速“5·1”塌方灾害涉灾路段工程建设和运营养护失职失责问题全面深入开展审查调查，在查清事实、厘清责任的基础上，对4个责任单位及32名公职人员进行了追责问责。 具体如下： 广东省交通运输厅，被责令作出书面检查。 广东省公路事务中心，被责令作出书面检查。 广东省交通集团有限公司，被责令作出书面检查。 梅州市交通运输局，被责令作出书面检查。 黄成造，广东省交通运输厅党组成员、副厅长，被给予批评教育、责令作出书面检查处理。 田碧峰，广东省交通运输厅副厅级干部，被给予批评教育、责令作出书面检查处理。 王璜，广东省交通运输厅基建管理处处长、一级调研员，被给予诫勉处理。 刘永忠，广东省交通运输厅安全总监、一级调研员，被给予诫勉处理。 任美龙，广东省公路事务中心原党委副书记、主任，被给予批评教育、责令作出书面检查处理。 汪晓天，广东省公路事务中心原党委委员、副主任，因涉嫌其他严重违纪违法问题，正接受省纪委监委纪律审查和监察调查。 周智勇，广东省公路事务中心养护服务部部长，被给予诫勉处理。 谢文威，梅州市人大常委会党组成员、副主任，梅州市交通运输局党组书记，被给予批评教育、责令作出书面检查处理。 林忠绪，梅州市交通运输局党组成员、副局长，被给予批评教育、责令作出书面检查处理。 邝庆元，梅州市交通运输局基建管理科科长，被给予诫勉处理。 刘晓华，广东省交通集团有限公司党委副书记、总经理，被给予批评教育、责令作出书面检查处理。 职雨风，广东省交通集团有限公司党委委员、副总经理，被给予批评教育、责令作出书面检查处理。 王迎军，广东省交通集团有限公司高速公路养护管理中心副主任，被给予诫勉处理。 邱钰，广东省交通实业投资有限公司党委副书记、总经理，被给予批评教育、责令作出书面检查处理。 潘正中，广东省交通实业投资有限公司党委委员、副总经理，被给予批评教育、责令作出书面检查处理。 吴汉杰，广东省交通实业投资有限公司基建财务部党支部书记、基建养护部部长，被给予诫勉处理。 张晓昕，广东省交通实业投资有限公司基建养护部副部长，被给予批评教育、责令作出书面检查处理。 何家祥，广东博大高速公路有限公司梅大分公司原副总经理、梅大高速公路东延线建设项目管理处主任，被给予党内警告、政务记过处分。 张锦华，广东大潮高速公路有限公司党总支副书记、总经理，广东博大高速公路有限公司梅大分公司总经理，被给予党内警告、政务记过处分。 王辉，广东大潮高速公路有限公司党总支委员、副总经理兼总工程师，被给予党内严重警告、政务记大过处分。 吴文辉，广东大潮高速公路有限公司养护工程部经理，被给予留党察看一年、政务撤职处分，降两级安排工作。 江访华，广东大潮高速公路有限公司养护工程部副经理，被给予留党察看一年、政务撤职处分，降两级安排工作。 侯黎明，广东大潮高速公路有限公司养护工程部副主管，被给予政务撤职处分，降两级安排工作。 陈思源，广东路路通有限公司党总支副书记、总经理，被给予党内警告、政务记过处分。 姚滔尹，广东路路通有限公司党总支委员、副总经理兼总工程师，被给予党内严重警告、政务记大过处分。 张树国，广东路路通有限公司土建业务部经理兼13片区经理，被给予党内严重警告（影响期二年）、政务撤职处分，降一级安排工作。 刘勇辉，广东路路通有限公司大潮项目部经理兼S12梅龙高速梅大段2022年边坡水毁处治修复工程项目经理，被给予留党察看一年、政务撤职处分，降两级安排工作。 甘懿，广东路路通有限公司大潮项目部总工程师，被给予政务撤职处分，降两级安排工作。 刘锦盛，广东路路通有限公司揭博土建养护项目经理部项目经理，被给予政务记大过处分。 张智斌，广东路路通有限公司大潮项目部常务副经理，被给予政务记大过处分。 黄洁丰，广东华路交通科技有限公司监理咨询二分公司养护监理三部经理，被给予党内警告、政务记过处分。 江少青，广东华路交通科技有限公司监理咨询二分公司养护监理三部广东梅大高速公路养护项目总监，被给予政务记大过处分。 全省各级党组织和广大党员干部要深入学习贯彻习近平总书记关于防范化解重大风险、防灾减灾救灾工作等重要论述和重要指示批示精神，全面落实党中央决策部署和省委工作要求，深刻汲取教训，举一反三，健全风险防范化解机制。要统筹发展和安全，始终把保障人民群众生命财产安全放在第一位，牢固树立安全发展理念，强化风险意识、忧患意识、底线意识，严格落实党政领导责任、部门监管责任、企业主体责任，全链条排查管控各类安全风险。要加强防灾减灾能力建设，推动公路防灾抗灾能力和全生命周期安全保障水平进一步提升，切实保障人民群众生命财产安全。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/10520948831"
    },
    {
        "title": "如何评价福康安的军事指挥才能?",
        "excerpt": "是不是一个被忽略的的优秀的军事指挥家?",
        "url": "https://www.zhihu.com/question/299198686"
    },
    {
        "title": "国产之光 DeepSeek 把 AI 大佬全炸出来了，对 AI 行业竞争格局有何影响？",
        "excerpt": "物联网技术DeepSeek新版模型正式发布，技术大佬们都转疯了！延续便宜大碗特点的基础之上，DeepSeek V3发布即完全开源，直接用了53页论文把训练细节和盘托出的那种。怎么说呢，QLoRA一作的一个词评价就是：优雅。具体来说，DeepSeek V3是一个参数量为671B的MoE模型，激活37B，在14.8T高质量token上进行了预训练。在多项测评上，DeepSeek V3达到了开源SOTA，超越Llama 3.1 405B，能和GPT-4o、Claude 3.5 Sonnet等TOP模型正面掰掰手腕——而其价格比Claude 3.5 Haiku还便宜，仅为Claude 3.5 Sonnet的9%。更重要的是，大家伙儿还第一时间在论文中发现了关键细节：DeepSeek V3整个训练过程仅用了不到280万个GPU小时，相比之下，Llama 3 405B的训练时长是3080万GPU小时（p.s． GPU型号也不同）。直观地从钱上来对比就是，训练671B的DeepSeek V3的成本是557.6万美元（约合4070万人民币），而只是训练一个7B的Llama 2，就要花费76万美元（约合555万人民币）。OpenAI创始成员Karpathy对此赞道：Meta科学家田渊栋也惊叹DeepSeek V3的训练看上去是“黑科技”：全网热烈实测中先来看官方说法，新模型这次主要有以下几个特点：首先从模型能力来看，其评测跑分不仅超越了Qwen2.5-72B和Llama-3.1-405B等开源模型，甚至还和一些顶尖闭源模型（如GPT-4o以及Claude-3.5-Sonnet）不分伯仲。从实际响应来看，其生成速度提升了3倍，每秒生成60个tokens。在又快又好的同时，DeepSeek V3的API价格也被打下来了。单论价格，正如一开始提到的，它几乎是Claude 3.5 Sonnet的1/53（后者每百万输入3美元、输出15美元）。而如果要平衡性能和成本，它成了DeepSeek官方绘图中唯一闯进“最佳性价比”三角区的模型。对了，DeepSeek这次还搞了一个45天优惠价格体验期，也就是在2025年2月8日之前，所有用户使用DeepSeek V3 API的价格分别下降了80%（输入命中）、50%（输入未命中），75%（输出）。国产之光DeepSeek把AI大佬全炸出来了！671B大模型训练只需此前算力1/10，细节全公开",
        "url": "https://www.zhihu.com/question/8155697879"
    },
    {
        "title": "你的家乡方言里有哪些带「蛇」字的词句或俗语？有什么特别的含义？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/9752068265"
    },
    {
        "title": "为什么英雄联盟中的艾希可以当辅助，王者里的后羿不能当辅助？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653052579"
    },
    {
        "title": "作为大学生，如何向亲戚介绍自己的专业？",
        "excerpt": "通俗易懂",
        "url": "https://www.zhihu.com/question/10108616785"
    },
    {
        "title": "「蛇年」用外语有什么有趣的翻译？",
        "excerpt": "snake year？ 蛇年有奖活动尽在：https://www.zhihu.com/parker/campaign/1862956520242810880",
        "url": "https://www.zhihu.com/question/10108626760"
    },
    {
        "title": "你的人生与长江有过怎样的交集？对于这条大江，你有哪些不一样的情感和记忆？",
        "excerpt": "李白在流放夜郎，行至长江边的白帝城（今重庆奉节）忽闻赦书，写下了千古名篇《早发白帝城》。或许你家住长江边，亦或在长江边生活过、游历过，跟这条大江发生过千丝万缕的联系，在长江边留下一张令你难忘的照片，留下一段刻骨铭心的故事。 讲述你与长江的故事，可以是一张照片、一首诗歌、一篇小短文，可以是爱情、亲情、有情，也可以是人生插曲、感悟，内容形式不限。我们将在回答中选出10条优质内容，各送出一套「潮新闻新春限量大礼包」",
        "url": "https://www.zhihu.com/question/10104460640"
    },
    {
        "title": "中国乒协公示世乒赛选拔办法，樊振东因获得巴黎奥运会冠军自动获得单打参赛资格，这意味着什么？",
        "excerpt": "乒协公示世乒赛选拔办法：巴黎奥运会冠军自动获得单打参赛资格-直播吧 中国乒乓球协会官方发布关于《2025年多哈世界乒乓球锦标赛决赛选拔办法》的公示。以国际乒联世界排名积分、国内和国际成人系列赛事成绩等为依据，结合国家乒乓球队梯队建设需要，制定2025年世乒赛决赛参赛选拔标准。 2025年多哈世界乒乓球锦标赛决赛将于2025年5月17日至25日在卡塔尔多哈举办。为做好参赛选拔工作，中国乒乓球协会以竞争择优、选用公廉为准则，制定了《2025年多哈世界乒乓球锦标赛决赛选拔办法》(以下简称《选拔办法》)。 现对《选拔办法》予以公示，公示时间为2025年1月26日至1月28日。公示期内，如任何单位、组织或个人对公示内容有建议，可以通过电子邮件进行书面反馈(电子邮件主题请注明：2025年世乒赛决赛选拔办法建议)。以单位、组织名义提出建议的，要加盖单位公章；以个人名义提出建议的，应签署真实姓名及有效联系方式。 2025年多哈世界乒乓球锦标赛决赛选拔办法 2025年多哈世界乒乓球锦标赛决赛(以下简称2025年世乒赛决赛)将于5月17日至25日在卡塔尔多哈举办。为做好参赛选拔工作，围绕打造“能征善战、作风优良”国家队总体目标，牢固树立“拿道德的金牌、风格的金牌、干净的金牌”理念，中国乒乓球协会(以下简称中国乒协)坚持将国家利益放在首位，按照工作要求及2025年世乒赛决赛参赛资格获取途径，本着竞争择优、选用公廉的原则，同时结合国家乒乓球队梯队建设需要，以期能够选拔出具有荣誉感、责任感、使命感的运动员参赛，努力以优异成绩圆满完成参赛任务，为国争光。 一、选拔原则 (一)坚持公开、公平、公正的选拔原则。 (二)坚持思想作风与竞技实力并重。 (三)坚持梯队建设原则。 二、入选基本条件 (一)国家乒乓球队运动员。 (二)坚持国家利益至上，具备强烈的爱国情怀和为国争光的愿望，服从国家需要，无条件代表国家参加国际赛事，遵守体育总局、国际乒联和中国乒协的相关规定。 (三)坚守干净参赛底线，严格遵守反兴奋剂相关规定和要求。 (四)如出现违反赛风赛纪，违反国家队相关管理规定、影响备战参赛任务等情况的，情节严重者，不得入选。 为加强组织领导，切实履行选拔工作主体责任，中国乒协成立2025年世乒赛决赛选拔工作领导小组和选拔工作监督组。 以有利于完成2028年洛杉矶奥运会夺金任务、2025年世乒赛决赛参赛任务为目的，以国际乒联世界排名积分、国内和国际成人系列赛事成绩等为依据，结合国家乒乓球队梯队建设需要，制定2025年世乒赛决赛参赛选拔标准。 (一)获得2024年巴黎奥运会乒乓球项目冠军的运动员自动获得2025年世乒赛决赛单打项目参赛资格。资格接受情况需在国际乒联最后一次换人截止时间前5天确认。 (二)根据2025年3月11日公布的国际乒联单打世界排名名单，中国队排名最高的男、女各2名运动员自动获得2025年世乒赛决赛单打项目参赛资格。 (三)获得以下比赛男、女子单打项目冠军的运动员将按下列先后顺序依次获得2025年世乒赛决赛的参赛资格: 1.2025年国际乒联男、女子世界杯 (如2025年世乒赛决赛竞赛规程中公布的调整报名截止日在4月20日前，则此条作废) 2.2025年WTT新加坡大满贯 3.2025年亚洲杯 (四)如通过上述三条选拔标准选出人数未占满单打项目参赛名额，国家乒乓球队教练组将以近期国际和国内成人系列赛事成绩为依据，统筹考虑运动员对外战绩、近期表现、年龄结构、打法配备、培养潜力等因素，通过国家队内部选拔确定运动员获得2025年世乒赛决赛参赛资格。 备注：鉴于2025年3月17日，国际乒联会按照世界排名给出自动入围世乒赛名单，实际报名名单以中国乒协最终确认为准。 2025年世乒赛决赛参赛资格获取途径规定：比赛报名截止日为3月17日，各协会可在获得参赛资格数量的范围内提名参赛人选，调整报名截止日将以2025年世乒赛决赛竞赛规程为准。中国乒协将依据上述要求，于3月17日前向国际乒联确认中国乒协所获得的所有项目参赛资格数量。最终参赛名单将在全部选拔程序完成后确认。 根据上述选拔办法确定的运动员名单将在中国乒协官网进行公示。如因参赛政策变更或运动员突发伤病等不可抗力，导致必须调整参赛名单的，将按规定的程序重新开展选拔工作。 监督邮箱：ctta_xbbf@163.com",
        "url": "https://www.zhihu.com/question/10624226552"
    },
    {
        "title": "诸葛亮最有名的发明是什么？",
        "excerpt": "孔明是个发明家，他发明或改进发明的木牛流马、诸葛连弩、孔明灯、八阵图等，哪一样在你心目中，作用最大，最有名？ 「三国专场」答题 PK 火热进行中，点击直达：知乎 - 知识王者",
        "url": "https://www.zhihu.com/question/9611090272"
    },
    {
        "title": "如何看待幻方 DeepSeek 模型对于英伟达股价的影响以及幻方的野心？",
        "excerpt": "DeepSeek新模型相比Llama3 GPU训练成本减少90%并且效果相仿（并非纯刷榜）。希望有洞见的大佬能点播一二",
        "url": "https://www.zhihu.com/question/8049058563"
    },
    {
        "title": "2024 年财政收入同比增长 1.3%  ，土地出让收入下降 16% ，透露了什么信息？",
        "excerpt": "一般公共预算之外，地方财力的重要来源即政府性基金预算在2024年完成收入约6.2万亿元，仅完成年初预算目标的87.7%。其中，占比约78%为国有土地使用权出让收入，规模约4.87万亿元，同比下降16%。不过，财新计算的2024年12月土地出让金当月实现由降转增，同比增长0.7%，属年内首次。2024年财政收入同比增长1.3% 土地出让收入下降16%",
        "url": "https://www.zhihu.com/question/10587541852"
    },
    {
        "title": "南京一柜姐用带品牌标识的账号评论刘亦菲微胖被辞退，品牌方道歉，如何看待品牌的处理方式?",
        "excerpt": "近日，南京德基的一名柜姐被辞退引发热议。 有网友指出，该柜姐曾在评论区与网友互动时称赞网友“你穿的比刘亦菲好看”“其实刘亦菲有点微胖，所以你们穿也比她好看”，且均以“Lefame南京德基”的显著标识账号发文。1月19日，品牌方发公告称其在社交媒体上发表不当言论，公司决定与其解除劳动合同。 https://view.inews.qq.com/a/20250126A04QZZ00?uid=8QMf2Xxf64AYsDff&chlid=news_news_top&suid=8QMf2Xxf64AYsDff",
        "url": "https://www.zhihu.com/question/10604772614"
    }
]