[
    {
        "title": "什么时候是睡觉的最佳时间？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/474252636"
    },
    {
        "title": "车内异味竟是毒气超标？选什么车才能避免吸入「毒气」？",
        "excerpt": "皮革味=高级感？中汽研调查显示，超30%新车TVOC浓度超标3倍。毒气超标背后，是2000种内饰材料与呼吸安全的生死博弈。汽车时常是全家出行的载体，无论是婴幼儿、年迈长者、中青壮年，毒气体都会对其造成对身体健康的损害。在这样鱼龙混杂的汽车市场，究竟还有哪些车值得信赖？",
        "url": "https://www.zhihu.com/question/1893335576402445090"
    },
    {
        "title": "为什么现在的喜剧总要走煽情路线？单纯的喜剧难道不好吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1892903924236796647"
    },
    {
        "title": "哪本书让你看完后立刻改变了某个小习惯？",
        "excerpt": "4 月 7 日 - 4 月27 日，参与讨论，一起翻开书页间的风味人生 >>2025 饱读计划",
        "url": "https://www.zhihu.com/question/1892361802572068068"
    },
    {
        "title": "知乎直答新推出的 「@ 快捷引用」功能，都有哪些有趣玩法？",
        "excerpt": "知一声：直答「焕新升级」| 给你更专业、更可信的答案",
        "url": "https://www.zhihu.com/question/1887462772205385513"
    },
    {
        "title": "10 部电影定档 2025 年五一档，你最看好哪部电影？",
        "excerpt": "截至目前共 10 部电影定档 2025 五一档上映。 4月30日 -《水饺皇后》 -《雷霆特攻队*》 5月1日 -《猎金·游戏》 -《人生开门红》 -《苍茫的天涯是我的爱》 -《独一无二》 -《熊孩子·探险熊兵》 -《开心超人之逆世营救》 -《大风杀》 -《海底小纵队：海啸大危机》 《水饺皇后》 《猎金·游戏》《雷霆特攻队*》等，10部影片定档五一档",
        "url": "https://www.zhihu.com/question/1893267085657859263"
    },
    {
        "title": "奥斯曼土耳其一直在努力追赶西方军事技术，为什么也跟清朝一样败给西方列强？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/314430303"
    },
    {
        "title": "古代文人春日聚会，会有哪些活动？",
        "excerpt": "4月10日-4月30日，参与活动，赢春日好礼！春日滞留计划",
        "url": "https://www.zhihu.com/question/15751405614"
    },
    {
        "title": "4 月 8 日 CBA 季后赛，上海男篮加时险胜广东，哈维三分绝杀，如何评价本场比赛？",
        "excerpt": "哈维史诗级超远三分压哨绝杀！胡明轩关键两罚全丢 上海逼平广东 CBA季后赛首轮12进8第二场，上海对阵广东，双方首场交锋广东拿下胜利抢占先机。 开场后洛夫顿和王哲林轮番进攻内线拿分，莫兰德打了不到5分钟就领到4次犯规，不过广东内外开花紧咬比分，上海依靠坚决进攻内线在首节取得微弱优势。第二节吉伦沃特站出来强势发挥连得8分帮助广东反超比分并建立起两位数优势，此后上海依旧是通过轮番冲击内线缩小分差。易边再战，两队回来后进入状态都比较慢，上海两记三分夺回领先，不过莫兰德立马回应三分止血，但他随后领到个人第5个犯规不得不又下场休息，此后两队你来我往打得十分胶着。最后一节两队陷入拉锯战，上海一度打出9-0夺回领先，胡明轩三分止血，杜润旺连得5分，但广东最后发球被断，哈维上篮将比赛拖入加时。加时赛中两队依旧打得十分胶着，任骏飞空切放篮命中帮助广东在还剩18秒时取得2分优势，哈维投篮不中，上海采用犯规战术，胡明轩两罚不中，哈维超远三分绝杀，上海加时104-103险胜广东将大比分追成1-1平。 双方数据： 上海：吉伦沃特26分11板5助、徐杰21分9板3助2断、莫兰德14分8板3助、贝兹利14分6板1助4帽、胡明轩12分4板4助、杜润旺11分6板、任骏飞4分9板5助、王少杰1分2板、徐昕1助、张文逸1助 广东：哈维33分11板4助2断、王哲林20分13板2帽、李弘权19分9板2助、李添荣9分4板4助、威尔逊9分4板2助3帽、洛夫顿4分6板3助、刘铮4分3板2助2断、刘礼嘉4分1板、闫鹏飞2分7板1助、袁堂文1助",
        "url": "https://www.zhihu.com/question/1893066250931922074"
    },
    {
        "title": "商务部表示「将帮助出口遇阻的外贸企业开拓国内市场」，目前外贸企业的状况如何？急需解决哪些问题？",
        "excerpt": "今天（4月10日）15时，商务部召开例行新闻发布会。 商务部新闻发言人介绍，我们将坚定不移办好自己的事，以中国的确定性对冲外部环境的不确定性。我们将帮助出口遇阻的外贸企业开拓国内市场，用好消费品以旧换新政策，办好外贸优品中华行等系列活动，深入开展内外贸一体化工作等等。可以看到，中国超大规模市场潜力不断释放，稳经济、稳外贸政策接续发力，中国外贸有信心、有底气应对各种风险挑战。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/1893684131172443277"
    },
    {
        "title": "作为部门的副手，正职不分场合，指出你的不是，打压你的威信，你该怎么面对和处理？",
        "excerpt": "今天上班又被一把手批了，而且是当着大家的面，一点也不照顾情面，搞得自己一天灰头土脸，没个好心情，什么时候是个头啊，该怎么去处理好？",
        "url": "https://www.zhihu.com/question/15456416260"
    },
    {
        "title": "魏延的子午谷奇谋只需要向诸葛亮要几千兵马，他为什么不敢一试？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/508715218"
    },
    {
        "title": "河北一蜜雪冰城招牌变绿色，因当地不让用红色招牌，这种要求合理吗？标志性颜色对品牌有多重要？",
        "excerpt": "近日有网友反映，河北廊坊三河市城管部门要求将红底门头牌匾统一更换颜色，引发关注。三河市城管局工作人员称，这是按照市政府城市规划要求，门头牌匾底色除红色、蓝色、黑色以外，都可以。 绿色招牌 原来的红色招牌（图源：网络） 极目新闻记者采访发现，在廊坊市及其下辖三河市，多家蜜雪冰城都将原来标志性的红色招牌，更换成了绿色招牌。4月8日上午，三河市燕郊开发区一家蜜雪冰城店工作人员对极目新闻记者称，该店的红色招牌已改成了绿色的，“城管说，靠大路口的所有门头都不让用红色的。”工作人员称，不是靠大马路的招牌，就没有改颜色。 招牌改成了绿色 河北三河禁用红色招牌殃及蜜雪冰城，店员：大路口的门店已改为绿牌",
        "url": "https://www.zhihu.com/question/1893020431730042437"
    },
    {
        "title": "LPL 2025 赛季第二赛段组内赛BLG 1:2 AL，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1893740157196272871"
    },
    {
        "title": "为什么水龙头都说铜的好，铜那么容易氧化难道不是不锈钢更好吗？",
        "excerpt": "包括给水接头都认为铜的更好，这是为什么？",
        "url": "https://www.zhihu.com/question/626308544"
    },
    {
        "title": "洛杉矶奥运会乒乓球取消男、女团体，男、女双打回归，金牌增至六块，如何看待这一调整？",
        "excerpt": "北京时间4月10日凌晨，国际奥委会执行委员会决定：2028年洛杉矶奥运会将新增乒乓球混合团体项目，同时，男、女双打取代男、女团体重新成为奥运会项目。调整后，洛杉矶奥运会乒乓球比赛共设六块金牌，分别为男子单打、女子单打、男子双打、女子双打、混合双打、混合团体。 从2023年底，国际乒联已连续两年在成都举办混合团体世界杯，中国队轻松取得两连冠。此次调整后，中国奥运代表团无疑将再增争金点。而在最近一届单项世锦赛中，中国选手包揽了男、女双打冠军，中国女队更是从1989年起未令世乒赛女双金牌旁落。 乒乓球项目1988年亮相汉城奥运会，设男子和女子单打、双打共四个项目。为强调集体荣誉，2008年北京奥运会上，团体项目首次取代了双打。2020年东京奥运会，混合双打项目首次设项，进一步推动了性别平等。 对于此次调整决定，国际乒联表示热烈欢迎。国际乒联主席佩特拉·索林表示，国际奥委会执委会这一重大决定基于乒乓球蓬勃发展的势头，也证明了该项目日益增长的全球影响力：“在2024年巴黎奥运会乒乓球项目大获成功后，洛杉矶奥运会引入混合团体项目标志着又一历史里程碑，与我们对这项运动充满活力、包容的未来愿景高度契合。” 洛杉矶奥运会乒球项目增至六枚金牌！混合团体入围_京报网",
        "url": "https://www.zhihu.com/question/1893478438192534700"
    },
    {
        "title": "24-25赛季NBA常规赛湖人 112:97 独行侠，东契奇重回达拉斯砍下45分，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1893570621960593919"
    },
    {
        "title": "如何看待拼多多在「百亿补贴」后，又宣布投入 1000 亿扶持商家？",
        "excerpt": "4 月 3 日，拼多多「商家权益保护委员会」宣布平台将推出重磅惠商计划--「千亿扶持」，未来三年内拟投入资金、流量等资源超过 1000 亿元加码高质量电商生态建设。 拼多多集团执行董事、联席 CEO 赵佳臻表示:「此次『千亿扶持』，是真金白银的投入，不喊口号，只动真格。平台敢于牺牲，敢于啃硬骨头。」",
        "url": "https://www.zhihu.com/question/1893259912991191717"
    },
    {
        "title": "北京发布近十年首个全市大风橙色预警，11 日将迎来今年以来最强大风，大风形成原因有哪些？需要注意什么？",
        "excerpt": "最新进展： 北京市气象台2025年04月10日10时30分发布大风橙色预警信号。 预计，11日17时我市延庆、昌平、门头沟、房山开始出现大风天气，20时前后影响城区，夜间阵风逐渐增大至8、9级，12日06时至22时为风力最强时段，全市平均风可达6级，平原地区阵风9～11级，延庆、昌平、门头沟、房山、怀柔、平谷、密云等区的部分地区阵风11～13级，山区局地阵风可达13级以上，并伴有沙尘和强降温天气，请注意防范。 极端大风+强降温！北京发布近十年首个全市大风橙色预警 这两天有消息流传：“北京将现有史以来最强大风”、“城区将现12级超强大风”等。这是真的吗？ 首先，11日开始确实有一次较强冷空气过程，给中东部地区带来大风，华北一带风力或为同期少见，其中北京将迎来今年以来最强大风过程，会比2月初那次过程还强。 中国天气首席气象分析师信欣表示，目前预报来看，北京城区出现12级超强大风的可能性较小，不过山区较高海拔地区可能出现12级以上阵风，平原和城区最大阵风可达10级！ 其次，北京4月出现10级大风非常少见。历史统计来看，北京南郊观象台最大阵风纪录是30米/秒，11级（1972-07-19）；4月纪录为25.2米/秒，10级（1974-04-27）。而城区大风纪录中最极端的，是海淀出现的阵风纪录34.5米/秒，12级（2023-06-17），4月阵风纪录则普遍是10级。因此，如果这次北京城区出现10级阵风，也可能挑战当地气象站的4月大风纪录。 要注意的是，受狭管效应等地形因素影响，城市局地阵风可能会更大，尤其要注意： ①当气流由开阔地带进入狭窄地形，通道变小，空气流通速度加快，风力会骤然增大，这种地形对气流的影响就被称为狭管效应，也叫“峡谷风”。 ②在间距很小的城市高层建筑之间，由于狭管效应也会产生强风，而且如果遇到台风、强冷空气或强对流天气，风力被骤然增强，就可能变成灾害性的大风天气。 总结一下，本周六，包括北京在内的华北地区确实将迎来一次同期少见的大风过程，大家要提高警惕，关注临近预报！同期少见！周末北京将迎来今年以来最强大风过程_腾讯新闻",
        "url": "https://www.zhihu.com/question/1892974057911182425"
    },
    {
        "title": "你见过最厚的教材是什么？",
        "excerpt": "不限专业，上图最好",
        "url": "https://www.zhihu.com/question/657222062"
    },
    {
        "title": "有没有一道菜，让你真正感受到「一箸入口，三春不忘」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14603232694"
    },
    {
        "title": "开车时，为啥有的人一减速就开双闪？",
        "excerpt": "路过江苏地界，发现好多江苏牌照的车一减速就打双闪，这是为啥呢？",
        "url": "https://www.zhihu.com/question/11286707133"
    },
    {
        "title": "研 0 如何委婉地让导师打消提前进组的想法？",
        "excerpt": "如题",
        "url": "https://www.zhihu.com/question/1893058055278687278"
    },
    {
        "title": "如何评价《一人之下》第 712（754）话？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1893771793212346669"
    },
    {
        "title": "有哪些食物乱炖在一起竟出奇地美味？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/472739548"
    },
    {
        "title": "为什么很多人说「人生的容错率大到无法想象」？但有时候却觉得职场的容错率很低呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1893262737137689621"
    },
    {
        "title": "《棋士》中夏生的结局有没有可能改变？",
        "excerpt": "---剧透预警--- --- 《棋士》迎来大结局，其中对于夏生这个角色的讨论度颇高， 所以夏生非死不可吗？",
        "url": "https://www.zhihu.com/question/1893225719305315812"
    },
    {
        "title": "4 月 10 日 12 时 1 分起，中方对美加征 84% 关税正式生效，目前各方反应如何？",
        "excerpt": "4月10日，自今日12时01分起，对原产于美国的所有进口商品，在现行适用关税税率基础上加征84％关税。 海关总署公告2025年第58号 （关于对原产于美国的进口商品加征关税措施有关执行事项的公告） 根据《国务院关税税则委员会关于对原产于美国的进口商品加征关税的公告》（税委会公告2025年第4号）、《国务院关税税则委员会关于调整对原产于美国的进口商品加征关税措施的公告》（税委会公告2025年第5号）—— 自2025年4月10日12时01分起，对原产于美国的所有进口商品，在现行适用关税税率基础上加征84％关税； 2025年4月10日12时01分之前，货物已从启运地启运，并于2025年4月10日12时01分至2025年5月13日24时进口的（以下称“在途货物”），不加征本次加征的关税。 现就上述措施有关执行事项公告如下： 一、对2025年4月10日12时01分起申报进口原产于美国的所有货物，在现行征税方式、适用关税税率（现行适用的最惠国税率或暂定税率与已实施的加征关税税率之和）基础上加征本次加征的关税。 二、对“在途货物”，进口企业可申请不加征本次加征的关税。进口企业应自行核实原产于美国进口货物的运输情况，确认装载有关货物的运输工具已于2025年4月10日12时01分之前从启运地启运，且相关货物于2025年5月13日24时前申报进口。 申请不加征本次加征关税的“在途货物”，应在装载该货物的运输工具申报进境后申报进口；对自海关特殊监管区域、保税监管场所等出区内销和区外加工贸易内销等贸易方式下进口货物，申请不加征本次加征关税的，应在2025年5月13日24时前申报内销进口。 三、对“在途货物”申请不加征本次加征关税的进口企业，其相关进口货物应当按如下要求申报： （一）进口货物报关单“启运日期”栏目应填报入境货物离开境外第一个装运口岸的日期，填报的启运日期应在2025年4月10日12时01分之前，同时应在备注栏注明“<加征关税在途货物>”。今天12时1分起，对美加征84%关税！",
        "url": "https://www.zhihu.com/question/1893637479673848096"
    },
    {
        "title": "人类为什么没有进化出可以控制感知的开关？",
        "excerpt": "举几个例子，比如关闭听觉的开关，当确认没有致命威胁时，手动关闭听觉，这样在吵闹的环境以及因为噪音睡不好觉的时候，就可以屏蔽感知了么？ 其他的，例如饥饿感出现后关闭，来防止多吃。",
        "url": "https://www.zhihu.com/question/14948850830"
    },
    {
        "title": "9 岁女孩被老师砸伤案二审宣判，维持原判，涉事教师被判五年，起到哪些警示作用？",
        "excerpt": "4月10日，湖南省长沙市中级人民法院依法对宋雨明故意伤害案二审宣判，裁定驳回上诉，维持原判。 长沙市岳麓区人民法院一审认定：2023年9月6日16时许，宋雨明开展课后服务期间，在多次制止、管束学生喧闹无效后，将半截三角尺扔向一吵闹学生，砸中该生前座刘某辰额部，致刘某辰重伤、九级伤残。一审认为，被告人宋雨明故意伤害他人身体，致人重伤，其行为构成故意伤害罪。宋雨明身为教师，对未成年学生实施伤害，影响恶劣，应依法从严惩处。宋雨明有自首等从轻情节，依法可从轻处罚。学校依法承担侵权责任并已足额赔偿受害人。一审判决：被告人宋雨明犯故意伤害罪，判处有期徒刑五年，禁止其从事密切接触未成年人的工作；驳回附带民事诉讼原告人刘某辰的附带民事诉讼请求。 宣判后，宋雨明、刘某辰均提出上诉。长沙市中级人民法院依法讯问了被告人，听取了其他当事人、辩护人、诉讼代理人的意见，经审理后认为，一审判决认定事实清楚，证据确实、充分，定罪准确，量刑适当，审判程序合法，依法作出前述裁定。 相关阅读 “9岁女孩被老师砸伤案”一审宣判 涉事教师宋雨明被判有期徒刑五年 2023年9月6日16时许，宋雨明在长沙市岳麓区博才梅溪湖小学四年级某班教室内开展课后服务期间，在多次制止、管束学生喧闹无效后，将半截三角尺扔向一吵闹学生，砸中该生前座刘某辰额部，致刘某辰重伤、九级伤残。 2024年11月27日，湖南长沙市岳麓区人民法院依法对宋雨明故意伤害案一审公开宣判，以故意伤害罪判处被告人宋雨明有期徒刑五年，禁止其从事密切接触未成年人的工作；同时驳回附带民事诉讼原告人刘某辰的附带民事诉讼请求。 维持原判！“9岁女孩被老师砸伤案”二审宣判",
        "url": "https://www.zhihu.com/question/1893629921546434305"
    },
    {
        "title": "白人用中国人的方式化妆会是一种什么样的风格？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641480626"
    },
    {
        "title": "如何评价若森《画江湖之不良人7：九幽玄天》的第4集？",
        "excerpt": "期待各位的回答，但希望不要有过多情绪输出。",
        "url": "https://www.zhihu.com/question/1893602403938456987"
    },
    {
        "title": "陆小凤为什么在与木道人的较量中输了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/341184297"
    },
    {
        "title": "如果苏培盛看上的人是剪秋，宜修还会像反对槿汐苏培盛那样禁止对食吗？",
        "excerpt": "居中宜修抓到了苏培盛和槿汐对食一事，以明朝宫中因宫女太监结为对食，进而导致结党营私使得明朝就此葬送为由严禁后宫对食。 那么如果苏培盛喜欢的人是剪秋，或者剪秋和苏培盛两情相悦，宜修还会反对吗？或者宜修会不会像琅嬅强迫莲心嫁给王钦那样强迫剪秋嫁给苏培盛呢？",
        "url": "https://www.zhihu.com/question/13382656972"
    },
    {
        "title": "有哪些适合手残党的办公室植物？",
        "excerpt": "4月10日-4月30日，参与活动，赢春日好礼！春日滞留计划",
        "url": "https://www.zhihu.com/question/1888635188927517456"
    },
    {
        "title": "我们为什么会拖延，拖延的根源是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659472449"
    },
    {
        "title": "你在春天看到过最「惊艳」的花是什么花?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1892573557860558284"
    },
    {
        "title": "「治愈系文学」是止痛药还是维生素？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1891858384552187340"
    },
    {
        "title": "如果让你设计一款「反向银河城」游戏（从复杂到简单），核心机制会是什么？",
        "excerpt": "本问题投稿「游戏妙问」活动 活动详情及 Steam 充值卡兑换地址：https://s.zhihu.com/2_3mXn0R",
        "url": "https://www.zhihu.com/question/1893478119140209309"
    },
    {
        "title": "假如航母被蓝鲸全速前进撞一下会怎么样？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/549257813"
    },
    {
        "title": "网友曝年薪 300 万游戏大厂程序员，因未婚妻炫富被裁，薪酬保密对公司有多重要？泄露会带来哪些影响？",
        "excerpt": "最近，某游戏大厂程序员小陈遭遇了人生最魔幻的时刻：相恋三年的女友为庆祝他突破300万年薪，在社交平台晒出工资单、工牌甚至4万生日转账记录。 这本该是羡煞旁人的甜蜜暴击，却在48小时内演变成职场灾难——同事内网举报、项目组年终奖泡汤、全公司紧急签署社交平台承诺书。 这不是孤例，从2022年中金交易员妻子晒月薪8万，到如今互联网大厂的\"炫富式坑夫\"接力赛，当代年轻人的职场生存法则正在被重新改写。 01 这场悲剧的导火索，藏在一张未打码的工牌照片里。 小陈女友的动态中，公司logo、工号、部门信息清晰可见，搭配\"程序员老公年入300万\"的凡尔赛文案，直接触发同事的\"柠檬精雷达\"。 有匿名员工爆料：\"我们组去年人均年终奖才5万，他一个人顶我们整个部门！\"这种薪资倒挂引发的心理失衡，最终演变成集体举报。 更致命的是，这条动态被扒出与公司战略冲突：小陈所在的游戏项目组正在优化裁员。\" 前脚晒高薪，后脚要裁人，这不是火上浇油吗？\"某HR透露，公司连夜核查薪酬保密协议，发现小陈确实签署过\"禁止泄露薪资信息\"的条款。 根据《劳动合同法》第39条，公司有权无赔偿解约。 这种\"坑夫式炫富\"并非个例。 2022年中金交易员妻子晒出的8.25万月薪单，直接引发金融圈薪酬整顿风暴，全行业人均薪资缩水20%。 如今互联网大厂的\"炫富式自杀\"，暴露的不仅是职场规则，更是人性的弱点——当\"晒幸福\"变成\"秀优越\"，朋友圈就成了隐形的职场绞肉机。 某职场社交平台数据显示，2024年因社交媒体不当言论被公司处分的案例同比激增147%，其中73%涉及薪资信息泄露。 年薪300万被举报！互联网情侣，上演 “炫富式自杀”",
        "url": "https://www.zhihu.com/question/1893366717599675989"
    },
    {
        "title": "跑步过马路遇到红灯时，停下来感觉不舒服，有什么好办法吗？",
        "excerpt": "如题所示，遇到红灯时，停下来感觉不舒服，有什么好办法吗？",
        "url": "https://www.zhihu.com/question/1892860907899577719"
    },
    {
        "title": "24-25赛季欧冠1/4决赛首回合巴塞罗那4-0多特蒙德，莱万双响弑旧主，如何评价本场比赛双方的表现？",
        "excerpt": "上半场比赛，拉菲尼亚禁区内抢点破门。下半场比赛，莱万接到拉菲尼亚助攻头球破门扩大领先，随后莱万低射破门梅开二度，亚马尔捅射进球锦上添花。最终全场比赛结束，巴塞罗那4-0战胜多特蒙德。",
        "url": "https://www.zhihu.com/question/1893527095398859258"
    },
    {
        "title": "中方宣布对原产于美国的所有进口商品再加征 50% 关税，提高至 84%，意味着什么？哪些信息值得关注？",
        "excerpt": "根据《中华人民共和国关税法》、《中华人民共和国海关法》、《中华人民共和国对外贸易法》等法律法规和国际法基本原则，经国务院批准，自2025年4月10日12时01分起，调整对原产于美国的进口商品加征关税措施。 更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/1893377741723775811"
    },
    {
        "title": "如何看待真实的薛岳？",
        "excerpt": "“老虎仔”薛岳既是抗日战胜，又是内战侩子手，该如何正确评价他？",
        "url": "https://www.zhihu.com/question/1888625970635833767"
    },
    {
        "title": "中央周边工作会议强调构建高水平互联互通网络，加强产业链供应链合作，释放了什么信号？",
        "excerpt": "4月9日电，中央周边工作会议4月8日至9日在北京举行。会议强调，构建周边命运共同体，要与周边国家巩固战略互信，支持地区国家走稳自身发展道路，妥善管控矛盾分歧；深化发展融合，构建高水平互联互通网络，加强产业链供应链合作；共同维护地区稳定，开展安全和执法合作，应对各类风险挑战；扩大交往交流，便利人员往来。中央周边工作会议：深化发展融合，构建高水平互联互通网络，加强产业链供应链合作",
        "url": "https://www.zhihu.com/question/1893334124430848875"
    },
    {
        "title": "读神话时，孩子总是追问神仙在哪，该给科学解释，还是守护好奇幻想？",
        "excerpt": "小朋友快上小学了，带她一起读神话时总是追问神仙在哪，该给科学解释，还是守护好奇幻想？",
        "url": "https://www.zhihu.com/question/1891631147177472148"
    },
    {
        "title": "欧盟同意将原定于 4 月 15 日针对美国关税的反制措施暂停 90 天，将带来哪些影响？",
        "excerpt": "中新网4月10日电 据英国天空新闻网最新报道，欧盟委员会主席冯德莱恩表示，欧盟将原定于4月15日针对美国关税的反制措施暂停90天。 资料图：欧盟委员会主席冯德莱恩。 冯德莱恩表示，欧盟希望给谈判一个机会。如果谈判不能令人满意，将采取反制措施。“进一步对策的准备工作仍在继续。” 据此前报道，针对美国对欧盟加征钢铝关税，欧盟9日宣布通过反制措施，拟4月15日起对美国输欧产品加征报复性关税。欧盟委员会主席：欧盟将暂停对美关税反制措施90天",
        "url": "https://www.zhihu.com/question/1893735356815336973"
    },
    {
        "title": "人类的屁股为什么是两瓣？屁股和胸都是两瓣是必然的吗？",
        "excerpt": "看问题人类的脚趾头为什么是五个？手指头和脚趾头都是五个是必然吗？下有人问到这个，感觉很有意思，单独提一个问题",
        "url": "https://www.zhihu.com/question/8877872203"
    },
    {
        "title": "如果你穿越到1900年代替尼古拉二世执政，你会怎么带领俄国取得一战胜利或避免卷入一战？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14778458720"
    },
    {
        "title": "为什么野草比花园植物更早感知春天？",
        "excerpt": "4月10日-4月30日，参与活动，赢春日好礼！春日滞留计划",
        "url": "https://www.zhihu.com/question/15674961147"
    },
    {
        "title": "如何判断一份工作是否能真正发挥自己的优势？这对你选择工作有多大影响？",
        "excerpt": "还是说优先考虑兴趣爱好、薪资待遇等情况呢？",
        "url": "https://www.zhihu.com/question/1889468233414862438"
    },
    {
        "title": "在49-99年的我国地图中是如何标注港澳台的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/474032293"
    },
    {
        "title": "如何评价 2025 年 4 月米哈游《崩坏：星穹铁道》经营小游戏「星铁☆World」？",
        "excerpt": "知乎x《崩坏：星穹铁道》两周年特别活动「星穹整活博览会」正式开启！ 私藏好粮、神奇梗图、最强脑洞...都亮出来吧，提问、回答每天可以抽星琼和超多周边，转发给你的朋友们一起来参与吧！ https://www.zhihu.com/parker/campaign/1890789343607636734?zh_hide_nav_bar=true",
        "url": "https://www.zhihu.com/question/1893278516289700652"
    },
    {
        "title": "有哪些看似普通的野草，在古代竟是救命药材？",
        "excerpt": "4月10日-4月30日，参与活动，赢春日好礼！春日滞留计划",
        "url": "https://www.zhihu.com/question/1888635188180935715"
    },
    {
        "title": "大家有没有一些有效的抗衰老生活方式分享？",
        "excerpt": "我们都知道抗衰老不仅仅是靠护肤品，生活方式的调整同样重要。比如饮食、运动、睡眠等各方面。你有实践过哪些方法觉得效果很好呢？希望大家能互相分享一些实用的经验和建议。",
        "url": "https://www.zhihu.com/question/1890720213001013036"
    },
    {
        "title": "2025 年 3 月份居民消费价格同比下降 0.1%，如何解读？",
        "excerpt": "2025年3月份，全国居民消费价格同比下降0.1%。其中，城市下降0.1%，农村下降0.3%；食品价格下降1.4%，非食品价格上涨0.2%；消费品价格下降0.4%，服务价格上涨0.3%。1—3月平均，全国居民消费价格比上年同期下降0.1%。2025年3月份居民消费价格同比下降0.1% - 国家统计局",
        "url": "https://www.zhihu.com/question/1893598297614156081"
    },
    {
        "title": "首版江苏省米其林指南发布，如何评价这些入选餐厅？这对江苏餐饮业意味着什么？",
        "excerpt": "4月9日，米其林隆重发布首版江苏省米其林指南，推荐南京、苏州和扬州三地共74家餐厅，其中5家米其林一星，36家必比登推介，以及33家米其林指南入选餐厅。 在首版江苏省米其林榜单中，聚焦南京、苏州和扬州3座城市，共收录69家餐厅。其中米其林指南入选餐厅共33家，包括南京14家，苏州14家，扬州5家。必比登推介餐厅共36家，包括了南京16家，苏州13家，扬州7家。来自南京的帝粤轩、江南灶·云府，来自苏州的鼎膳·匠宴（相城）、平江颂，来自扬州的香宫被评为米其林一星餐厅。多家经营馄饨、糕点、长鱼面等江苏知名小吃的餐厅上榜。 刚刚发布！首版江苏省米其林指南出炉，江苏这些餐厅上榜！",
        "url": "https://www.zhihu.com/question/1891170538384253061"
    },
    {
        "title": "春天来了，会去挖野菜吗？",
        "excerpt": "春天来了，会去挖野菜么？你们那最常见的野菜是什么？打个样，我们这是荠菜 4月10日-4月30日，参与活动，赢春日好礼！春日滞留计划",
        "url": "https://www.zhihu.com/question/14747610551"
    },
    {
        "title": "在手机、电脑数据量爆炸式增长的当下，有什么适合大众的存储方案？",
        "excerpt": "当手机拍照提示内存不足、磁盘开始红温，微信缓存蚕食最后一个「G」...我们正桎梏于自己的数字记忆里，这是 2025 年大多数人的现实写照。当存储容量从 MB 突破至 TB ，数据作为新时代的硅基生命在不断「成长」，面对「移动硬盘+网盘」的模式早已不是最优解的状况，我们的存储该如何选择？",
        "url": "https://www.zhihu.com/question/1892238755236131889"
    },
    {
        "title": "网传“Unity6及后续版本将不再向中国用户提供”，这会给游戏开发业界带来怎样的影响？",
        "excerpt": "相关需求将由团结引擎承接…保真吗… 情况说明 - 技术专栏 - Unity官方开发者社区",
        "url": "https://www.zhihu.com/question/1892687724391166242"
    },
    {
        "title": "《崩坏：星穹铁道》的 cos 作品里，有哪些特别会整活儿？",
        "excerpt": "该提问投稿知乎x《崩坏：星穹铁道》两周年特别活动「星穹整活博览会」，活动链接：https://www.zhihu.com/parker/campaign/1890789343607636734?zh_hide_nav_bar=true",
        "url": "https://www.zhihu.com/question/1892538035217884212"
    },
    {
        "title": "鸭子除了啤酒鸭和红烧，还有什么其他做法？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1888866888278316582"
    },
    {
        "title": "为什么男频网文改编成电视剧成功较少？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656718128"
    },
    {
        "title": "PlayStation Plus会员再涨，如何看待索尼这个操作？你还会开吗？",
        "excerpt": "3年能连续涨价2次，港服三档年费达1000港币，整体涨幅超20％…有一说一确实有点膈应人了，不知道大家还会续订吗？我肯定不开的，坐等打折哦。 本问题投稿「游戏妙问」活动，活动详情及 Steam 充值卡兑换地址：https://s.zhihu.com/2_3mXn0R",
        "url": "https://www.zhihu.com/question/1893671340533343502"
    },
    {
        "title": "应对关税冲击，苹果紧急从印度向美空运 iPhone，加征关税让苹果等公司增加了哪些成本？企业如何应对？",
        "excerpt": "4月8日，据《印度时报》报道，3月27日至29日期间，5架满载iPhone和其他产品的货机从印度起飞，直抵美国。这是苹果为规避美国4月5日生效的10%“对等关税”而进行的紧急行动。此外，美国还将于4月9日实施26%的对等关税，印度产iPhone对美关税将从26%跃升至34%。若按新税率计算，每部iPhone的进口成本将增加120-420美元，相当于其售价的15%-26%。 苹果供应链总监在内部会议上直言：“这是一场与时间的赛跑，每延迟一天，美国仓库就会损失800万美元。” 数据显示，苹果美国仓库目前已储备超150亿美元的iPhone库存，相当于2024年第四季度美国市场销量的3倍。 值得注意的是，在美国宣布关税政策之后，印度并未宣布对等反制，而是宣布愿意对价值230亿美元的半数美国进口商品削减关税，以此希望获得美国关税豁免。据《印度时报》透露，苹果仍在评估新关税对其全球供应链的长期影响，而价格调整可能会在全球范围内实施，而不仅限于美国市场。 近年来，苹果不断加大在印度的生产布局，目前在印度主要专注于iPhone和AirPod的生产。过去五年，苹果将印度的iPhone产能从0%提升至14%，并计划2028年达到 25%。不过印度市场存在明显的供应链短板；印度本土零部件配套率不足30%，关键元件如A系列芯片、OLED屏幕仍依赖中国和韩国供应。 其实，自美国特朗普政府宣布对等关税政策以来，全球供应链依赖度极高的苹果公司迅速感受到了压力。苹果产品的生产制造依赖于分布在全球各地的供应链体系，而美国又是其极为重要的产品销售市场。新关税政策一旦实施，从海外进口至美国的产品成本将大幅增加。为了尽可能减少关税带来的成本上升影响，苹果选择在关税政策生效前，争分夺秒地将库存产品紧急运往美国。 分析人士指出，若苹果选择将关税带来的成本完全转嫁给消费者，iPhone价格预计将增加30%至40%。以目前在美国市场推出的最便宜机型iPhone 16为例，其标价为799美元，按照Rosenblatt Securities分析师预测计算，若成本转嫁，价格可能上涨43%，达到1142美元。更高端的iPhone 16 Pro Max 1TB版本，目前零售价为1599美元，转嫁成本后价格可能接近2300美元。 而关税政策的冲击，已在资本市场引发连锁反应。隔夜美股苹果公司再次遭受打击，下跌3.67%，三个交易日苹果股价累计跌幅达到19%，市值蒸发了6380亿美元。 巴克莱分析师蒂姆•朗认为，苹果可能会提高价格，否则该公司每股盈利可能会下降15%。苹果还可能重新安排其供应链，以便从其他关税较低的国家进口到美国。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/1892950995429974163"
    },
    {
        "title": "为什么越来越多的小学生都陷入了「抑郁状态」？我们该从哪些方面做好预防措施？",
        "excerpt": "身边有好几个才小学就已经出现狂躁、抑郁状态的孩子，做作业的时候会哭，去上学前也会哭闹，现在的小学生压力真的好大！ @知乎心理",
        "url": "https://www.zhihu.com/question/1888898691164787871"
    },
    {
        "title": "职场上，明明自己的出发点是好意，给对方提出可行性的参考意见，对方就是不听呢？",
        "excerpt": "对方不仅不听，而且非常的抵触。就觉得是坑害他似的。",
        "url": "https://www.zhihu.com/question/14290140150"
    },
    {
        "title": "如何评价《英雄联盟》2025愚人节大乱斗1000个骰子免费用的活动？",
        "excerpt": "我觉得这个活动很难评。 送一千个骰子，结果限时一个月，结果用完了还得手动补。。。噱头大于心意。 很多人开游戏之前就忘记点骰子，导致游戏里没骰子，队友在这里因为明明送了骰子结果五个人只用了五六个骰子又在吵架。 所以不知道为什么要这么设计，是故意的，还是代码上做不到。 看起来利好大乱斗玩家，实际上争吵纷争更多。",
        "url": "https://www.zhihu.com/question/1892333145115838342"
    },
    {
        "title": "近几年影视剧中频繁出现身障人士等弱势群体，这是人文关怀还是选材瓶颈？",
        "excerpt": "第二次全国残疾人抽样调查数据表明，我国现有残疾人8300万，涉及7000多万个家庭，两亿多人口，残疾人事业的发展和残疾人工作的推进，直接影响着我国经济社会发展的总体进程，关系着全面建设小康社会目标的实现。",
        "url": "https://www.zhihu.com/question/1893226026403886434"
    },
    {
        "title": "全球最大公开癌症数据库 SEER 禁止中国用户使用，相关领域研究会遇到哪些问题？如何解决？",
        "excerpt": "美国生物数据库SEER禁止中国用户使用 当地时间 4 月 4 日，由美国国家癌症研究所（NCI，National Cancer Institute）维护的、全球最大、最权威的公开癌症数据库之一 SEER（Surveillance， Epidemiology， and End Results）数据库，已经禁止中国用户使用，此前已经注册过的用户再也无法登录。另据悉，很快英国方面的相关数据库也将禁止中国用户使用。 据了解，SEER 数据库建立于 1973 年，数据范围覆盖大约 34.6% 的美国人口，数据内容包含癌症发病率、患病率、死亡率、治疗和生存率等数据。此前，SEER 数据库每年都会发布新数据，研究人员可以免费申请使用。通过使用 SEER 数据库的数据，科研人员通常将其用于癌症流行病学研究、癌症预后因素分析、医疗政策制定和评估、癌症生存率趋势研究等。 SEER 禁止中国用户登录的页面显示 SEER 在一封回复给用户的邮件中表示：“如果您最近失去了对 SEER*Stat 账户的访问权限，并且无法再登录，请留意最近的政策变化，该变化要求美国国家癌症研究所删除对 SEER 数据的访问权限。目前，我们无法恢复您的账户访问权限。为了支持最近的安全指令，国家卫生研究院正在实施技术更新，以加强安全措施，重点是保护国家卫生研究院受控访问数据存储库（CADRS，Controlled Access Data Repository System）提供的数据。 具体而言，自 2025 年 4 月 4 日起，国家卫生研究院将禁止特定国家的研究人员和机构访问任何涉及国家卫生研究院 CADRS 和相关数据的正在进行中的项目，并将会终止这些项目。这些特定国家包括中国（含香港和澳门）、俄罗斯、伊朗、朝鲜、古巴和委内瑞拉，这符合行政令 14，117 和 28 CFR Part 202 规定的‘防止受关注国家或受关注人员访问美国敏感个人数据和政府相关数据。’请参见 Guide Notice NOT-OD-25-083 以获取更多信息。” 上述邮件所说的行政命令指的是，2024 年美国政府曾推出一项名为《关于防止关注国家获取美国公民大量敏感个人数据和美国政府相关数据的行政命令》。这一行政命令禁止或限制包括中国、俄罗斯、伊朗等六个“受关注国家”及相关个人获取美国人敏感数据的交易。其中，个人健康数据与人类基因组数据是重点受限领域。有些讽刺的是，美国政府还在这一行政命令中强调“美国致力于推动开放、全球、可互操作、可靠和安全的互联网”。 《关于防止关注国家获取美国公民大量敏感个人数据和美国政府相关数据的行政命令》 ：据悉，这是美国历史上首次禁止向中国跨境传输数据。美国生物数据库禁止中国用户使用，业内人士：中国早有应对预案",
        "url": "https://www.zhihu.com/question/1892902184703713486"
    },
    {
        "title": "医托骗 1.68 米女子出国做增高手术，致正常腿断骨成 X 腿，损失该由谁来承担？断骨增高有哪些风险？",
        "excerpt": "江苏女孩西西（化名）本是一位身高1.68米的滑雪爱好者，没有增高需求，却在医托精心包装的话术诱导下赴土耳其手术。“他们把这个手术说得就像割双眼皮一样简单，承诺术后可无痛恢复运动能力。”但术后她每天都需要注射止痛针缓解剧痛，一年后发现骨骼未完全愈合，还因手术失误导致下肢变形成“X腿”。江苏女孩花60万去国外“断骨增高”13cm，后怕的事发生了：像有颗定时炸弹藏在身体里",
        "url": "https://www.zhihu.com/question/1893631060744561623"
    },
    {
        "title": "为什么煎牛排都用橄榄油？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/26201331"
    },
    {
        "title": "宝宝换季得湿疹总是哭闹，应该如何科学进行护理？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/15489907518"
    },
    {
        "title": "AI 重塑行业格局，哪些领域将成为新顶流？",
        "excerpt": "AI 技术的快速发展正在重塑行业格局，DeepSeek 等大模型的开源特性降低了技术门槛，推动了智能化转型浪潮。然而，行业化应用仍面临数字化基础薄弱、基础设施瓶颈、专业人才稀缺、集成落地困难和成本效益考量等一系列挑战。要实现 AI 技术从个体突破到生产力普遍提升的转化，需要克服基础设施、数据治理、业务流程再造等障碍，同时依赖全栈服务和中间件的支撑。 那么，中国移动又是如何通过其强大的技术实力与深厚的行业积累，推动 AI 技术与行业经验的深度融合，帮助不同行业克服转型瓶颈的呢？知乎吾辈问答联合@中国移动将为大家解读：AI 究竟在哪些领域催生了颠覆性改变？又将如何重塑未来的行业格局？",
        "url": "https://www.zhihu.com/question/1892862409535906965"
    },
    {
        "title": "欧盟投票通过对美征收 25% 关税反制措施，将带来哪些影响？",
        "excerpt": "当地时间4月9日，欧盟27个成员国投票表决通过了对美国进口产品征收25%关税的反制措施，以报复特朗普政府3月12日宣布的对欧盟钢铁和铝征收关税的措施。https://content-static.cctvnews.cctv.com/snow-book/index.html?&item_id=8371058879514120051&t=1744203959978&toc_style_id=feeds_default&track_id=330FD08D-011E-486C-AD89-6865EBCE9C86_765897087139&share_to=wechat",
        "url": "https://www.zhihu.com/question/1893411206561247598"
    },
    {
        "title": "网传大量「人造蛋」流入市场，是真的吗？「人造蛋」是怎么生产的？对身体有什么危害吗？",
        "excerpt": "「人造蛋」怎么生产出来的？吃了后，对身体是否有危害？",
        "url": "https://www.zhihu.com/question/1890707411024724265"
    },
    {
        "title": "5 月 10 日起新修订《婚姻登记条例》施行，婚姻登记「全国通办」，有何重要意义？哪些信息值得关注？",
        "excerpt": "4月9日，新修订的《婚姻登记条例》公布，自2025年5月10日起施行。 条例全文共6章28条，包括“总则”“结婚登记”“离婚登记”“婚姻登记档案管理”“法律责任”“附则”等内容。 条例修订的主要内容包含三个方面：一是增加婚姻家庭服务工作内容，规定县级以上地方人民政府加强综合性婚姻家庭服务指导工作和婚姻家庭辅导服务体系建设，倡导文明婚俗，促进家庭和谐，引导树立正确的婚恋观、生育观、家庭观；二是实行婚姻登记“全国通办”，深化婚姻登记制度改革，进一步提高婚姻登记的便利性；三是优化婚姻登记服务，规定县级以上地方人民政府采取措施提升婚姻登记服务水平，加强婚姻登记场所规范化、便利化建设。 更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/1893350294668153547"
    },
    {
        "title": "2025年4月10日，美冠杯迈阿密国际3：1逆转战胜洛杉矶FC，挺近半决赛，如何评价这场比赛？",
        "excerpt": "北京时间2025年04月10日08:00，迈阿密国际在美冠杯1/4决赛次回合主场迎战洛杉矶FC。梅西在比赛中梅开二度并点射打入绝杀，艾伦也攻入一球，最终迈阿密总比分3-2淘汰洛杉矶，晋级美冠杯四强。",
        "url": "https://www.zhihu.com/question/1893609017223381262"
    },
    {
        "title": "为什么房琪上综艺后成为众矢之的？她哪里没做好？",
        "excerpt": "最近房琪因为和队友理念不同产生争执，又在后采落泪被骂上热搜了，今天又因为用一句“叶童姐姐的精力问题”拒绝叶童再次被骂上热搜，房琪到底哪里没做好？",
        "url": "https://www.zhihu.com/question/1891619229490476817"
    },
    {
        "title": "《棋士》大结局里，夏生有没有可能不死？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1893225719305315812"
    },
    {
        "title": "有哪些地道的老济南鲁菜值得推荐？",
        "excerpt": "老济南的鲁菜风味独特，有很多好吃的家常菜，比如红烧肉、九转大肠、特色炒鸡、酱牛肉、酱焖嘎呀鱼、油淋秋葵等。那么大家觉得还有哪些鲁菜值得一试呢？来分享一下你觉得最经典的鲁菜吧！",
        "url": "https://www.zhihu.com/question/1890720212212503939"
    },
    {
        "title": "研一学生面对导师放养，该怎样处理?",
        "excerpt": "研一学生，工科，能源动力，电池热管理方向，导师资历浅，实验室没钱，本人是导师的第一个学生",
        "url": "https://www.zhihu.com/question/1892899618750198717"
    },
    {
        "title": "教育部预警，近期选择赴美有关州学习时做好安全风险评估，哪些风险需要注意？在美留学生目前情况如何？",
        "excerpt": "教育部发布2025年第1号留学预警：近期选择赴美有关州学习时做好安全风险评估 增强防范意识 近日，美国俄亥俄州通过有关高等教育法案，其中包含涉华消极条款，对中美高校教育交流合作施加限制。教育部提醒广大留学人员，近期选择赴美有关州学习时做好安全风险评估，增强防范意识。教育部发布2025年第1号留学预警-新华网文化和旅游部发文提示「中国游客充分评估赴美旅游风险，谨慎前往」，普通游客需要关注哪些风险？",
        "url": "https://www.zhihu.com/question/1893430802206930747"
    },
    {
        "title": "马面裙为什么能在当代复兴？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/553432503"
    },
    {
        "title": "内向、敏感的人更容易得抑郁症吗？还是说这只是一种误解？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1890035484526360445"
    },
    {
        "title": "4 月 10 日 12 时 1 分起，中方对美加税 84% ，坚决反制奉陪到底，将对美国产生哪些影响？",
        "excerpt": "4月10日，自今日12时01分起，对原产于美国的所有进口商品，在现行适用关税税率基础上加征84％关税。 海关总署公告2025年第58号 （关于对原产于美国的进口商品加征关税措施有关执行事项的公告） 根据《国务院关税税则委员会关于对原产于美国的进口商品加征关税的公告》（税委会公告2025年第4号）、《国务院关税税则委员会关于调整对原产于美国的进口商品加征关税措施的公告》（税委会公告2025年第5号）—— 自2025年4月10日12时01分起，对原产于美国的所有进口商品，在现行适用关税税率基础上加征84％关税； 2025年4月10日12时01分之前，货物已从启运地启运，并于2025年4月10日12时01分至2025年5月13日24时进口的（以下称“在途货物”），不加征本次加征的关税。 现就上述措施有关执行事项公告如下： 一、对2025年4月10日12时01分起申报进口原产于美国的所有货物，在现行征税方式、适用关税税率（现行适用的最惠国税率或暂定税率与已实施的加征关税税率之和）基础上加征本次加征的关税。 二、对“在途货物”，进口企业可申请不加征本次加征的关税。进口企业应自行核实原产于美国进口货物的运输情况，确认装载有关货物的运输工具已于2025年4月10日12时01分之前从启运地启运，且相关货物于2025年5月13日24时前申报进口。 申请不加征本次加征关税的“在途货物”，应在装载该货物的运输工具申报进境后申报进口；对自海关特殊监管区域、保税监管场所等出区内销和区外加工贸易内销等贸易方式下进口货物，申请不加征本次加征关税的，应在2025年5月13日24时前申报内销进口。 三、对“在途货物”申请不加征本次加征关税的进口企业，其相关进口货物应当按如下要求申报： （一）进口货物报关单“启运日期”栏目应填报入境货物离开境外第一个装运口岸的日期，填报的启运日期应在2025年4月10日12时01分之前，同时应在备注栏注明“<加征关税在途货物>”。今天12时1分起，对美加征84%关税！",
        "url": "https://www.zhihu.com/question/1893637479673848096"
    },
    {
        "title": "在《棋士》中你认为不合理的情节有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1891087658744259449"
    },
    {
        "title": "首版江苏省米其林指南即将在南京发布，这对南京及江苏餐饮业意味着什么？",
        "excerpt": "2025年4月9日，首版《江苏省米其林指南》将在南京正式发布，南京由此成为继北京、上海等城市后，中国内地第七个拥有米其林榜单的目的地。这对南京及江苏餐饮业意味着什么？南京米其林，将花落谁家？",
        "url": "https://www.zhihu.com/question/1891170538384253061"
    },
    {
        "title": "巴菲特的价值投资理念在什么条件下容易失效？",
        "excerpt": "原标题：什么时候开始你不再相信巴菲特的价值投资理念了？ 有什么著作或理论批评了巴菲特的价值投资理念或指出了它的不足吗？ 4.23补充：在什么情况下价值投资理念有大概率失效？为什么？虽然看到不少“中国环境不适用”、“人工智能投资是不同纬度的打击”等说法，但感觉缺少理论论证。 ps：有人说我喜欢看巨人跌倒，这是一个误会。我很赞同巴菲特的价值投资理论，尤其喜欢“购买股票的本质就是拥有公司的一部分”这一理念。近期读了《证券分析》、《聪明的投资者》、《巴菲特之道》、《穷查理宝典》等。 从科学的角度而言，一个理论或理念应该有它成立的前置条件或使用范围，而非放之四海而皆准皆准。我很喜欢价值投资理论，但不喜欢自己对它的理解太过片面，而是希望能理解它的复杂性，以致能够在现实中灵活运用。",
        "url": "https://www.zhihu.com/question/274202871"
    },
    {
        "title": "谷歌发布的 A2A 协议是什么？会给 Agent 的发展带来什么影响？",
        "excerpt": "谷歌在4月9日的 GoogleNextCloud 大会上发布了新的 Agent2Agent 协议。希望 Agent 在企业中被越来越多地用于自动化任务和提高生产力。然而，这些代理通常在孤立的系统和应用中运行。为了最大化 AI 代理的效益，需要让它们能够跨系统、跨供应商进行协作。 谷歌与超过 50 家技术合作伙伴（如 Atlassian, Box, Salesforce, SAP 等）和服务提供商（如 Accenture, Deloitte, KPMG 等）共同推出了 Agent2Agent (A2A) 协议。 该协议旨在提供一个标准化的方式，让不同供应商、不同框架构建的 AI 代理能够相互通信、安全地交换信息，并协同完成跨企业平台或应用的复杂任务。 大家觉得这项协议的前景如何？",
        "url": "https://www.zhihu.com/question/1893443983843255220"
    },
    {
        "title": "导师不同意学生的想法，学生毕业无望，瞒着导师自己花钱做实验，这个合理么？",
        "excerpt": "我有个同学，他导师总不同意他的想法，然后他觉得毕业无望，所以自己瞒着导师自己花钱做实验，这个合理么? 他觉得自己处境很艰难，老师学术上也一般并且一会一个想法",
        "url": "https://www.zhihu.com/question/1892302508090709168"
    },
    {
        "title": "你理想中的大平层应该是什么样子？",
        "excerpt": "很好奇大平层有哪些吸引人的点，理想中的大平层应该具备哪些功能，用途和设计。",
        "url": "https://www.zhihu.com/question/386109513"
    },
    {
        "title": "为什么李连杰的功夫动作那么好看?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/8737224128"
    },
    {
        "title": "《战锤40k》的帝国什一税制度是怎么维持的?",
        "excerpt": "作为一个星际文明，泰拉政府对下辖的星球只征收固定10%的实物税。大量生产力落后的封建世界、原始世界等等星球，能上缴的除了没受过教育的人力之外，都是些没有多少价值的资源。征收这些的东西需要花费的轨道运输成本远高于征税的收益，如此怪异的体制怎能维持上万年还不造成财政崩溃？帝国又为何不使用更高效的税制，或帮助落后的世界发展，反而刻意保持他们的原始状态？",
        "url": "https://www.zhihu.com/question/10312871355"
    },
    {
        "title": "如果《头文字D》在今天出续作，拓海要怎么改车才能用他的86跑赢SU7？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14066039716"
    },
    {
        "title": "可以推荐几个适合春季旅游的城市吗？",
        "excerpt": "4月10日-4月30日，参与活动，赢春日好礼！春日滞留计划",
        "url": "https://www.zhihu.com/question/15010095309"
    },
    {
        "title": "中方反制后，特朗普 7 连发安抚民众、呼吁冷静，对美国普通人意味着什么？特朗普会暂停对中国加税吗？",
        "excerpt": "4月9日中方宣布，自4月10日12时01分起，中国对美所有进口商品加征关税至84%。随后美国总统特朗普在社交平台7连发安抚民众，“冷静点！一切都会好起来的，美国会比以往任何时候都更强大！”中方反制后，特朗普7连发呼吁冷静",
        "url": "https://www.zhihu.com/question/1893615988328592262"
    },
    {
        "title": "《魔兽争霸3》中，如何强化月之女祭司，可以有效提高其在1v1中的出场率？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1893614016456270877"
    },
    {
        "title": "在摄影中，技术真的可以弥补设备的不足吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7209341261"
    },
    {
        "title": "为什么电视剧黄海冰版《隋唐英雄传》没有像老版《三国演义》那样大火?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660024589"
    },
    {
        "title": "古代贝壳就是货币，能换百亩良田，为何穷人不去海边多捡点？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1892249263213356127"
    },
    {
        "title": "如何评价《崩坏：星穹铁道》翁法罗斯第三条命途已经揭示?",
        "excerpt": "毁灭，是毁灭",
        "url": "https://www.zhihu.com/question/1893347437776713070"
    },
    {
        "title": "如何通俗地理解国央企密集「增持」的行为？增持是什么意思？会起到怎样的效果？",
        "excerpt": "相关背景： 中国石油、石化、能建、中航工业等多家央企密集宣布回购增持，释放哪些信号？带来哪些影响？",
        "url": "https://www.zhihu.com/question/1892967996789584040"
    },
    {
        "title": "离境退税「即买即退」全国推广，此模式与传统退税模式相比有哪些创新？能否成为城市吸引国际游客的新抓手？",
        "excerpt": "4月8日，国家税务总局发布公告称，从今天起，离境退税“即买即退”服务措施在全国推广。 离境退税“即买即退”，是指在已实施离境退税政策的地区，境外旅客在“即买即退”商店购买退税物品时，签订协议书并办理信用卡预授权后，即可在该商店现场申领与退税款等额的人民币款项（以下称预付金）。 该境外旅客在离境时经海关验核通过、按照协议书约定在承诺期限内于指定口岸离境且符合离境退税政策规定的，退税代理机构为其解除信用卡预授权，办结离境退税业务；不符合上述要求的，通过信用卡预授权扣款方式，向该境外旅客追回预付金，并按规定办结离境退税业务。离境退税“即买即退”今起全国推广",
        "url": "https://www.zhihu.com/question/1892978344758338731"
    },
    {
        "title": "《我独自升级》动漫的成功是否能为国内网文动漫化提供新思路？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1890997733415964787"
    },
    {
        "title": "为什么 TES 在 2025 先锋赛上表现那么差，回到 LPL 联赛中还能三连胜？",
        "excerpt": "不为人知的角落，TES的金身还在保持，在登峰组的他们，还保留着全胜的战绩，TES真的有这么强吗？",
        "url": "https://www.zhihu.com/question/1893332872015876338"
    },
    {
        "title": "哪个瞬间让你感受到「春菜吃的不是新鲜，是和时间赛跑的浪漫」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/15705838276"
    },
    {
        "title": "5 月 10 日起新修订《婚姻登记条例》施行，婚姻登记「全国通办」，有何重要意义？哪些信息值得关注？",
        "excerpt": "4月9日，新修订的《婚姻登记条例》公布，自2025年5月10日起施行。 条例全文共6章28条，包括“总则”“结婚登记”“离婚登记”“婚姻登记档案管理”“法律责任”“附则”等内容。 条例修订的主要内容包含三个方面：一是增加婚姻家庭服务工作内容，规定县级以上地方人民政府加强综合性婚姻家庭服务指导工作和婚姻家庭辅导服务体系建设，倡导文明婚俗，促进家庭和谐，引导树立正确的婚恋观、生育观、家庭观；二是实行婚姻登记“全国通办”，深化婚姻登记制度改革，进一步提高婚姻登记的便利性；三是优化婚姻登记服务，规定县级以上地方人民政府采取措施提升婚姻登记服务水平，加强婚姻登记场所规范化、便利化建设。更多资讯请下载央视新闻客户端 全文详见：婚姻登记条例_其他_中国政府网",
        "url": "https://www.zhihu.com/question/1893350294668153547"
    },
    {
        "title": "男子在高速上开智能驾驶睡觉，超速行驶百公里，被记 6 分罚 400 元，过度依赖「辅助驾驶」有多危险？",
        "excerpt": "4月8日报道，广东云浮。云浮市公安局交通警察支队高速公路三大队交警，发现一男子在高速上边开着智能驾驶边睡觉，开车过程持续一个多小时，行程超过100公里，同时是超速驾驶，所幸没有造成交通事故。云浮公安交警提醒：辅助驾驶不等于自动驾驶，不能盲目信任、过度依赖“辅助驾驶”。 男子开智能驾驶睡觉超速行驶百公里:记6分罚400元!",
        "url": "https://www.zhihu.com/question/1893333101096171226"
    },
    {
        "title": "男子在山姆采购 550 万元商品遭冒领，疑似还有多起类似事件发生，具体情况如何？山姆管理是否存在漏洞？",
        "excerpt": "近期，一起在山姆会员店深圳某分店发生的消费纠纷引起了广泛关注。投诉人杨先生向南都·湾财社记者反映，他此前通过山姆会员店采购了大量茅台、五粮液等商品，并向山姆对公账户累计转账651.36万元。然而，杨先生在转账后却发现，有价值约550万元的货物被他人冒领，至今没能拿回钱款。 南都·湾财社记者进一步调查获悉，杨先生的遭遇并非个例。记者在山姆会员店深圳地区分店现场采访了解到，除了杨先生，还有多名采购商在山姆会员店遭遇了类似的事件，均涉及大额转账后未收到货物的情况。上述遭遇引发了公众对山姆会员店内部管理漏洞和消费者权益保护问题的广泛讨论。 从山姆采购的550万元商品遭“冒领” 投诉人杨先生表示，他在2023年通过朋友介绍认识了张某。“张某自称是山姆的工作人员，之前还邀请我朋友去参加山姆的品酒会。”杨先生告诉南都·湾财社记者，2023年9月底，张某在山姆会员店深圳龙岗店以大单经理的身份接待了他，并把山姆店内周大福柜台的柜员介绍给杨先生认识。 熟络起来以后，2023年9月至10月期间，杨先生和张某沟通以后，便陆陆续续在山姆会员店深圳龙岗店采购了大量茅台、五粮液等高端商品。据杨先生提供的聊天记录，整个采购过程中，张某始终以山姆大单经理的身份与其对接业务。 然而，在向山姆会员店对公账户累计转账651.36万元后，杨先生仅收到了一小部分商品，仍有价值550.63万元的商品未收到。2023年11月2日，在杨先生的追问下，张某告诉杨先生，还有很多订单没有到货，可以申请退款，并给杨先生发了个退款申请表。 杨先生告诉南都·湾财社记者，2023年11月3日，他与张某约定线下见面沟通，并填写了退款申请表，张某向杨先生表示交给她处理即可。 2023年11月4日，杨先生再次去山姆店内询问情况，并要求山姆工作人员现场查询订单到货情况。“工作人员一开始都不愿意透露订单情况，后面我们一再追问，她们才说款项打进来当天，就以购物卡的形式被他人领走了。”杨先生说道。 涉事“员工”张某在2021年已离职 随后，杨先生向广东省深圳市龙岗区人民法院起诉了沃尔玛（深圳）百货有限公司，要求解除双方的《大单购物协议》，并返还货款5506266元，同时支付资金占用费、赔偿金等各项费用。 在杨先生提供的与山姆工作人员交涉录音，以及深圳市龙岗区人民法院出示的《民事裁定书》中，山姆方面表示，张某已于2021年2月离职，对其后续行为概不负责。 此外，据山姆提供深圳前海合作区人民法院作出的（2024）粤0391民初 5234号《民事裁定书》，该裁定中查明张某在2024年2月16日因涉嫌诈骗罪被深圳市公安局龙岗分局立案侦查，该案正在刑事侦查过程中。 杨先生表示，他在转账前后并未收到山姆方面关于张某离职的任何通知，且张某在整个交易过程中一直使用山姆的官方渠道和账号进行沟通，收款账户也是沃尔玛（深圳）百货有限公司，这让他有充分理由相信张某仍代表山姆进行业务操作。 值得关注的是，杨先生的遭遇并非个例。南都·湾财社记者在山姆会员店深圳的分店现场采访了解到，除了杨先生之外，还有多名采购商在山姆会员店遭遇了类似的事件，均涉及大额转账未收到货物的情况。上述采购商表示，在整个交易过程中，他们一直与张某进行沟通，且对方在沟通中均使用山姆工作人员的身份，收款账户为沃尔玛（深圳）百货有限公司。https://baijiahao.baidu.com/s?id=1828753575741921012&wfr=spider&for=pc",
        "url": "https://www.zhihu.com/question/1892251101115409924"
    },
    {
        "title": "清华大学土木工程研究生复试仅来三人，顶级名校也难扛专业兴衰吗？",
        "excerpt": "最近，网上流传一条清华大学土木工程系研究生复试的信息：部分专业等额复试，实际上分别只来了2人和1人，有的专业甚至缺额。 清华土木系招生官网招生目录土木工程招生计划",
        "url": "https://www.zhihu.com/question/1893306483485140643"
    },
    {
        "title": "路易七世为啥不故意制造意外让埃莉诺身亡，这样阿基坦公国不就是自己的了?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1888997397650199745"
    },
    {
        "title": "OpenAI 将在几周内发布 o3、o4-MINI，未来几个月发布 GPT-5，会带来哪些新功能？",
        "excerpt": "4月5日讯当地时间周五，OpenAI首席执行官奥尔特曼表示，将在未来几周内发布o3和o4-mini，未来几个月将发布GPT-5。 奥尔特曼当天在社交媒体上发文称，GPT-5的发布比预期要晚，但这是有原因的，最令人兴奋的是，现在有能力把GPT-5做得比最初预期的要好不少。 “我们还发现，顺利整合所有内容比我们预想的要困难得多。而且我们希望确保有足够的能力来支持我们预期的前所未有的需求。”这说明OpenAI预计GPT-5发布后会非常受欢迎，可能会有大量的用户使用，所以他们需要提前做好准备。 近期以来，随着ChatGPT的全新图片生成功能引发互联网狂欢，OpenAI的活跃用户数、应用内订阅收入，以及下载量均创下历史新高。据悉，ChatGPT的付费用户数量已经突破2000万人，去年底时这个数字为1550万人。 o3和o4-mini的技术规格尚未公开，但预计它们将填补GPT-4与即将到来的GPT-5之间的能力差距。行业观察人士认为，GPT-5将在推理、规划和记忆功能方面有显著改进。 OpenAI此前在公布有关GPT-5的细节时提到，公司打算以“标准智能设置”为用户提供对GPT-5的无限聊天访问权限，但会受到“滥用阈值”的限制。ChatGPT Plus用户将能够以“更高智能水平”运行GPT-5，而ChatGPT Pro用户将能够以“更高一级的智能水平”运行GPT-5。 奥尔特曼在今年早些时候透露：“GPT-5将整合语音交互、画布(Canvas)、深度搜索、深度研究等功能。”他提到的是OpenAI在过去几个月中在ChatGPT中推出的一系列功能。他还表示：“我们的一个重要目标是通过创建能够使用我们所有工具的系统，能够判断何时需要深入思考、何时不需要，并且能够广泛应用于各种任务，来统一我们的大模型。” 与此同时，OpenAI正面临来自竞争对手日益增长的压力，这些竞争对手采用了“开放”的方式来推出模型，例如中国的AI实验室DeepSeek。与OpenAI的策略不同，这些“开放”的竞争对手将他们的模型提供给人工智能社区用于实验，在某些情况下还用于商业化。 不过就在近日，奥尔特曼也宣布OpenAI将在未来几个月内发布一个“强大的带有推理能力的全新开放权重(open-weight)模型”。该模型将具有推理能力，并将接受额外的安全评估。 https://baijiahao.baidu.com/s?id=1828503111336906969&wfr=spider&for=pc",
        "url": "https://www.zhihu.com/question/1891767371066208512"
    },
    {
        "title": "春天你所在的城市有哪些常见的开花植物？",
        "excerpt": "4月10日-4月30日，参与活动，赢春日好礼！春日滞留计划",
        "url": "https://www.zhihu.com/question/15751298897"
    },
    {
        "title": "如何评价比亚迪汉L唐L上市发布会与定价策略？",
        "excerpt": "[5 张图片]",
        "url": "https://www.zhihu.com/question/1893398572197708187"
    },
    {
        "title": "研究生如何分清楚导师是压榨你还是培养你?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1891628215891625022"
    },
    {
        "title": "黄子韬公布做卫生巾进展，将以 1 分钱价格送出 50000 份试用，这会是一门好生意吗？",
        "excerpt": "刚刚，黄子韬在录制综艺间隙开播谈做卫生巾进展，黄子韬称将在4月11日晚上8:00以1分钱的价格送出5万份样品，让大家试用，看完大家的反馈，再做出最终版。 黄子韬称，做卫生巾“是赌上了所有的未来，所有的信誉，所有的一切，我不允许这个事情发生任何的不好”。 此前，黄子韬称自己真的看不下去了，那些赚卫生巾黑心钱的人真的太恶心了。黄子韬透露想做透明化卫生巾工厂，徐艺洋已经试了3~4款，不能保证完全没有瑕疵，但绝对干净安全。刚刚，黄子韬直播谈卫生巾进展：将以1分钱价格送出50000份",
        "url": "https://www.zhihu.com/question/1893592441459795132"
    },
    {
        "title": "哪本书的封面和内容反差最大，像「诈骗」一样骗你读了？",
        "excerpt": "4 月 7 日 - 4 月27 日，参与讨论，一起翻开书页间的风味人生 >>2025 饱读计划",
        "url": "https://www.zhihu.com/question/1892364433902236525"
    },
    {
        "title": "如何看待 4 月 9 日正式发布的比亚迪汉L、唐L，还能再续往日辉煌成为爆款车型吗？",
        "excerpt": "比亚迪于2025年4月9日正式发布汉唐L，汉L系列搭载全域千伏高压架构、最大充电功率1兆瓦、10c充电倍率、3万转电机、四驱2.7秒零百（极速305公里/小时）、后驱5.5秒零百、后驱四驱都是701公里续航等等。 唐L搭载智能电四驱、4.3秒破百、5.6升亏电油耗、云辇预瞄、天神之眼B等等。。。 大家怎么看待汉唐L这两款车型？能够颠覆这个价位的其他新能源车型吗？比亚迪汉L、唐L上市 售价20.98万元起",
        "url": "https://www.zhihu.com/question/1893407560498914327"
    },
    {
        "title": "出国后听不懂老外说的口语，是因为我们学单词方式不对吗？",
        "excerpt": "出国后听不懂老外说的英文 但是如果换为文字表达的话，就能看懂 是因为我们学英语尤其是单词 都是纸上英译汉，比如遮住释义认识这个单词就是会了 而不是听中英译汉吗？",
        "url": "https://www.zhihu.com/question/10133517162"
    },
    {
        "title": "文化和旅游部发文提示「中国游客充分评估赴美旅游风险，谨慎前往」，普通游客需要关注哪些风险？",
        "excerpt": "近期，由于中美经贸关系恶化以及美国内安全形势，文化和旅游部提示中国游客充分评估赴美旅游风险，谨慎前往。文化和旅游部对赴美中国游客发布风险提示",
        "url": "https://www.zhihu.com/question/1893423301625357503"
    },
    {
        "title": "美国这次的贸易战，对国内普通人的影响有多大，该做些什么样的准备应对？",
        "excerpt": "不谈宏大叙事的宏观方面， 只想知道对普通人的影响有哪些方面？",
        "url": "https://www.zhihu.com/question/1891989198946411838"
    },
    {
        "title": "工作总想「摸鱼」可能是患上了多动症？成人多动症与儿童多动症有哪些不同？出现哪些症状要警惕？",
        "excerpt": "一工作或学习就难以专注，挠头、抠手、刷手机…小动作不断，原以为是拖延症，有没有可能是患上了多动症？注意缺陷多动障碍（ADHD）俗称“多动症”，多年来一直被认为是以儿童为主的疾病。但研究显示，成年人也同样存在注意缺陷多动障碍。 “成人多动症”有哪些表现？和儿童多动症有哪些区别？成人多动症如何自查？4月6日，极目新闻记者采访了武汉专家。 多动症并非儿童特有疾病 你有没有过这样的经历：精力旺盛，平时话比较多，思维跳得特别快，容易打断别人说话；工作时无法集中注意力，认真做一件事情不超过三分钟就开始走神；做事经常丢三落四，不是掉钥匙就是忘记带手机；难以预估完成一项任务需要多少时间，导致迟到、无法完成任务等。上述的经历看起来似乎人人都有，但一位网友在网上分享，说自己因为长年如此，最终在医院确诊了ADHD（注意力缺陷多动障碍）。在她的分享帖子下，不少网友自查表示“全中”“你有我也有”，甚至有人发问：“现代人还有人不是ADHD吗？” 很多人以为注意缺陷多动障碍（ADHD，俗称多动症）是儿童才会有的疾病，为啥成年人也能患上多动症呢？武汉市武东医院儿少心理科主任陈婷婷介绍，成人多动症是一种神经发育障碍，通常延续自童年时期的注意缺陷多动障碍，66%-85%患儿的多动症可持续到青少年和成年期，也就是说这个疾病并不是儿童特有的疾病，是会衍生到成年期的。其症状为注意力不集中、冲动控制困难和多动。与儿童多动症不同，成人患者的多动表现可能不如儿童明显，但仍可能伴随焦虑、冲动行为和情绪不稳定等问题。患者在生活和工作中往往难以完成计划、频繁丢失物品、难以保持专注，进而导致职场表现不佳和人际关系问题。 陈婷婷主任指出，成人多动症和儿童多动症的症状类似，但表现形式有所不同。儿童患者通常表现为更明显的多动和冲动行为，而成人多动症的患者的注意缺陷以执行功能障碍较为突出，多动症状似乎比儿童多动症状程度轻，更多表现为内在体验，如坐立不安、焦虑等，冲动行为可以表现为情绪产生的冲动，情绪容易失控，情绪不稳定，情绪问题更为突出。",
        "url": "https://www.zhihu.com/question/1892651099070096029"
    },
    {
        "title": "国家电影局回应美对华加征关税，将适度减少美国影片进口数量，将带来哪些影响？",
        "excerpt": "就近期有记者询问美国对华加征关税一事是否会影响到美国电影进口，国家电影局发言人表示，美国政府对中国滥施关税的错误行径，势必会令国内观众对美国影片好感度进一步降低。我们将遵循市场规律，尊重观众选择，适度减少美国影片进口数量。中国是全球第二大电影市场，我们始终坚持高水平对外开放，将引进世界更多国家优秀影片，满足市场需求。 更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/1893729842899411825"
    },
    {
        "title": "高速公路行驶时遇到团雾时开启雾灯和双闪哪个会更安全？",
        "excerpt": "突发该情况正确的应对流程是怎样的？",
        "url": "https://www.zhihu.com/question/1890070326290933485"
    },
    {
        "title": "24-25赛季NBA常规赛马刺 114:111 勇士，勇士旧将巴恩斯3分绝杀，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1893607234086343521"
    },
    {
        "title": "关羽的武器真的是青龙偃月刀吗，为什么历史书上会有长矛和戟的不同说法？",
        "excerpt": "来自福利院 13 岁小朋友的提问，2025 世界阅读日，欢迎知乎的大朋友带孩子们从书里寻找答案。 本问题为@知乎亲子x@春晖博爱公益基金会x@浪花朵朵童书x@新东方大愚文化x@100层童书馆共同发起世界读书日「童书与童年」活动问题。",
        "url": "https://www.zhihu.com/question/1892526047154652570"
    },
    {
        "title": "春天到了，你最期盼的一件事是什么呢？",
        "excerpt": "春天到了，你最期盼的一件事是什么呢？是草木发芽。还是鲜花盛开？还是可以出去玩儿了。",
        "url": "https://www.zhihu.com/question/14472278050"
    },
    {
        "title": "政府提倡减肥，公司把减肥纳入奖金制度，你愿意为奖金瘦身吗？",
        "excerpt": "问题背景：某互联网公司推出「减肥奖金」制度，员工BMI达标可获额外补贴。政策引发热议，有人质疑企业越界管理私生活，有人认为这是健康关怀。企业给员工发“减肥奖”，有人一个月内减重超30斤",
        "url": "https://www.zhihu.com/question/1887790982298322603"
    },
    {
        "title": "《崩坏：星穹铁道》3.2 常驻池改版后，你是怎么安排卡池的？",
        "excerpt": "该提问投稿知乎x《崩坏：星穹铁道》两周年特别活动「星穹整活博览会」，活动链接：https://www.zhihu.com/parker/campaign/1890789343607636734?zh_hide_nav_bar=true",
        "url": "https://www.zhihu.com/question/1893264266963974067"
    },
    {
        "title": "中国石油、石化、能建、中航工业等多家央企密集宣布回购增持，释放哪些信号？带来哪些影响？",
        "excerpt": "4月8日午间，中国华能、中国石油、中国石化等多家A股上市公司密集发布公告，基于对未来发展前景的信心，将积极开展股票回购增持。 中国华能：积极开展股票增持 中国华能集团有限公司4月8日宣布，为维护广大投资者利益，中国华能将促使控股上市公司不断提高公司质量，提升公司中长期投资价值，并积极开展股票增持，实现各方共赢。目前，中国华能控股的内蒙华电已经公告增持。 中国石油：未来12个月内 增持A股及H股股份 中国石油集团计划未来12个月内，增持中国石油天然气股份有限公司A股及H股股份。 中国能建：加快实施旗下上市公司的增持计划 中国能源建设集团8日宣布，长期看好资本市场，持续履行控股股东责任，基于对公司未来发展前景的坚定信心及投资价值的高度认可，集团加快实施旗下上市公司的增持计划，切实维护广大投资者利益，巩固市场对上市公司的信心，持续提升公司中长期投资价值。 中国石化：拟增持A股、H股金额不少于人民币20亿元 中国石化即日起正式启动新一期增持计划，拟增持中国石化A股、H股金额不少于人民币20亿元，不超过人民币30亿元，资金来源为自有资金和增持股票专项贷款。 中国太保：拟以自有资金回购公司A股股票 中国太保集团公司董事长傅帆于4月8日提议以公司自有资金回购公司部分普通股（A股）股票，回购股份用途包括但不限于维护公司价值及股东权益等法律法规允许的用途，以提升公司长期价值。 中国太保表示，目前该事项正在筹划之中，公司将制定合理可行的回购股份方案，该回购事项需按有关监管规定履行相关审批程序后方可实施。 据了解，中国太保已于4月7日增持了宽基交易型开放式指数基金（ETF）等产品，未来将进一步发挥保险资金长期投资优势，加大战略性新兴产业、先进制造业、新型基础设施等领域投资力度，服务新质生产力发展，继续增持代表中国未来经济发展方向的优质资产。 中国电子：加快科技并购重组 中国电子宣布， 据不完全统计，从4月7日盘后截至8日9点30，已有75家公司发布了回购公告，20家公司发布了增持公告。初步统计投入资金总额超百亿元。根据专家统计，本轮有一半以上的上市公司回购增持行动使用了央行结构性货币政策工具，充分发挥了专项政策工具精准滴灌、高效实施的作用。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/1892928064830284108"
    },
    {
        "title": "Unity 声明 Unity6 及后续版本将不再向中国用户提供，这会给游戏开发业界带来怎样的影响？",
        "excerpt": "情况说明 - 技术专栏 - Unity官方开发者社区",
        "url": "https://www.zhihu.com/question/1892687724391166242"
    },
    {
        "title": "在人工智能快速发展的当下，信息技术未来有可能列为高考必考科目吗？",
        "excerpt": "人工智能的发展如火如荼，许多学科的学习和研究都离不开人工智能的辅助，不管是人文社科专业还是理工农医专业都对学生的数据处理分析和编程能力提出了更高的要求，然而计算机相关课程除了在浙江作为选考科目「技术」的一部分以外，在全国其他省份均不属于高考科目，这显然不利于学生大学阶段的学习。 为了适应人工智能快速发展的现实，帮助学生更好地适应大学阶段的学习，同时也为了实现高考必考科目中的文理平衡，更科学的选拔人才，建议将高考外语科目总分降至100分，同时将信息技术列为必考科目，总分也为100分，考察范围包括计算机和网络基础、算法与程序设计基础(Python语言)、数据库技术基础、人工智能基础，大家认为这是否可行，是否合理？",
        "url": "https://www.zhihu.com/question/1891815561383608927"
    },
    {
        "title": "农村最后一批留守老人老去之后，农村是不是就空了？",
        "excerpt": "农村最后一批留守老人老去之后，农村是不是就空了？中国农村未来会怎么样？ 目前农二代基本都在城市生活，没人愿意会农村，因为农村医疗 教育 交通 生活配套各方面都不如城市。为了自己子女的教育问题也不会回农村",
        "url": "https://www.zhihu.com/question/367018216"
    },
    {
        "title": "美国遭遇股汇债三杀，美债收益率一度升至 4.5%，达利欧称正目睹教科书级别的崩溃，会引发哪些连锁反应？",
        "excerpt": "美国市场正在经历股汇债“三杀”。 美东时间4月8日（周二），标普500指数一度上涨4.1%，但最终却收跌1.6%。而在美股下挫的同时，发生了极为罕见的事情：传统意义上的避险资产——美债非但没有在动荡中为投资者提供庇护，反而突然失去了避险的吸引力。 9日，“全球资产定价之锚”的10年期美债收益率盘中一度触及4.5%。而在“避险之王”美债连同美股一同被抛售之际，投资者纷纷涌入日元和瑞士法郎这两种传统避险货币，使得美元下挫。美元指数日内一度跌近1%。 在对冲基金大规模清仓基差交易之下，外界开始担忧这是否会重演2020年3月美国市场曾面临的流动性枯竭。 对此，一位不愿具名的私募基金经理在接受《每日经济新闻》记者（以下简称“每经记者”）采访时表示，这更大程度取决于美联储的政策，因为美债收益大涨限制了美联储的降息空间（美债与贷款息差拉大）。“美债是全球金融系统的定价基石，美债的大幅抛压和巨幅波动，必然会对全球金融市场牵扯很大。” 而桥水基金创始人达利欧（Ray Dalio）则向投资者发出更严峻的警告。他8日发文称，“我们正目睹一场教科书级别的崩溃：货币体系崩溃、政治格局崩溃、世界秩序崩溃。”他指出，当前的货币经济体系正在崩解，根源在于债务规模过大、增速太快。美国遭遇股汇债“三杀”！“全球资产定价之锚”一度触及4.5%，5年前的流动性枯竭将重演？达利欧警告：我们正目睹教科书级别的崩溃 | 每经网",
        "url": "https://www.zhihu.com/question/1893341858605806550"
    },
    {
        "title": "如何评价《崩坏：星穹铁道》中的角色那刻夏？",
        "excerpt": "个人非常喜欢那刻夏，想听听各位知友的看法",
        "url": "https://www.zhihu.com/question/1893453099936501910"
    },
    {
        "title": "研究生退学和延毕对导师影响为啥微乎其微呢？",
        "excerpt": "1，研究生导师的职责除了上课，最大的职责是否就是培养自己的研究生？仅对实验学科而言，多数导师可能远离一线科研，研究生实际上才是科研主力，导师可能应该扮演为学生服务的角色？ 2，研究生自己很努力，入学成绩也是中等偏上，但是最后没法毕业或者延期毕业，导师是否应该负一定的连坐责任？为啥现实情况是，研究生退学和延毕对导师影响微乎其微呢？难道导师能否对其研究生投入指导，负起导师责任无法通过明确的规章制度来约束而只能全凭导师个人的喜好或者道德来进行自我约束吗？",
        "url": "https://www.zhihu.com/question/15452527277"
    },
    {
        "title": "如何评价白马山战役（1952）?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652346422"
    },
    {
        "title": "网传「Unity6及后续版本将不再向中国用户提供」，实际情况如何？这会给游戏开发业界带来怎样的影响？",
        "excerpt": "相关需求将由团结引擎承接…保真吗… 情况说明 - 技术专栏 - Unity官方开发者社区",
        "url": "https://www.zhihu.com/question/1892687724391166242"
    },
    {
        "title": "网传 2025 福建省考笔试惊现 174 分考生，公考 174 分是什么水平？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/1891281886837442539"
    },
    {
        "title": "如何看待4月11日美国将对华关税提高至145%？",
        "excerpt": "https://weibo.com/2181597154/PmFie9djq",
        "url": "https://www.zhihu.com/question/1893841212412239902"
    },
    {
        "title": "商务部将 12 家美国实体列入出口管制管控名单，6 家美企列入不可靠实体清单，将带来哪些影响？",
        "excerpt": "根据《中华人民共和国出口管制法》和《中华人民共和国两用物项出口管制条例》等法律法规有关规定，为维护国家安全和利益，履行防扩散等国际义务，决定将美国光子公司等12家美国实体列入出口管制管控名单，并采取以下措施： 一、禁止向上述12家美国实体出口两用物项；正在开展的相关出口活动应当立即停止。 二、特殊情况下确需出口的，出口经营者应当向商务部提出申请。 本公告自2025年4月10日12时01分起正式实施。 出口管制管控名单（2025年4月9日） 1.美国光子公司（AmericanPhotonics） 2.诺沃特公司（Novotech,Inc.） 3.埃科达因公司（Echodyne） 4.马文工程公司（MarvinEngeeringCompany,Inc.） 5.埃克索维拉公司（Exovera） 6.特励达·布朗工程公司（TeledyneBrownEngineering,Inc.） 7.BRINC无人机公司（BRINCDrones,Inc.） 8.赛尼克斯公司（SYNEXXUS,Inc.） 9.火风暴实验室公司（FirestormLabs,Inc.） 10.奎托斯无人机系统公司（KratosUnmannedAerialSystems,Inc.） 11.多莫战术通信公司（DomoTacticalCommunications） 12.英斯图公司（Insitu,Inc.）（央视新闻客户端）更多资讯请下载央视新闻客户端 为维护国家主权、安全和发展利益，根据《中华人民共和国对外贸易法》《中华人民共和国国家安全法》《中华人民共和国反外国制裁法》等有关法律，不可靠实体清单工作机制依据《不可靠实体清单规定》第二条、第八条和第十条等有关规定，商务部决定将护盾人工智能公司（Shield AI,Inc.）、内华达山脉公司（Sierra Nevada Corporation）、赛博勒克斯公司（Cyberlux Corporation）、边缘自治运营公司（Edge Autonomy Operations LLC）、Group W公司（Group W）和哈德森技术公司（Hudson Technologies Co.）等6家实体列入不可靠实体清单，并采取以下处理措施： 一、禁止上述企业从事与中国有关的进出口活动； 二、禁止上述企业在中国境内新增投资。 本公告未尽事宜，按《不可靠实体清单规定》执行。 本公告自2025年4月10日12时01分起实施。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/1893379214817857630"
    },
    {
        "title": "中方与欧盟、东盟讨论应对美国「对等关税」，释放哪些信息？会有哪些合作方向？",
        "excerpt": "王文涛部长与欧盟委员会贸易和经济安全委员谢夫乔维奇举行视频会谈 4月8日下午，商务部部长王文涛与欧盟委员会贸易和经济安全委员谢夫乔维奇举行视频会谈，双方围绕加强中欧经贸合作、应对美加征所谓“对等关税”等问题深入坦诚交换意见。 王文涛表示，李强总理刚刚与欧盟委员会主席冯德莱恩通电话，向外界传递了积极的信息。中方愿与欧方相向而行，共同落实好中欧领导人达成的重要共识，加强沟通交流，深化中欧贸易、投资和产业合作。 王文涛指出，美国所谓“对等关税”严重侵犯各国正当利益，严重违反世贸组织规则，严重损害以规则为基础的多边贸易体制，严重冲击全球经济秩序稳定，是典型的单边主义、保护主义和经济霸凌行径。中方对此坚决反对，已采取反制措施坚定维护自身权益。昨天美方威胁对中国征收额外50%关税，是错上加错。贸易战没有赢家，保护主义没有出路。中方愿通过磋商谈判解决分歧，但如果美方一意孤行，中方必将奉陪到底。 王文涛强调，在当前形势下，中欧共同维护以规则为基础的多边贸易体制，坚持贸易自由化便利化，将为世界经济和全球贸易注入更多稳定性、确定性。 谢夫乔维奇表示，美国加征关税严重冲击国际贸易，对欧中及弱势国家造成严重影响。美国仅占全球货物贸易的13%，欧方愿与包括中国在内的其他世贸组织成员一道，共同保障全球贸易正常运行。欧方重视欧中经贸关系，愿与中方加强对话沟通，推动扩大双向市场准入、投资和产业合作。 双方同意尽快启动磋商，深入讨论市场准入相关问题，为企业创造更有利的营商环境，并立即开展电动汽车价格承诺谈判，以及讨论中欧汽车产业投资合作问题。双方支持重启中欧贸易救济对话机制，讨论贸易转移问题，妥处贸易摩擦。双方表示，将继续在世贸组织框架下加强沟通，共同推进世贸组织改革，维护以世贸组织为核心的多边贸易体制。 王文涛部长与东盟轮值主席国、马来西亚贸工部长扎夫鲁视频通话 4月9日，商务部部长王文涛与东盟轮值主席国、马来西亚贸工部长扎夫鲁视频通话，双方围绕加强中马和中国—东盟经贸合作、共同应对美加征所谓“对等关税”等问题深入坦诚交换意见。 王文涛表示，美方所谓“对等关税”罔顾多年来多边贸易谈判达成的利益平衡结果，也无视美方长期从国际贸易中大量获利的事实，严重损害包括中国和东盟国家在内的各方正当合法权益，是典型的单边霸凌做法。美方做法既损害美国自身利益，也危及全球经济发展和产业链供应链稳定，严重破坏国际贸易体系。对此，中方坚决反对，已采取果断措施予以反制，如果美方一意孤行，中方必将奉陪到底。 王文涛表示，中方愿与包括东盟在内的贸易伙伴一道，加强沟通协调，在相互尊重的基础上，通过平等对话磋商解决各自关切，共同维护多边贸易体制。 扎夫鲁表示，马贸工部已发表声明，认为美国政府有关政策不符合世界贸易组织所规定的自由公平贸易原则。马方充分尊重中方立场，愿共同支持多边主义和全球贸易发展，将与东盟各国就美国“对等关税”系列措施展开磋商、共同应对。",
        "url": "https://www.zhihu.com/question/1893583518770131194"
    },
    {
        "title": "如果书中的角色能跳出来和你生活一天，你选谁？",
        "excerpt": "4 月 7 日 - 4 月27 日，参与讨论，一起翻开书页间的风味人生 >>2025 饱读计划",
        "url": "https://www.zhihu.com/question/1892362132269523824"
    }
]