[
    {
        "title": "格律诗的平仄规则那么难，那么繁琐复杂，能不能变成中学生“一看就懂，一写就会”的简单的东西呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/566099303"
    },
    {
        "title": "你认为最简单的下酒菜是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664680497"
    },
    {
        "title": "有哪些外国历史人物在中国比其本国更出名？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14771074675"
    },
    {
        "title": "马斯克宣布星舰2026年底执行首次无人火星任务，若成功则2029年实施载人登陆火星，你认为意义如何？",
        "excerpt": "马斯克的最新目标！2019/ 2031年登陆火星 马斯克于2025年3月15日通过社交媒体宣布，SpaceX的“星舰”重型运载火箭计划于2026年底执行首次火星任务，搭载特斯拉公司研发的人形机器人“擎天柱”（Optimus）！ 该任务旨在验证火星着陆技术的可靠性，若成功，可能推动人类最早在2029年尝试载人登陆火星，但更加切合实际的时间点是2031年！",
        "url": "https://www.zhihu.com/question/15045918864"
    },
    {
        "title": "如何评价明日方舟部分周边产品疑似为没有标明产品执行标准的“三无产品”？",
        "excerpt": "如题，3月15日当晚，“三月兽”周边售卖店铺突然发布公告，宣布将所有明日方舟相关周边产品从线下门店下架，而在一众吃瓜群众和相关玩家的深扒下，猛然意识到明日方舟的不少官方周边产品，可能都是没有标明产品执行标准的“三无产品”... 而吊诡的是，他家其实有一些周边是有执行标准的... 作为对比，崩三铁道以及其他的周边产品基本都有这个执行标准... 问了下DS，反正DS给出的答案是，在中国，如果产品的包装上未标明“产品执行标准号”，根据《中华人民共和国标准化法》和《产品质量法》，产品必须标明执行标准号（国家标准、行业标准、企业标准等），未标注属于违法行为，需要受到行政处罚...",
        "url": "https://www.zhihu.com/question/15067655627"
    },
    {
        "title": "国家安全部公开 4 名「台独」网军身份信息，有哪些信息值得关注？",
        "excerpt": "3月17日，国家安全部微信公众号发文《台资通电军“倚网谋独”终是死路一条》。文中披露：台湾资通电军自2017年6月成立以来，便充当“台独”分裂势力的爪牙，无所不用其极地对大陆开展网络攻击渗透活动。国家安全机关坚定捍卫国家安全，坚决打击台湾资通电军网络谋“独”、网络间谍活动，彻查幕后黑手，肃清危害隐患。文中还公开了多名网攻分子身份信息。 台资通电军“倚网谋独”终是死路一条",
        "url": "https://www.zhihu.com/question/15152135985"
    },
    {
        "title": "复旦大学失联博士遗体找到，目前情况如何？",
        "excerpt": "15日，针对“复旦博士失联”一事，上海警方发布情况通报：2025年3月14日，警方接到报警称本市某校学生宛某（男，28岁）失联。警方即开展调查，发现宛某于当日凌晨独自离校后步行至某河道附近。3月15日15时许，警方在上址河道中发现宛某遗体。经勘验，宛某符合溺水死亡特征，排除刑事案件。目前，相关善后工作正在开展中。 复旦大学失联博士遗体找到，警方通报",
        "url": "https://www.zhihu.com/question/15079534458"
    },
    {
        "title": "华为「违规招聘」事件后，职场人如何看待企业内部的「关系网」与公平竞争？",
        "excerpt": "3月10日，华为内部通报，在招聘非雇员过程中，多名产品线负责人存在自身参与替考、安排别人代考、向候选人泄题等违规行为；亦有多人存在通过出卖公司信息资产获利的情况。经研究，对涉事人员予以开除，并要求其退回非法获利、赔偿公司损失。 财新向华为询问相关事宜，截至发稿未获回应。 在这份由华为人力资源管理部总裁郑良材签发的内部文件中，华为强调，非雇员是公司多元化用工的重要组成部分，人员选择质量至关重要，全体员工都应该遵守公司非雇员人员选择的各项规章制度和流程，不弄虚作假、徇私舞弊。（参考来源：华为整顿“违规招聘” 多名产品线负责人被开除）",
        "url": "https://www.zhihu.com/question/14754188287"
    },
    {
        "title": "微距镜头可以展现哪些春天的「生命律动」？哪些时刻，你体会到了「万物复苏」？",
        "excerpt": "微距镜头能展现春天细微处的生命奥秘，像花蕊中“忙碌”的昆虫、叶片露珠、破土新芽。它展现了哪些春天的「生命律动」？哪些时刻让你感受「万物复苏」？ 在这个万物复苏的美好季节，我们联合@知乎数码 发起「春的影像集」活动，邀请你拿起相机或手机，用镜头定格春日的美好瞬间。 【回答内容建议】 1、与主题相关的照片，器材不限展风采，无论你用手机记录生活，还是用单反追求极致画质，都可以参与活动 2、带文字描述：如拍摄地点、拍摄设备，以及照片背后的故事，拍摄技巧，让每一张照片都更具感染力。 【活动奖励】 1.满足 2 图+300 字和以上要求的回答，@知乎数码 将综合点赞数量和内容质量评选出 3 人，送出知乎限定摄影勋章。 2.参与本次问答活动的优质内容，将有机会在中国气象局官方新媒体平台展播。 有奖活动主会场：知乎数码：「春的影像集」有奖征集，用镜头捕捉春光，赢盐粒及限定周边奖励",
        "url": "https://www.zhihu.com/question/14668973409"
    },
    {
        "title": "为什么太乙没有申公豹能干，反而能得到师傅的喜欢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14817810518"
    },
    {
        "title": "如何看待当前俄罗斯股债汇市场全面飘红，全球投资者涌入试图抄底？释放了什么信号？",
        "excerpt": "“全球各地都在积极搜寻俄罗斯发行人的证券，”驻莫斯科投资银行家Evgeny Kogan说，“投资者普遍在询问进入俄罗斯市场的速度有多快。” 高盛集团和摩根大通公司等华尔街大行正在充当中间人，以帮助满足投资者对交易俄罗斯相关资产日益增长的需求。 据彭博社披露，这两家投行最近已联系投资者，提供与卢布挂钩的不可交割远期(NDF)衍生品合约，以便在卢布继续升值时获利。由于交易不涉及实物俄罗斯资产且不涉及任何俄罗斯个人，符合目前西方对俄制裁的规定。 今年以来，卢布兑美元汇率已累计上涨约20%，领涨全球外汇市场。（凤凰网财经）风向突变，全球抄底俄罗斯",
        "url": "https://www.zhihu.com/question/14910471703"
    },
    {
        "title": "韩国全球招募15岁以下女童选秀偶像出道，最小参赛者仅有9岁，如何看待此事？这在审美上健康吗？",
        "excerpt": "近日，韩国MBN推出女童选秀节目《UNDER15》 引发巨大争议！ 节目规定仅限2009年以后出生的15周岁以下女童报名，最小年龄限制为9岁，而且是全球招募！将于当地时间3月31日晚9点10分开播。 该节目预告及成员公布后，被网友狂批，纷纷号召抵制该节目。 不少网友称“又一批新的‘金赛纶’”，“书都不读，去选秀吗？” 特别是当得知参赛者中年纪最小的是2016年出生的，仅有9岁时，社会各界的声音更是此起彼伏，有人看到了未来之星的曙光，也有人担忧着这些稚嫩生命背后的阴影。 资料来源又一批“金赛纶”？韩国全球招募15岁以下女童选秀，最小参赛者仅有9岁！_节目_网友_新闻",
        "url": "https://www.zhihu.com/question/14867950967"
    },
    {
        "title": "2025 年全英羽毛球公开赛男单决赛，石宇奇 2:0 力克李佳豪夺冠，羽毛球进入石宇奇时代了吗？",
        "excerpt": "从2024年3月到2025年3月这短短一年时间里，石宇奇已经拿到了汤姆斯杯男团冠军、印尼公开赛（超级1000级）男单冠军、法国公开赛（750级）男单冠军、新加坡公开赛（750级）男单冠军、国际羽联年终总决赛男单冠军，马来西亚公开赛（超级1000级）男单冠军、全英公开赛（超级1000级）男单冠军，这一年的统治力已经超过10年的巅峰李宗伟。",
        "url": "https://www.zhihu.com/question/15138976751"
    },
    {
        "title": "什么样的人人脉会比较广呢？",
        "excerpt": "包括是做什么职业的做什么事情的什么特点特征什么性格什么人格的等等",
        "url": "https://www.zhihu.com/question/356132852"
    },
    {
        "title": "正态分布是最自然的，但为什么人类社会中会出现「赢家通吃」现象呢？",
        "excerpt": "俗话说“天之道，损不足而奉有余。人之道，损有余而奉不足”。在自然界中往往“损不足而奉有余”，最终呈现出正态分布。但人类社会中幂律分布更常见，即少数人占有大多数资源。例如社交网络中少数大V占据了多数关注数，财富榜上少数人占据了大部分财富，呈现“赢家通吃”现象，这一现象也被人称为“二八定律”或马太效应。 虽然人们发现人类活动的结果往往涉及幂律分布，从而导致“赢家通吃”，但幂律分布的成因至今也众说纷纭。你认为“赢家通吃”现象的成因是什么呢？",
        "url": "https://www.zhihu.com/question/14869603086"
    },
    {
        "title": "中办国办发文，鼓励金融机构在风险可控前提下加大个人消费贷款投放力度，释放了什么信号？",
        "excerpt": "财联社3月16日电，中办、国办印发《提振消费专项行动方案》。方案提出，强化信贷支持。鼓励金融机构在风险可控前提下加大个人消费贷款投放力度，合理设置消费贷款额度、期限、利率。支持金融机构按照市场化法治化原则优化个人消费贷款偿还方式，有序开展续贷工作。2025年对符合条件的个人消费贷款和消费领域的服务业经营主体贷款给予财政贴息。中办、国办：鼓励金融机构在风险可控前提下加大个人消费贷款投放力度",
        "url": "https://www.zhihu.com/question/15117381097"
    },
    {
        "title": "如果你是一只鸡，你被命令在披香殿吃一座米山，吃完了才能重获自由，你怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/11820422815"
    },
    {
        "title": "百度发布文心大模型 4.5 及文心大模型 X1 ，有哪些亮点值得关注？体验感如何？",
        "excerpt": "3月16日，百度正式发布文心大模型4.5及文心大模型X1，在文心一言官网即可免费使用。据介绍，文心大模型4.5是百度首个原生多模态大模型，其多模态理解、文本和逻辑推理能力显著提升，在多项测试中表现优于GPT4.5，API调用价格仅为GPT4.5的1%；文心大模型X1为深度思考模型，性能对标DeepSeek-R1，调用价格约为R1的一半。 作为百度新一代基座大模型，文心大模型4.5的多项基准测试成绩优于GPT4.5、DeepSeek-V3等，并在平均分上以79.6分高于GPT4.5的79.14。据介绍，文心大模型4.5在多模态理解能力上显著提升，不仅有图形推理、图表分析的“高智商”，还具备理解梗图、漫画、歌曲、电影等多模态内容的“高情商”。百度：提前免费！百度发布文心大模型4.5及X1",
        "url": "https://www.zhihu.com/question/13661056614"
    },
    {
        "title": "如何看待国企去中山大学校招起薪给 4 千，网友吐槽「考上名校和服务员没区别」？",
        "excerpt": "在2025年3月14日，中山大学举办的2025届毕业生春季招聘双选会上，深圳航空有限责任公司提供了多个岗位，包括飞机维修工程师和信息技术等，起薪为4000至6000元人民币。这一薪资水平引发了网友的广泛讨论和质疑。‌ 网友反应‌: 许多网友对这一薪资水平表示不满，认为与中山大学的声誉不符，甚至有网友调侃称“考上名校和服务员没有区别”。‌ ‌深航回应‌: 深圳航空的工作人员解释称，这仅是基本工资，并未包括绩效奖和年终奖。国企的薪资确实不高，但通常工作压力较小，福利待遇较好，且不鼓励加班。‌ 网友吐槽国企去中大校招起薪给4千，“考上名校和服务员没区别”，你怎么看？_风闻https://mr.baidu.com/r/1zwR7e9venu?f=cp&rs=1185249200&ruk=z3uXWmXsz9CqphLL3zz98Q&u=9e6b85f461db72ac&sid_for_share=131851_1",
        "url": "https://www.zhihu.com/question/15016668683"
    },
    {
        "title": "皇帝下葬后，封闭地宫的最后一位工匠该怎么出来？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/496751013"
    },
    {
        "title": "如何看待武汉大学最年轻的正教授，29 岁海外优青赵莽的学术能力？",
        "excerpt": "武大官方推送：刚签完约！29岁的他成为武大最年轻正教授 个人主页：Mang Zhao | CISPA Helmholtz Center for Information Security 谷歌学术主页：‪Mang Zhao‬ - ‪Google 学术搜索‬",
        "url": "https://www.zhihu.com/question/15011034019"
    },
    {
        "title": "预算3000元，有哪些推荐的黄金饰品适合送给女朋友？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13128006292"
    },
    {
        "title": "2025 WTT 重庆冠军赛女单决赛，孙颖莎 4-0 陈幸同夺得冠军，如何评价这场比赛？",
        "excerpt": "在刚刚结束的2025WTT重庆冠军赛女单决赛中，孙颖莎4∶0击败队友陈幸同，夺得本站赛事的冠军。 孙颖莎夺得WTT重庆冠军赛女单冠军|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/15119428567"
    },
    {
        "title": "有哪些藏在中国人餐桌上的「春菜第一鲜」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14603152718"
    },
    {
        "title": "啄木鸟家庭维修发布承诺书，「我们错了，即日起全面整改」，维修师傅乱收费和平台关系大吗？平台应担责吗？",
        "excerpt": "3月16日，@啄木鸟家庭维修 发布整改承诺书。 ​​​ 被3·15晚会点名，啄木鸟发布整改承诺书|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/15105940220"
    },
    {
        "title": "哪些演员因为饰演某一影视角色而被毁？",
        "excerpt": "「被毁」一方面指该演员在观众心目中的形象被定格，对其其它作品的评价总逃不过和这个角色的比较；另一方面指该演员自身走不出这个角色的阴影，受其束缚而在之后的演艺道路上毫无建树，再没有更多的创见和突破。",
        "url": "https://www.zhihu.com/question/20375147"
    },
    {
        "title": "普通女生怎么做才能变得好看或有气质？",
        "excerpt": "常常被我妈妈吐槽我没气质，长得比较土。以前我没放心上，今天我突然直观地理解了。脸上好多斑斑点点，眉毛眼睛不对称，脸型不对称。笑起来看着好怪，还不如不笑。看着街上的女生都那么好看有气质，和她们比起来我真的很土气。不敢往下想了，我妈妈或许是对的。有时候我也会看看化妆和穿搭的视频，可是我怎么就像老年痴呆一样，什么都是过眼云烟。不知道怎么开始改变，从现实角度改变，从小事改变。",
        "url": "https://www.zhihu.com/question/13965013708"
    },
    {
        "title": "有哪些东西，已经贵到不值得买了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661483110"
    },
    {
        "title": "女子称住野生动物园区酒店，小熊猫进客房咬伤家人，酒店管理存在哪些问题？与小熊猫接触危险吗？要注意什么？",
        "excerpt": "2月11日，有网友发帖反映江苏南通森林野生动物园，小熊猫进酒店客房咬伤游客。 记者联系野生动物园和园区酒店，工作人员表示，游客被咬伤会有专员处理。饲养员会制止小动物进入客房，园区会定期给小动物打疫苗。 住动物园酒店 没留神被跳到床上的小熊猫咬伤，没出血有牙印 2月11日，一位入住南通森林野生动物园酒店的游客以“小熊猫进屋需谨慎”为题发帖称，“能进屋的小熊猫，可爱是可爱，咬人也是够狠的，还没来得及反应就被叨了一口。” 该游客发布的视频显示，一只憨态可掬的小熊猫在酒店客房闲逛，从一张床跳上另一张床，与游客近距离接触中下口，这名游客的丈夫被咬伤，伤口处有很深的牙印，还有淤青。该游客提醒：“如过来住，真的要注意，千万千万不能再让它在床上。 2月12日，这位游客补充说明，大人和孩子订了三天两晚的梦幻岛酒店。2月11日下午4点多，从动物园回酒店房间有点累，就坐着躺着，没太在意溜进来的小熊猫。 “每天小熊猫出来溜达两次，这是我们看见它溜达的第三次。工作人员也说过不让它在床上，但是我们前几次看到它进房都不超过30秒就走了，不是很爱在房间里待着，而且我们也有些累了，就放松警惕了，没想到它会上来。” “工作人员也没在意，这时我老公就被咬了，我坐着没事，之后工作人员及时消毒，事后说如果不放心，就去打疫苗，说他们的小熊猫都是打了很全的疫苗。工作人员态度非常好，我老公说也没流血，就是有几个牙印，没什么大事。” 小熊猫外形像猫，全身红褐色，圆脸，吻部较短，属于国家二级濒危保护动物。 野生动物园回应 园区有专门的兽医院，定期会给小动物打疫苗 2月12日，记者联系南通森林野生动物园，工作人员表示，园区小动物经过驯化，暂未接到游客被咬伤的反映，需联系园区酒店。 “园区是有一些温和的小动物，一般不会主动伤人。我们是有专门的兽医院，定期也会给小动物打疫苗的。您说的这个情况，我会往上面反映。您具体问一下‘树屋’那边。”女子称住野生动物园区酒店，小熊猫跳上床咬伤老公，手肘淤青留下牙印！园区回应",
        "url": "https://www.zhihu.com/question/14970528002"
    },
    {
        "title": "如果遍地黄金的灵神星被开采，金条还会保值吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628385620"
    },
    {
        "title": "小龙坎火锅被曝回收客人剩菜二次销售、使用过期调料，还用拖把桶洗餐具，连锁餐饮店食品安全如何保障？",
        "excerpt": "据湖北经视3月14日消息，在知名火锅小龙坎湖北汉川门店，经视直播调查记者发现，店员顺手将顾客没吃完的海带芽、牛奶鸭血等端进后厨，回收消费者吃过的剩菜再销售，每天都在小龙坎火锅汉川店发生。 更令人担忧的是，店内清洁工具与餐具共用同一组无标记的铁桶清洗，洗拖把、抹布甚至茶壶均混用，工作人员使用时，并没有事前清洗的习惯，哪个桶空着就用哪个桶。 调查记者还留意到，在后厨还发现多包已过期并出现结块现象的调味粉，仍在继续使用，有些甚至发硬结块，而店员对此却视而不见，用这些过期的调味粉制作成一壶壶火锅高汤，之后，高汤被店员端上消费者的餐桌。 小龙坎被曝回收鸭血等剩菜二次销售 - 经济观察网 － 专业财经新闻网站小龙坎将顾客未吃完剩菜回收再销售,拖把水洗茶壶 门店回应",
        "url": "https://www.zhihu.com/question/14999921946"
    },
    {
        "title": "深圳为什么没能留住梁文峰、王兴兴、冯骥等人？是什么原因导致了他们的离开？为什么选择杭州？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14820548710"
    },
    {
        "title": "升级墨晶屏、QD-MiniLED 的 Vidda 电视新品「发现 X 26 款」能否再造爆款王神话？",
        "excerpt": "Vidda 电视在 2025 年 3 月 14 日发布了新品电视「发现 X 26 款」。在「发现 X 26 款」上，Vidda 配备了 300Hz 超高刷、极致黑墨晶屏以及高亮 QD-MiniLED 技术。如此诚意满满的新品，能否再造 2025 年电视行业「爆款王」神话？",
        "url": "https://www.zhihu.com/question/14935391950"
    },
    {
        "title": "你认为情绪价值的本质是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14089166999"
    },
    {
        "title": "65 岁知名演员张振寰去世，曾出演《小李飞刀》《倚天屠龙记》等，他有哪些角色令你印象深刻？",
        "excerpt": "据媒体报道，此前参演过《小李飞刀》《少年张三丰》《倚天屠龙记》的中国台湾男演员张振寰，于3月14日被发现陈尸家中多日，时年65岁。 张振寰的一生起伏大，曾在演艺圈红极一时，但晚年却生活艰难。 他曾有过两段婚姻，与第二任妻子生下了一个儿子。上世纪90年代，张振寰的事业开始下滑，从男主角变成配角，转入经商却欠下千万负债。也因此，张振寰陷入了抑郁、酗酒、家暴。2002年，他与第二任妻子签字离婚，儿子由女方抚养。 张振寰恢复单身后，事业依然没有起色。他便开始打杂工，做清洁工、餐厅服务员、卖烧饼等。张振寰的身体也不好，长期饱受躁郁症、痛风等折磨。 据悉，他的去世是因为邻居发现气味不佳，随即报案求助。警方破门后发现张振寰陈尸在家中，已死亡多时，现场并无外力介入。目前，具体去世原因正在调查当中。知名男演员张振寰家中死亡多日被发现！曾红极一时，事业下滑后卖烧饼、做清洁工，警方介入调查_澎湃号·媒体_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/15026225487"
    },
    {
        "title": "多家三甲医院医生开处方指定院外药店购买，295 元产品医生可提成 170 元，怎样看待这一现象？",
        "excerpt": "市场价格295元的50g特护霜，医生开出15支处方后每支提成可达150元，达到30支后每支提成能拿到170元。这些产品均需到医生指定的院外药店购买。2024年7月到今，上游新闻（报料邮箱：cnshangyou@163.com）记者对医生开院内、院外“双处方”，及部分医院收取医药代表回扣情况进行了调查。 相关品牌医药代表透露，目前该品牌主要投入（给医生回扣）在三甲医院的皮肤科。上游新闻记者获取相关信息显示，涉事药企还为合作医生开发了程序端，可实时更新处方开具和产品销售情况。由于铺设产品的药店大多为医院里的社会药房，所以大多不会引起患者的注意。 实际上，针对医院处方外流的院外腐败问题，近年来持续引发关注，2021年11月，国家卫健委曾明确提出除就诊医院所在医联体的其他医疗机构，和被纳入医保“双通道”管理的定点零售药店外，严禁安排患者到其他指定地点购买医药耗材等产品。自2023年起，已有多地卫健部门出台相关政策，严管院外处方。 南京鼓楼医院出具的“双处方”。上游新闻记者 沈度 摄 多家医院医生开出“双处方” “发红的地方就是炎症，要用安全修复性的产品，还要吃点药。先开一个星期左右的量，脸上涂抹的乳液也开过了，用起来很舒服的。不要线上购买，要线下购买，线上的不放心。药到药房交费拿药，屏障霜到天润药房买就行。”2024年9月20日，上游新闻记者跟随一名女性患者前往江苏省南京市第一人民医院皮肤科就诊。在了解患者具有过敏、皮肤泛红等相关症状后，看诊的医生为患者开具了检查单及相关处方。 看诊医生为患者开具了两张处方单（分别列出不同的药品，即“双处方”），其中需要在医院药房拿药的处方为机打单据，除药品信息、服用方法外，单据上还印有“南京市第一人民医院”水印。另一张是“南京市第一人民医院处方笺”，上面有医生手写的某品牌屏障霜的名称。 随后，上游新闻记者跟随该患者来到南京市鼓楼医院皮肤科，了解到患者具有面部反复红斑丘疹干燥伴痒等症状后，看诊医生称系皮肤屏障受损，可以涂抹某品牌保湿修护霜。患者询问如何购买后，医生称该产品无法走医保报销，可以到医院一楼药房购买，随后该医生同样出具了两张处方，其中一张为手写门诊处方笺，需要到院外药店购买。 此前，记者在浙江衢州市人民医院皮肤科探访时发现，同样存在此类情况。“如果条件好，可以用某品牌特护霜，要开出来到药店去拿。”该医院医生说。 上游新闻记者获取的河南省人民医院皮肤科、武汉市第一人民医院皮肤科相关视频显示，两家医院也存在开具“双处方”的情况，且河南省人民医院的处方签上，仅标注了皮肤科及需要购买的产品及院外药房地址，未按照处方书写规范要求，标注患者信息。 上游315丨院外处方调查：多家三甲医院医生开处方指定院外药店购买，有企业发文295元产品医生可提成170元",
        "url": "https://www.zhihu.com/question/14977731899"
    },
    {
        "title": "自始至终不干涉他人的行为是否是冷漠的表现？",
        "excerpt": "现在人回答问题有两个通用回答：关你什么事、关我什么事。以不干涉他人为纲。这种现象是否是一种病态？抑或是这种现象的产生是什么，如何修正？ 本人曾在一节目上听专家讲，要想过得舒服，就在不干涉他人的前提下做自己想做的事，私以为此话不妥",
        "url": "https://www.zhihu.com/question/269488431"
    },
    {
        "title": "佐助杀了鼬之后为什么不高兴？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/589878763"
    },
    {
        "title": "75 岁老人开法拉利撞残他人被判 9 年，这样的判决合理吗？他会去坐牢吗？",
        "excerpt": "2023年3月的一天，75岁的马某驾驶法拉利跑车到住处的二楼停车场。马某想将车辆停在紧邻物业办公室的20号车位，此时，两名物业工作人员出来表示，该车位是物业专用，建议其另找其他车位。 但听完这番话，马某还是执意倒车想停在该车位。随后，马某不仅在倒车时撞倒了一名物业人员，还将站在车后方的另一名物业人员张某撞挤至墙壁，造成张某骨盆不稳定性骨折、后尿道破裂、失血性休克（中度）等，被害人抢救输血9千多毫升，相当于全身换血2次。综合评定为重伤二级、五处残疾（最严重的一处六级伤残）。 究竟是失控还是故意？ 面对公安机关 马某坚称自己年岁已大 在慌乱中踩错了刹车和油门 失误操控车辆才撞伤人 2024年3月 公安机关以过失致人重伤罪 将该案移送至长宁区检察院 审查起诉 接手案件后，检察官积极组织赔偿调解，但马某却不愿履行达成的赔偿协议。与此同时，检察官在查看证据视频时发现疑点：监控录像显示，马某在倒车时几乎未打方向盘，在撞人后则神情自若，也不曾拨打110报警或120急救电话，这不像一个过失撞人的驾驶员应有的表现。 经反复比看监控，检察官终于找到了突破口：车辆在倒车时，连续多次停顿、多次启动，刹车灯一直亮着，车轮快速转动。 证人和被害人也都表示，曾听到涉案车辆发出巨大轰鸣声。由此可见，案发时马某驾驶的车辆，与车辆正常倒车与刹车时的状态不一致。 检察官随后又驾驶涉案车辆做了现场模拟，实验结果证实：涉案车辆有倒车影像及倒车雷达，案发时马某能从倒车影像中清晰地看到车后的情况。同时踩油门及刹车时，涉案车辆才会发出轰鸣声且刹车灯常亮。实验证明，马某车辆在倒车、停顿时处于油门和刹车一起踩的非正常驾驶状态。 此外，马某在倒车时几乎未打方向盘，作为一个驾龄28年的老司机，一定知道直倒车不可能倒入车位，如此倒车一定会撞到人和墙，系直接故意犯罪。 检察官还想起，在讯问马某时，其情绪激动、容易发怒。经鉴定，马某患有焦虑障碍，但系完全刑事责任能力人，具有受审能力。 法院判了：有期徒刑九年！ 检察院再深入调查，了解到，当日马某因物业将其电瓶车充电线拔掉，想找物业交涉，而在停车时又遭物业人员阻拦，于是马某驾驶车辆发出巨大轰鸣声，警告车后的物业人员让其离开，但物业人员并未理睬，最终马某情绪失控倒车撞人，系激情犯罪。 长宁区检察院经审查后认为，马某在明知车后有人的情况下，仍继续驾驶车辆倒车，并在倒车过程中实施猛踩油门等行为，故意伤害他人身体致人重伤，应当以故意伤害罪追究其刑事责任。该院立即对其决定逮捕，并以故意伤害罪起诉至法院。事发上海！75岁老人开法拉利撞残他人，称踩错油门和刹车！网友炸锅，监控还原真相",
        "url": "https://www.zhihu.com/question/15113302596"
    },
    {
        "title": "为什么 2025 全球先锋赛上 TES 的表现能如此让观众大跌眼镜？",
        "excerpt": "开局输给 HLE 情有可原，第二天拿下 TL 大家觉得会好起来，结果改天就是 0:2 不敌 KC，生死局上又是一场 0:2 不敌 CFO，为什么 TES 在这届全球先锋赛上表现这么差？",
        "url": "https://www.zhihu.com/question/14957974828"
    },
    {
        "title": "诸葛亮北伐是「明知不可为而为之」吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/305442412"
    },
    {
        "title": "为什么太乙没有申公豹能干，反而能得到师父的喜欢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14817810518"
    },
    {
        "title": "完美赝品具有同等美学价值吗？",
        "excerpt": "古德曼《艺术的语言》再审视：分子级复制的《星空》是否等同于梵高原作？",
        "url": "https://www.zhihu.com/question/14836652905"
    },
    {
        "title": "等离子体物理博士刘畅从美回国，他的研究对核聚变领域有何意义？我国应如何提高对此类顶尖学术人才的吸引力？",
        "excerpt": "香港英文媒体《南华早报》3月10日报道，在美国工作多年后，等离子物理学家刘畅离开了普林斯顿大学，回到母校北京大学任职。 刘畅2011年7月获北京大学物理学院学士学位，2017年2月获普林斯顿大学天体物理学系等离子体物理专业博士学位；2017年3月至2025年1月，他在普林斯顿等离子体物理实验室从事研究工作；2025年2月加入北京大学物理学院，作为北京大学物理学院重离子物理研究所助理教授。 他的主要研究领域为等离子体物理与核聚变，重点关注磁约束聚变装置中逃逸电子和其他高能粒子相关的物理问题，包括托卡马克装置中的破裂现象、逃逸电子的产生和耗散机制，以及高性能数值模拟代码开发。 针对如何有效控制聚变装置中的破裂现象并抑制高能逃逸电子的破坏作用，从理论研究出发，提出利用等离子体波与逃逸电子间相互作用激发逃逸电子耗散，从而抑制其增长的方法，并在实验与数值模拟中得到验证。 其相关研究成果已发表在《物理评论快报》（Physical Review Letters）、《核聚变》（Nuclear Fusion）等期刊上。 北京大学物理学院重离子物理研究所称，刘畅拟继续开展等离子体物理前沿与应用研究，为下一代核聚变装置设计缓解破裂和逃逸电子的可靠方案。 刘畅北京大学物理学院重离子物理研究所 众所周知，能源问题是一个戴在人类头上的紧箍咒，而可控核聚变被誉为清洁能源领域的“圣杯”，被寄予无限期待。 目前，全球商用的核电站利用的是核裂变能，即由较重的原子核（如铀）通过核反应过程分裂成两个或两个以上较轻的原子核，从中释放出能量。然而，铀矿的储量有限，长远看仍难以满足人类需求。 而核聚变是指由质量较轻的原子核在超高温条件下聚合成较重原子核，并释放出巨大能量，且单位质量下释放的能量比裂变高得多。重要的是，核聚变不产生高放射性核废料，对环境十分友好。 《南华早报》指出，中国拥有强大的产业链和专业的工程技术，在争夺核聚变技术主导权的竞争中，中国已成为核聚变研究及其潜在商业化的重要参与者。 美国有线电视新闻网（CNN）此前报道称，美国自20世纪50年代初便开始解密核聚变能源研究，但起步较晚的中国近年来加快步伐赶超。《日经新闻》发布的行业数据则显示，自2015年以来，中国的核聚变专利数量激增，目前已超过其他任何国家。 近年来在美国政府的歧视性打压政策下，越来越多的在美顶尖科学家选择回国任职。 2024年1月，国际力学、材料及工程科学领域顶级专家高华健全职加盟清华。高华健曾获国际固体力学最高荣誉希尔奖（Hill Prize）、国际应用力学最高奖铁木辛柯奖（Timoshenko Medal）、美国机械工程师学会奖章（ASME Medal）等国际顶级荣誉奖项，是迄今为止国际力学领域唯一同时获得以上三大荣誉的科学家。 最近，当选为美国国家工程院院士的计算物理学家陈沪东也离开美国，全职加盟浙江大学能源工程学院。陈沪东是格子玻尔兹曼方法的先驱者和主要贡献者，在计算流体力学、统计物理学、动力学理论等方面拥有30多年的工作经验，创建了国际知名的通用流体模拟工业软件PowerFLOW。 “顶尖科学家们为何离开西方前往中国？”按照《南华早报》先前的报道梳理，在个人发展机会之外，这些研究人员还有着各式考量，包括在海外缺乏归属感、担心美国政治环境等。但不论是华裔还是外国专家，都表示中国不断提升的学术实力和青年人才储备是吸引他们的主要原因。",
        "url": "https://www.zhihu.com/question/14654194393"
    },
    {
        "title": "鲁智深与李逵同样鲁莽，为何结局截然不同？",
        "excerpt": "一个成佛一个服毒，是否体现作者对「真性情」与「无底线」的价值判断？",
        "url": "https://www.zhihu.com/question/14674645264"
    },
    {
        "title": "微信误转给同名人 1000元，对方自称「没义务还钱」拒绝还款，这合理吗？转账人应当如何合理追款？",
        "excerpt": "近日，江苏闵女士的丈夫微信转账给一位叫“赵俊”的朋友，不小心点了通讯录中另一个同名同姓的人。夫妻俩和此人有过一次业务来往，对方在当地开有一间小吃店，便找了过去。可对方推脱手机是出门在外的孩子在使用，夫妻二人无奈选择报了警。民警当即拨通了对方的手机，发现手机就在对方身上 。被拆穿后，对方当场耍起了无赖，称没有义务还钱。对此，律师表示，收到错转的账拒不归还，属“不当得利”。闵女士夫妇可收集证据，通过司法途径追款。 内容来源微信误转给同名人1000元 对方不还 自称没义务还钱_闵女士_手机_夫妻俩",
        "url": "https://www.zhihu.com/question/14738632563"
    },
    {
        "title": "如果楚子航和他父亲在雨夜乘坐的是百吨王，剧情发展会怎样？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14916708578"
    },
    {
        "title": "24-25 赛季英超联赛第29轮阿森纳 1:0 切尔西，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/15129934935"
    },
    {
        "title": "《三角洲行动》有没有什么新玩家觉得很强，但实际很鸡肋的枪械？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14211067853"
    },
    {
        "title": "中办国办印发《提振消费专项行动方案》，涉及育儿补贴、股市、房地产等，有哪些信息值得关注？",
        "excerpt": "《提振消费专项行动方案》全文如下。 为大力提振消费，全方位扩大国内需求，以增收减负提升消费能力，以高质量供给创造有效需求，以优化消费环境增强消费意愿，针对性解决制约消费的突出矛盾问题，现就实施提振消费专项行动制定本方案。 一、城乡居民增收促进行动 （一）促进工资性收入合理增长。实施重点领域、重点行业、城乡基层和中小微企业就业支持计划。延续实施失业保险稳岗返还政策。结合形势变化加大就业支持力度，促进重点群体就业。聚焦重点领域、重点群体开展专项技能培训行动，健全多元化投入机制，做好职业技能等级评价工作。健全最低工资标准调整机制，科学合理提高最低工资标准。加大重点工程项目和中小型农业农村基础设施建设领域以工代赈实施力度，扩大劳务报酬发放规模。 （二）拓宽财产性收入渠道。多措并举稳住股市，加强战略性力量储备和稳市机制建设，加快打通商业保险资金、全国社会保障基金、基本养老保险基金、企（职）业年金基金等中长期资金入市堵点，强化央企国企控股上市公司市值管理，依法严厉打击资本市场财务造假和上市公司股东违规减持等行为。进一步丰富适合个人投资者投资的债券相关产品品种。 （三）多措并举促进农民增收。健全种粮农民收益保障机制和土地增值收益分配机制，探索通过出租、入股、合作等方式盘活利用农户合法拥有的住房。实施农村低收入人口提能增收行动，持续实施农业品牌精品培育计划，实施农产品“三品一标”行动，促进绿色、有机、名特优新和地理标志农产品消费。培育新型农业经营主体，因地制宜发展庭院经济、林下经济、民宿经济，落实农机报废更新补贴政策，强化产业联农带农。 （四）扎实解决拖欠账款问题。加快推进落实偿还拖欠企业账款工作，压实地方政府属地责任，对拖欠企业特别是中小微企业账款“应付快付、应付尽付”，加强审计监督，强化失信约束，健全清欠长效机制。 二、消费能力保障支持行动 （五）加大生育养育保障力度。研究建立育儿补贴制度。指导有条件的地方将参加职工基本医疗保险的灵活就业人员、农民工、新就业形态人员纳入生育保险。实施儿科服务年行动，加大儿科服务供给。在儿童季节性疾病高发期，加大综合医院夜间儿科门（急）诊开放力度。 （六）强化教育支撑。扩大学龄人口净流入城镇的教育资源供给。2025年提高部分学生资助补助标准，扩大政策覆盖面，延续实施国家助学贷款免息及本金延期偿还政策。推动高等学校学科专业设置紧密对接创新链、产业链，提高人才培养与经济社会发展需要的适配程度。 （七）提高医疗养老保障能力。健全基本养老保险待遇合理调整机制，2025年提高城乡居民基础养老金和城乡居民基本医疗保险财政补助标准，适当提高退休人员基本养老金。全面实施个人养老金制度。推动取消灵活就业人员在就业地参加基本养老、医疗保险的户籍限制，扩大职业伤害保障试点。 （八）保障重点群体基本生活。加强低收入人口动态监测和分层分类救助帮扶，推动健全基本生活救助制度，提高专项救助水平，强化产业就业等开发式帮扶。加强完全失能老年人照护服务支持。鼓励有条件的地方结合实际向困难群众发放救助金或增发一次性生活补贴。向符合条件的失业人员及时足额发放失业保险金等。 三、服务消费提质惠民行动 （九）优化“一老一小”服务供给。推进全社会适老化改造，支持地方试点探索、整体推进多层建筑加装电梯和发展老年助餐服务。积极发展抗衰老、银发旅游等产业，释放银发消费市场潜力。鼓励发展社区嵌入式托育、用人单位办托和托幼一体服务。支持和规范社会力量发展养老托育服务，完善养老服务价格形成机制。鼓励有条件的地方结合实际对普惠托育机构给予场地支持和运营补助等。 （十）促进生活服务消费。加强服务供给能力建设，支持服务消费场景创新、业态融合、产业集聚。提升餐饮服务品质，支持地方发展特色餐饮。加大家政服务培训力度，鼓励更多高等学校、职业学校开设家政相关专业，组织实施巾帼家政提质扩容专项培训工程，完善家政行业标准规范体系和信用体系。结合城市一刻钟便民生活圈和城市社区嵌入式服务设施建设，加快配齐购物、餐饮、家政、维修等社区居民服务网点。 （十一）扩大文体旅游消费。深化线上线下、商旅文体健多业态消费融合，创新多元化消费场景。支持旅游景区景点、文博单位拓展服务项目，合理延长经营时间，扩大接待规模。支持各地增加优质运动项目和特色体育赛事供给。优化营业性演出、体育赛事和各类大型群众性活动审批流程，安全可控提高可售（发）票数量，严格落实巡演项目首演地内容审核负责制，推行“一次审批、全国巡演”。 （十二）推动冰雪消费。启动实施冰雪旅游提升计划，组织开展冰雪消费季等促消费活动，建设一批冰雪主题高品质旅游景区、度假区，支持冰雪资源富集地区建设全球知名冰雪旅游高质量目的地。鼓励各地因时因地丰富冰雪场地和消费产品供给。 （十三）发展入境消费。有序扩大单方面免签国家范围，优化完善区域性入境免签政策。推出更多优质入境旅游线路和服务，提高境外旅客在华旅游便利化水平，培育面向国际的医疗、会展等市场。深化国际消费中心城市培育建设。支持在具备条件的城市口岸开设免税店。支持更多优质商户成为离境退税商店，推广购物离境退税“即买即退”服务措施。 （十四）稳步推进服务业扩大开放。扩大电信、医疗、教育等领域开放试点。聚焦居民消费升级需求，推动医疗健康、文化娱乐等优质生活性服务进口。推动将露营、民宿、物业服务、“互联网+医疗”等服务消费条目纳入鼓励外商投资产业目录。 中办、国办印发《提振消费专项行动方案》|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/15115890229"
    },
    {
        "title": "为什么小时候去计算机教室（微机室）要穿鞋套？电脑那么金贵吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630668022"
    },
    {
        "title": "《火影忍者》中长门被鸣人活活说死了，但是鸣人到底说出来个什么道理？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/486087584"
    },
    {
        "title": "如何评价《非诚勿扰》2025 年第 11 期的嘉宾表现？",
        "excerpt": "非诚勿扰 20250315 完整视频 知友@叶佳桐的表现如何？",
        "url": "https://www.zhihu.com/question/14964572990"
    },
    {
        "title": "催收行业乱象丛生，暴力催收为什么屡禁不止？",
        "excerpt": "2025广东315晚会调查发现，催收行业内存在不少乱象。记者卧底获取的“催收秘笈”显示，部分催收人员在工作中背离合法合规原则，采取威胁、骚扰等不当手段。比如频繁拨打债务人电话，甚至在深夜或凌晨时段进行催收；向债务人的亲友、同事等无关人员泄露债务信息，给债务人带来极大的心理压力和社交困扰。这些行为严重侵犯了债务人的隐私权、安宁权等合法权益。 详见:https://m.21jingji.com/article/20250314/herald/d972e72909434f760bf35121cd6d377e.html?t=1761",
        "url": "https://www.zhihu.com/question/15064930898"
    },
    {
        "title": "媒体报道管虎将执导电影《全频带阻塞干扰》​，如何看待此事？这本小说影视化难度如何？",
        "excerpt": "管虎将指导刘慈欣小说《全频带阻塞干扰》！期待！",
        "url": "https://www.zhihu.com/question/15135403612"
    },
    {
        "title": "宋凯想要中超联赛全面开放外援，他这个想法是否可行，为何很多人都反对?",
        "excerpt": "如今中超球队在亚冠全部出局，而且因为联赛积分原因，中超球队参加亚冠名额以后就更少了。 那么这个时候，网上也有人想起了宋凯说的一个观点，宋凯一直主张中超联赛要全面开放外援，中超球队可以引进优质外援，哪怕贵点也无所谓，不应该在这方面限制。 不过因为宋凯说完这话，很多人反对他这个观点，认为这是害了中国足球，甚至说这是复辟金元足球时代，所以宋凯也不提了这事。如今宋凯都不怎么管中超了，他就是主抓青训。 那么宋凯想要中超联赛全面开放外援，他这个想法到底对不对，这是不是真的在重走金元足球的老路，为何那么多人反对呢",
        "url": "https://www.zhihu.com/question/14883807795"
    },
    {
        "title": "木头明明可以直接当柴烧，为什么古人要把木头加工成木炭售卖呢？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/14945738429"
    },
    {
        "title": "为什么高中生会如此忽视语文这门学科？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659596128"
    },
    {
        "title": "24-25赛季NBA常规赛太阳 96:107 湖人，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/15144376018"
    },
    {
        "title": "为什么人们厌恶ai制图，却喜欢虚拟歌手?",
        "excerpt": "在我看来绘画和音乐都是需要创作者倾注大量感情的艺术，所以很不理解为什么虚拟歌手能靠着电子合成的没有感情的歌声收获那么多人都喜欢（本人二次元但是很不理解） 我可能没表达清楚，我不是否认ai背后的编曲和合成，我只是单纯不太喜欢合成歌声的表现形式",
        "url": "https://www.zhihu.com/question/15050607631"
    },
    {
        "title": "有哪些曾经很火如今过气的网红？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/370158529"
    }
]