[
    {
        "title": "各地有哪些「本地人的心头爱，外地人看了却直摇头」的野味美食？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14603369640"
    },
    {
        "title": "电视剧《黄雀》大结局，你对该剧有哪些评价？",
        "excerpt": "《黄雀》大结局：佛爷机关算尽终落网，三罐纸星揭开血案真相《黄雀》大结局：佛爷机关算尽终落网，三罐纸星揭开血案真相",
        "url": "https://www.zhihu.com/question/15674936864"
    },
    {
        "title": "语文能考 130 分以上的人在现实生活中是什么样子的？",
        "excerpt": "自己从来没上过100，时常下90，偶尔下80，并且周围也没有语文能考高分的人，想对这种人进行一个祛魅。",
        "url": "https://www.zhihu.com/question/1887484011665921019"
    },
    {
        "title": "刘关张三人的关系是否真的牢不可破？",
        "excerpt": "三国中刘备关羽张飞三人的关系有没有小说里展示的那么牢不可破，三人心中是否有过小九九呢？",
        "url": "https://www.zhihu.com/question/15134236154"
    },
    {
        "title": "给孩子设立规则太严格，怕伤感情；放任自流，怕变坏。如何平衡？",
        "excerpt": "在育儿过程中，一直在想：到底是给孩子设立清晰的规则更好，还是放宽一些，给他们更多自由？有时担心会伤害到亲子关系，怎么办？",
        "url": "https://www.zhihu.com/question/8600743291"
    },
    {
        "title": "如何评价知名网络主播「甲亢哥」Speed 于 3 月 28 日在河南的直播？",
        "excerpt": "一开始说声去少林寺还挺期待，头套加上拜师学艺搞得有模有样的，后面就一直跑步。策划这部分的也是神人了。这根本不是少林寺就是个三线小武校呀···",
        "url": "https://www.zhihu.com/question/1888965447984060312"
    },
    {
        "title": "李清照与岳飞同时代，为何她一字不提岳飞？",
        "excerpt": "把秦桧是李的表妹夫这个可能性搁置，还有别的原因吗？",
        "url": "https://www.zhihu.com/question/658635675"
    },
    {
        "title": "为什么日本动漫角色的头发都是五颜六色的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/366811080"
    },
    {
        "title": "微信上线新功能找附近的工作，已覆盖全国超 200 个地市，你看好这个功能吗？会带来哪些便利？",
        "excerpt": "3 月 27 日消息，据“微信派”公众号消息，现在，在微信内搜索“附近的工作”“兼职”“日结”“零工”等关键词，就能自动匹配所在城市的零工，还能根据“距离”“薪资待遇”“性别”等快速筛选。 目前，已覆盖北京、上海、广州、深圳等全国超 200 个地市。 IT之家注意到，腾讯去年 10 月便宣布推出一项新服务“查找附近的工作”，在广东江门试点推广。 对于平台如何审核工作岗位的真实性，腾讯方面曾回应，以江门为例，“零工市场”的合作平台是广东邮政分公司旗下的平台，上传的工作都经过审核。未来，“零工市场”会逐步推广到其他城市，其他城市的合作平台也会是正规平台，会有完整的审核机制。 微信“附近的工作”已覆盖全国超 200 个地市",
        "url": "https://www.zhihu.com/question/1888613271411582615"
    },
    {
        "title": "如何评价Google 宣布停止Android开源项目AOSP?",
        "excerpt": "来自爱范儿消息，Google 将在下周起停止对AOSP(Android Open Source Project)的代码更新 https://mp.weixin.qq.com/s/QIO8CCAue5b3756YAS44Lw",
        "url": "https://www.zhihu.com/question/1888565008272700194"
    },
    {
        "title": "直觉是思考的一部分，还是独立于思考的认知方式？",
        "excerpt": "如果某个存在不需要推理，而是“本能地”知道所有答案，它是否仍然在思考？ 例如，人们有时候“凭直觉”得出结论，而不经过严格的逻辑推理。 如果一个存在可以直接获取所有问题的最优答案，那它仍然需要“思考”吗？",
        "url": "https://www.zhihu.com/question/15401805485"
    },
    {
        "title": "韩国东南部大型山火已造成 28 人死亡，目前灭火进展如何？有哪些难点？",
        "excerpt": "最新进展： 据韩国中央灾难安全对策本部27日消息，截至当天20时，在庆尚道等地发生的大型山火已致28人死亡、32人受伤，超3.7万居民被疏散。山林受灾面积已达3.8万公顷，创韩国历史最高，政府追加指定“特别灾难地区”。火线蔓延数公里，韩国山火已致28人死亡！ 据韩国中央灾难安全对策本部27日通报，截至当地时间27日6时，在庆尚道发生的大型山林火灾已造成26人死亡，30人受伤，其中重伤8人；另有3.6万公顷山林被烧毁，3.7万余民众被疏散。这是韩国历史上受灾情况最严重的山林火灾。 截至当地时间27日6时，发生中型、大型山火地区共有10处，其中庆尚南道山清郡的山火已经持续了7天，但灭火工作依然没有取得重大进展，灭火率维持在77%；而受灾最严重的庆尚北道义城郡和安东市的灭火率仅有54%。 截至27日5时，共有3.7万余居民被紧急疏散，其中受山火影响最为严重的义城郡和安东市，被疏散的居民就有近3万人。 截至27日5时，在此次持续大型山林火灾中，共有3.6万公顷山林被烧毁，这是韩国有相关记录以来受灾最严重的一次山火。此前，韩国受灾最严重的是2000年发生在东海岸大型山火，当时有2.38万公顷山林被烧毁。 韩国中央灾难安全对策本部指出，山火以每小时8至10公里的速度迅速向周边扩散，损失在不断扩大。所幸部分地区从26日晚开始迎来降水，预计到27日下午，全国范围内都将迎来降水，各部门将通力合作，全力扑灭山火。https://content-static.cctvnews.cctv.com/snow-book/index.html?item_id=11785465594001012806&t=1743045214407&toc_style_id=feeds_default&track_id=35DB2CDD-1191-4F4D-A09F-226D423E2559_764738095122&share_to=copy_url",
        "url": "https://www.zhihu.com/question/15739608236"
    },
    {
        "title": "王者荣耀系统崩溃，发生了什么？可能是什么原因导致的？",
        "excerpt": "[3 张图片]",
        "url": "https://www.zhihu.com/question/1889065612266922475"
    },
    {
        "title": "《死神》中卍解的条件是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/566537850"
    },
    {
        "title": "美国政府将 50 余家中国科技公司列入「实体清单」，会带来哪些影响？",
        "excerpt": "最新进展： 当地时间3月25日，美商务部宣布将多家中国实体列入出口管制“实体清单”，中国商务部新闻发言人3月26日就此事答记者问。 商务部新闻发言人表示，中方注意到有关情况。美国持续泛化国家安全概念，滥用出口管制措施，将多家中国实体列入出口管制“实体清单”，中方对此坚决反对。美方此举意在打压遏制他国实体，剥夺他国发展权利，将严重损害相关实体合法权益，破坏全球产业链供应链安全稳定。美方此举不利于为双方通过对话合作解决问题创造氛围。中方敦促美方立即停止错误做法，并将采取必要措施，坚决维护中国实体的合法权益。商务部明确回应美将多家中国实体列入出口管制“实体清单” 美国当地时间周二，美国商务部工业与安全局在联邦公报上刊发两份文件，将50余家中国科技企业和机构纳入所谓的“实体清单”。 又见无理打压！特朗普政府将多家中国科技公司列入“实体清单”",
        "url": "https://www.zhihu.com/question/15738564300"
    },
    {
        "title": "《雪中悍刀行》的文学性探索（如大量古典诗词化用），是否为网络文学突破\"爽文\"桎梏提供了可行路径？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/15196763362"
    },
    {
        "title": "大学老师或者高校的老师忙吗？",
        "excerpt": "我在考虑之后要不要去大学任职这个事情",
        "url": "https://www.zhihu.com/question/13192526421"
    },
    {
        "title": "网传《天国拯救2》的团队正在加班加点进行DLC的制作，你对这个新DLC有什么期待或建议吗？",
        "excerpt": "网传DLC应该很快就会和大家见面了~捷克剑圣又要重出江湖了，好期待啊！",
        "url": "https://www.zhihu.com/question/15662034122"
    },
    {
        "title": "为什么有些网文追着追着就丧失了兴趣？",
        "excerpt": "看过很多网文逐渐发现越来越没意思，特别是一些高开低走的让人索然无味，该怎么改变呢？",
        "url": "https://www.zhihu.com/question/15400280341"
    },
    {
        "title": "3 月 26 日南美世预赛第 14 轮，巴西客场 1:4 惨败阿根廷，如何评价两队球员在场上的表现？",
        "excerpt": "北京时间3月26日，世界杯南美洲区预选赛小组赛第14轮，阿根廷与巴西展开较量。上半场阿尔瓦雷斯开场闪击，之后阿根廷完美团队配合，恩佐推射破门，随后罗梅罗后场玩火，库尼亚扳回一城，之后恩佐助攻麦卡利斯特破门。下半场朱利亚诺-西蒙尼小角度爆射破门。最终阿根廷4-1战胜巴西。 关键事件 第4分钟，带球进场，阿尔瓦雷斯开场闪击，阿根廷1-0巴西 第13分钟，完美的团队配合！恩佐推射破门，阿根廷13分钟2-0领先巴西！ 第26分钟，罗梅罗后场玩火，库尼亚扳回一城，巴西1-2阿根廷 第37分钟，恩佐助攻麦卡利斯特破门，阿根廷再次扩大领先，3-1巴西 第71分钟，朱利亚诺-西蒙尼小角度爆射破门，阿根廷4-1领先巴西！",
        "url": "https://www.zhihu.com/question/15740362025"
    },
    {
        "title": "公司下达裁员硬指标，作为部门负责人，应优先考虑优化哪类员工？",
        "excerpt": "若您身为部门负责人，会基于哪些因素，最先考虑优化哪类员工呢？又有哪些策略和方法，能让裁员过程相对平稳，尽可能降低对在职员工以及公司业务的不利影响 ？",
        "url": "https://www.zhihu.com/question/15649248309"
    },
    {
        "title": "普通职场人该如何用 AI 助力日常工作提效？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1887459619670025110"
    },
    {
        "title": "加沙爆发反战示威，参与民众要求哈马斯武装离开加沙，具体情况如何？这样的局面是什么导致的？",
        "excerpt": "加沙北部一连两天举行反战示威，有民众高喊口号，要求哈马斯离开加沙，是近年巴以冲突爆发以来，比较罕见的场面。此外，以色列表明，不排除扩大军事行动，甚至夺取加沙领土，迫使哈马斯释放人质。 加沙北部拜特拉希耶数千名民众26日继续举行反战示威，高呼哈马斯武装离开加沙，25日网上已有多段视频流传加沙爆发反哈马斯示威，是近年巴以冲突爆发以来比较罕见的场面。 以色列防长卡茨26日提到近日加沙的反哈马斯示威，他呼吁加沙民众要求哈马斯撤走，卡茨表示，只有哈马斯离开加沙并立即释放所有以色列人质，战事才会结束。卡茨并警告，指以军在加沙将会扩大军事行动。以色列军方当天对加沙城及周边下达强制撤离令。 以军当天发放一段空袭视频，指是报复当天中午有火箭弹从加沙中部射进以色列境内。其中一枚被拦截，另一枚坠落以色列南部。巴勒斯坦伊斯兰圣战组织承认袭击，目标是以色列一个空军基地。 资料来源加沙爆发罕见示威！民众要求哈马斯撤离，多段画面传出_内塔尼亚胡_卡茨_人质",
        "url": "https://www.zhihu.com/question/1888628372260774392"
    },
    {
        "title": "《崩坏：星穹铁道》完全不抽卡能否打通主线？",
        "excerpt": "《原神》只用安柏凯亚丽莎还有不同元素主角是可以打通主线的，这个有人做过挑战。 而《崩坏：星穹铁道》只用三月七丹恒等一定可以保证免费获得的角色，还有不同命途的主角，完全不抽卡，能否打通主线？",
        "url": "https://www.zhihu.com/question/1885676772642755804"
    },
    {
        "title": "英菲尼迪起诉前代言人王力宏，双方的争议点是什么？解约已过两年多，英菲尼迪为什么选择此时起诉？",
        "excerpt": "3月26日，澎湃新闻（http://www.thepaper.cn）记者从天眼查获悉相关案件开庭公告，公告显示，4月28日，东风英菲尼迪汽车有限公司与王某、西东音乐（上海）有限公司相关财产损害赔偿纠纷将在上海市金山区人民法院开庭审理，该案案号为（2025）沪0116民初5823号。法院方面对澎湃新闻记者证实了上述消息。 天眼查显示，西东音乐（上海）有限公司注册资本为200万人民币，成立于2019年12月，注册地址位于上海市金山区，法定代表人以及执行董事均为ALEXANDER LEE HOM WANG（王力宏）。 据此前报道，英菲尼迪曾于2021年12月16日14时官宣王力宏为代言人。2021年12月15日，王力宏宣布已提出离婚申请，两天后，王力宏前妻李靓蕾发长文对其进行控诉。2021年12月18日凌晨，英菲尼迪宣布与王力宏解除合作。 王力宏被英菲尼迪起诉_浦江头条_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/1888276264378397155"
    },
    {
        "title": "快餐界「爱马仕」被中产抛弃，258一个的汉堡卖不动了，高端汉堡生意为什么不香了？如何评价这种商业模式？",
        "excerpt": "办公室的老G，这两年爱上了大几十块钱一个的高端大汉堡。 两片黄油做的大汉堡坯，夹上一大块烤至七分熟的新鲜牛绞肉，再配上洋葱圈、奶酪片、酸黄瓜、有机生菜和各色酱汁。 一大口咬下去，收获的是来自高质蛋白和碳水所带来的强烈满足感。 在很长一段时间里，周五晚上都是老G专属的“汉堡时刻”： 一个大汉堡，一碟小薯条，一杯大扎啤，一场足球赛，共同构成了一个饱腹又微醺的美好夜晚。可最近老G却发现： 他常去的那几家连锁美式汉堡店，正在相继闭店。 高端汉堡，不香了？ 高端汉堡的生意，越来越不好做了。 这其中的代表，当属来自纽约麦迪逊广场的Shake Shack（中译：昔客堡）。 去年一年，Shake Shack在中国开了3家门店，又关了3家门店，里外里一算，新店增长为0。 要知道，5年前这品牌刚刚入华时，可是创造了一场现象级的排队奇观。 上海新天地的Shake Shack首店刚开业时，人们需要在黄浦江1月的寒风里排7个小时的队，才能吃上一个售价68元的招牌牛肉堡，喝上一杯定价41元的经典奶昔。 但即便如此，当时的Shake Shack依然“一堡难求”，在哪开店就在哪排大队。 沪外的富哥富姐们甚至不惜加价空运“真空汉堡”，也要尝一尝这号称与帝国大厦和自由女神像齐名的“纽约三宝”，到底地道不地道。 一个牛堡的价格，甚至被黄牛炒到200块钱。 首店开业的盛况，给了Shake Shack极大的信心。 在2021年与经营商美心食品的协议里，Shake Shack扬言到2031年要在中国开出79家门店，覆盖各省的一、二线城市。 4年过去了，曾经的排队7小时变成了现在的外卖30分钟，过去人头攒动的“昔客堡”变成了现在到店即取的“稀客堡”。 Shake Shack开店扩张的“10年之约”，也在完成了45家新店后，陷入了停滞。 说回2021年，彼时国内高端汉堡的赛道前排，并排坐着来自美国的“四大金刚”，它们是： “汉堡界的特斯拉”Shake Shack（Shake Shack），“汉堡界的爱马仕”哈比特(Habit)，汉堡界的初代网红”卡乐星(Carl's Jr.)，以及“汉堡界的五条人（？）”五兄弟（FIVE GUYS）。 四大天王虽绰号各不相同，但入华的发展轨迹却高度类似，基本都是：",
        "url": "https://www.zhihu.com/question/1888321817753646503"
    },
    {
        "title": "刚上任的管理者，接手了一支人心涣散的团队，该怎样破局？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/11223063093"
    },
    {
        "title": "4名美军士兵在立陶宛边境训练时失踪，值得关注吗？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/1888509227649176550"
    },
    {
        "title": "湖南文理学院回应副教授出轨女学生，涉事人员已停职停课，纪委已启动调查，后续进展如何？",
        "excerpt": "近日，网传湖南文理学院生命与环境科学学院副教授林某出轨女学生，引发网友关注。网传林某妻子来到女生读研学校讨公道，声称该女生当“学术妲己”，本科期间发3篇一区SCI论文，并且还有大量二人开房记录。记者查阅湖南文理学院生命与环境科学学院官网，发现该院师资队伍的副教授名单里已查询不到林某信息。对此，湖南文理学院宣传部一工作人员表示，“目前学校已经对林某进行停职停课处理，学校纪委已经启动调查，后续以官方发布消息为准。”https://view.inews.qq.com/a/20250328V07WJJ00?uid=8QMf2Xxf64AYsDff&chlid=news_user_newcenter&suid=8QMf2Xxf64AYsDff&cur_vid=d11125dbf85",
        "url": "https://www.zhihu.com/question/1889006146125272793"
    },
    {
        "title": "地壳一号钻机将人类「视距」延伸至地下万米，有哪些重大意义？",
        "excerpt": "「上天、入地、下海、登极」是人类认识自然和挑战自然的四大壮举。以大陆科学钻探为主的「入地」工程是获取地下实物信息的唯一手段, 其难度绝不亚于「上天」工程。受困于地壳岩石阻隔，人类对地球内部知之甚少。若想对地球内部结构和物质成分进行探测，最直接、最有效和最可靠的方法是向地球纵深打一口科学钻探井，将人类的「视距」向地球内部延伸数千米甚至上万米，进而一探究竟。 地壳一号钻机： 将人类「视距」延伸至地下万米",
        "url": "https://www.zhihu.com/question/463673007"
    },
    {
        "title": "第一次去南京，有哪些一定要吃的美食推荐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652240177"
    },
    {
        "title": "如果你是一位游戏制作人，你会制作一款什么样的游戏？",
        "excerpt": "请描述自己脑海中设想的游戏的内容：游戏类型，游戏剧情，游戏模式，游戏画面等。 最好可以体现中国元素，中国特色。 注意：制作游戏的技术水平以当下可以实现的技术为准。",
        "url": "https://www.zhihu.com/question/12542362417"
    },
    {
        "title": "《英雄联盟》有哪些从开服到现在就没怎么被改动技能机制的英雄？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/15654598172"
    },
    {
        "title": "怎样才能爱上学英语?",
        "excerpt": "在英语学习中获得不了成就感，或者说学习同样学过的知识再次学习就没有什么动力",
        "url": "https://www.zhihu.com/question/15329933697"
    },
    {
        "title": "24-25赛季NBA常规赛勇士 86:112 热火，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/15735324152"
    },
    {
        "title": "OpenAI GPT-4o 推出原生图像生成功能，这次升级有哪些看点？",
        "excerpt": "刚刚，OpenAI深夜直播，GPT-4o的原生图像生成大升级！奥特曼亲自上阵组队，演示了自拍变梗图、相对论漫画等功能，不过相对隔壁谷歌发布的新模型，OpenAI的这波动作着实有点不够看。 就在谷歌刚刚扔出地表最强模型Gemini 2.5 Pro不久，OpenAI也有动作了。 奥特曼亲自带队，展示了GPT-4o图像生成技术的各种大升级，比如制作梗图、文本渲染、多轮交互生成和指令遵循等。 整个直播中最亮的演示，莫过于这张官方玩梗的表情包了。 目前，这项功能已经在ChatGPT和Sora中，向所有Plus、Pro、Team和免费用户推出。 当然，新版Sora生图的时间，也比以往更长了。但OpenAI看来，生图的质量和其具备的世界知识，让用户值得等待那多出的几秒。 GPT-4o原生图像生成来了！ 在直播中，奥特曼介绍道，从今天起，ChatGPT中的原生图像生成功能正式推出！ GPT-4o的全模态能力，从此也融合进了Sora中。 OpenAI多模态研究的负责人Gabe介绍说，两年前刚开始这个项目时，他对于GPT-4这个强大的模型会怎样原生支持图像模型非常好奇。 一年后，当模型完成训练时，他看到了令人兴奋的迹象。从GPT-2以来，他已经很久没有这种感觉——这是一个疯狂时刻。 给出以下prompt，GPT-4o就生成了符合要求的图像，完全还原了要求。 接下来，三个人用手机来了张自拍，GPT-4o立刻把三人自拍转换成了动漫风格的版本。 甚至他们开始官方玩梗，让模型添加一段「Feel The AGI」在图片上，一张表情包就此诞生。 这个过程，就体现了4o作为全能模型的强大能力。 因为它不仅仅是一个语言模型，还包括图像、音频，所有输入和输出的模态。它可以理解、生成这些模态，并且无缝地在它们之间工作。 用OpenAI的话说，「我们终于迈向了这种真正集成的多模态模型」。OpenAI直播狙击谷歌，奥特曼AGI梗图现场直出！GPT-4o超强原生生图来袭",
        "url": "https://www.zhihu.com/question/15735401526"
    },
    {
        "title": "很多成年人接触健身之后才发现「腹式呼吸」很重要，但学校体育课为什么不从一开始就教孩子练腹式呼吸呢？",
        "excerpt": "练健身的朋友们都知道，不管是跟主播跳操课，还是跟keep跳，还是去健身房，第一步都是练腹式呼吸，呼吸对了，后面的锻炼，才会有效果，不然用力不对，其余全部白练，包括俯卧撑也是好多做的不标准。但是现在学校教孩子好像一来就直接教跑步，跳绳，仰卧起坐，什么的，都跳过了呼吸那一步。 感觉就像武侠小说里面的人练武功只练招式，不练内功一样，这不白练吗？上体育课的意义何在？",
        "url": "https://www.zhihu.com/question/15582295443"
    },
    {
        "title": "如何看待特朗普称白宫「群聊泄密」事件结果并不严重？事件背后真相究竟为何？",
        "excerpt": "美国国家情报总监加巴德、中央情报局局长拉特克利夫等情报部门高官当地时间26日出席国会众议院情报委员会听证会。该听证会主题为全球安全威胁，但近日曝出的“群聊泄密”事件成为当天听证会的焦点。拉特克利夫在当天听证会上表示，对“泄密”事件的关注掩盖了此次军事行动的“巨大成功”，“这才是最重要的”。他同时强调，使用加密应用程序Signal进行沟通是“合适的”。美国总统特朗普25日表示，该事件为“两个月以来的唯一故障”，并且“结果并不严重”。据美媒报道，美国国家安全委员会目前正在对该事件进行调查。（中新网客户端）https://m.chinanews.com/wap/detail/chs/zw/10389566.shtml",
        "url": "https://www.zhihu.com/question/1888527619345080619"
    },
    {
        "title": "如何评价《鸣潮》2.2 版本中卡提希娅的主线剧情？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1888553119216035519"
    },
    {
        "title": "如何评价唐嫣、刘学义主演的仙侠剧《念无双》?",
        "excerpt": "从《仙剑三》到《念无双》，唐嫣再演仙侠",
        "url": "https://www.zhihu.com/question/15707956547"
    },
    {
        "title": "佳能 EOS R50Ⅴ 创意视频机发布，机身重 370 克，4799 元起，该产品有哪些亮点值得关注？",
        "excerpt": "3月27日，佳能正式发布创意视频机EOS R50 V。继推出CINEMA EOS系统以及PowerShot V系后，此次佳能面向视频内容创作者以及视频博主推出了新的EOS V系。EOS R50 V作为该系的首款机型。 有着“原版”EOS R50 相同的 APS-C 画幅约 2420 万像素 CMOS 和 DIGIC X 图像处理器，没有取景器。 这款相机国行定价 4799 元，套机 5999~6199 元，海外定价 649 美元，RF-S14-30mm F4-6.3 IS STM PZ 的 EOS R50V 套机 849 美元。",
        "url": "https://www.zhihu.com/question/1888543414695454359"
    },
    {
        "title": "公司回应「要求员工每月加班 10 晚以上」，称可帮缴社保个人部分，这样做合法吗？你会接受这种加班吗？",
        "excerpt": "3月26日，广东佛山，网曝佛山汇创塑料模具有限公司发通知称，要求员工每月至少要加班10晚以上。“不足10晚的员工社保规定个人的部分自己出”。3月27日，公司回应称这个是自愿加班，你也可以不加班，但是如果你不加班规定个人缴纳的社保你自己缴纳，个人需要缴纳的是400多，如果你符合加班规定自己缴纳的社保我们来缴纳，另外加班你也可以赚加班费还能拿提成。https://baijiahao.baidu.com/s?id=1827789570013680239&wfr=spider&for=pc",
        "url": "https://www.zhihu.com/question/1888865082525574989"
    },
    {
        "title": "会计真的还有出路吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656962932"
    },
    {
        "title": "缅甸大地震，泰国曼谷进入紧急状态，曼谷一在建高楼倒塌致 3 人死亡数十人失踪，目前各地情况如何？",
        "excerpt": "央视新闻3月28日消息，泰国防灾减灾厅厅长帕萨空28日在泰媒直播中说，地震引发的曼谷高楼倒塌已致3人死亡。 央视新闻3月28日消息，泰国总理佩通坦28日宣布，首都曼谷进入紧急状态。 新华社快讯：据泰国媒体报道，首都曼谷一栋在建高楼28日因强震倒塌，造成1人死亡、43人失踪。更多资讯请下载央视新闻客户端 7.9 级地震后，缅甸又发生 6.4 级地震 中国地震台网正式测定：03月28日14时32分在缅甸（北纬21.60度，东经95.95度）发生6.4级地震，震源深度30千米。 正式测定：缅甸发生7.9级地震 中国地震台网正式测定：3月28日14时20分在缅甸（北纬21.85度，东经95.95度）发生7.9级地震，震源深度30千米。 云南多地有震感。泰国全国有震感，曼谷震感持续数分钟，民众纷纷离开高层建筑，涌到街上。 缅甸附近发生7.7级左右地震 云南多地震感明显 中国地震台网自动测定：3月28日14时20分，在缅甸附近（北纬22.05度，东经95.84度）发生7.7级左右地震。最终结果以正式速报为准。据网友反馈，云南多地有明显震感。 (央视新闻) 自然资源部海啸预警中心发布缅甸海域地震海啸信息 自然资源部海啸预警中心发布缅甸海域地震海啸信息。2025年03月28日14时20分（北京时间），缅甸海域（21.74°N,95.59°E）发生7.5级地震，震源深度为15千米。自然资源部海啸预警中心根据初步地震参数判断，地震可能会在震源周围引发局地海啸，但由于震源位于太平洋范围之外，不会对我国沿岸造成影响。我中心将继续跟踪分析地震和海啸监测数据，并及时发布信息。 其他相关问题： 缅甸大地震为全球近十年大陆最强震，可能对本国和邻国造成多大伤亡？是否存在国际社会可介入的救灾合作空间？ 缅甸 7.9 级地震对东南亚区域经济可能产生哪些连锁反应？哪些跨国企业可能受影响？",
        "url": "https://www.zhihu.com/question/1888961849069905152"
    },
    {
        "title": "国台办网站设立举报「台独」恶劣行径专栏，并公布举报邮箱，此举将发挥哪些作用？",
        "excerpt": "今天（26日），“‘台独’打手、帮凶迫害台湾同胞恶劣行径举报专栏”在国务院台办政府网站上线。 总台央视记者注意到，专栏以游动浮窗形式设置在国务院台办网站首页。专栏还公布举报邮箱jubao@suremail.cn，为受打压迫害者，或了解相关线索的人士提供求助平台。 近期，民进党当局频繁打压迫害政治异己和岛内支持两岸关系和平发展、融合发展的政党、团体、人士。某些“台独”组织、“台独”分子、公职人员、侧翼网红充当打手、帮凶，为虎作伥，助纣为虐。",
        "url": "https://www.zhihu.com/question/15739110762"
    },
    {
        "title": "作为一个管理者，你已经知道公司即将实施人事变动，但上级领导要求你在最后一刻才告诉员工，你会怎么做？",
        "excerpt": "我的员工都是我手把手带过，目前已经知道人事变动，会留下1到2名人员，其他人员全部优化或者调岗，别的部门已经开始实施了，我们部门其实也有心理准备，但一直以为无非是降薪之类的，没想到是直接部门调整了，但集团会月底直接通知，有点过河拆桥的意思，目前我的处境比较尴尬，在纠结要不要提醒下大家好提前找下家什么的",
        "url": "https://www.zhihu.com/question/15661694152"
    },
    {
        "title": "有什么适合女高中生用的香水？",
        "excerpt": "马上升高中了，初中的时候因为经常出汗味道大被孤立，就算每天都洗澡洗头也还是会这样…所以想找个香水遮一遮味道，价格不高于1k都能买得起",
        "url": "https://www.zhihu.com/question/13972418219"
    },
    {
        "title": "如何评价《原神》纳塔龙族亲王「库库尔坎」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1888495778902824369"
    },
    {
        "title": "河流的源头是什么样子的呢？",
        "excerpt": "是否有水突然冒出來？",
        "url": "https://www.zhihu.com/question/22569404"
    },
    {
        "title": "魔禁和超炮中，明明只要拿把枪甚至普通铁锹就能干掉上条当麻，为什么科技侧和魔法侧那么多高人就不这么做？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/12998374970"
    },
    {
        "title": "不上班真的很快乐吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/511176634"
    },
    {
        "title": "明明下棋是为了赢，为什么《棋士》里却屡屡提到要学会输，输了就是赢了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/15748517084"
    },
    {
        "title": "家有「过敏星人」，春天该如何做好常备预防？",
        "excerpt": "春敏高发，如何打造防敏结界？家中的孩子、大人及老人，有什么防过敏的侧重点？欢迎分享你家的防护妙招，组队破解「过敏季」闯关攻略！",
        "url": "https://www.zhihu.com/question/15614242613"
    },
    {
        "title": "如何评价王宝强、陈明昊主演的电视剧《棋士》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/8787200820"
    },
    {
        "title": "缅甸接连发生 7.9、6.4 级地震，已致超 50 人死亡，云南多地震感明显，目前当地情况如何？",
        "excerpt": "根据缅甸媒体报道，目前缅甸地震已造成超过50人死亡，300人受伤。大多遇难者遗体在曼德勒、内比都等地区被发现，当地已采取各种积极措施展开救援。缅甸政府呼吁民众积极为受伤人员献血。 更多资讯请下载央视新闻客户端 中国地震台网正式测定：03月28日14时32分在缅甸（北纬21.60度，东经95.95度）发生6.4级地震，震源深度30千米。7.9级地震后，缅甸又发生6.4级地震 中国地震台网正式测定：3月28日14时20分在缅甸（北纬21.85度，东经95.95度）发生7.9级地震，震源深度30千米。 云南多地有震感。泰国全国有震感，曼谷震感持续数分钟，民众纷纷离开高层建筑，涌到街上。更多资讯请下载央视新闻客户端 中国地震台网正式测定：3月28日14时20分在缅甸（北纬21.85度，东经95.95度）发生7.9级地震，震源深度30千米。缅甸最大城市仰光震感强烈。 自然资源部海啸预警中心根据初步地震参数判断，地震可能会在震源周围引发局地海啸，但由于震源位于太平洋范围之外，不会对我国沿岸造成影响。更多资讯请下载央视新闻客户端 中国地震台网自动测定：3月28日14时20分，在缅甸附近（北纬22.05度，东经95.84度）发生7.7级左右地震。最终结果以正式速报为准。 缅甸附近发生7.7级左右地震 云南多地震感明显",
        "url": "https://www.zhihu.com/question/1888963932565238220"
    },
    {
        "title": "王宝强新剧《棋士》结构与美剧《绝命毒师》相似，是否算抄袭？",
        "excerpt": "新剧王宝强饰演一个底层围棋老师，讲他逐渐黑化的故事。",
        "url": "https://www.zhihu.com/question/1888624416184854388"
    },
    {
        "title": "为什么现在很多人推崇国外原版教材？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1887791840390000908"
    },
    {
        "title": "如何看待TES在LPL春季赛第二赛段首日3-0全胜战绩？",
        "excerpt": "如题，TES在2025年3月25日以摧枯拉朽之姿态击败NIP、OMG和FPX，在第二赛段首日全胜战绩，你如何看待TES对内英勇无畏、重拳出击，对外战战兢兢、畏畏缩缩？TES代表了现阶段LPL的顶级战力了吗？",
        "url": "https://www.zhihu.com/question/15734582275"
    },
    {
        "title": "如何评价《鸣潮》2.2 版本新主线剧情？",
        "excerpt": "知乎游戏：知乎 x《鸣潮》2.2 版本创作激励，每日回答抽海量盐粒，悬赏万元奖励优质提问和回答！ 新版本激励活动已上线！欢迎发布优质提问、回答，别忘了点击进入活动页面、参与每日抽奖哦！",
        "url": "https://www.zhihu.com/question/15749926709"
    },
    {
        "title": "14 岁少年在教育学校身亡，疑遭殴打虐待，五名教官被刑拘，这类学校内部真实状况如何？为何总有类似悲剧？",
        "excerpt": "日前，一则“湖南株洲14岁少年在特殊学校身亡，疑遭殴打虐待”的消息引发众多网友关注。3月25日，新黄河记者从死者家属处获悉，其从警方处得知，5名教官涉案已被刑拘，目前警方仍在调取监控，继续侦办该案。株洲市教育局及天元区三门镇政府工作人员均表示，已经注意到此事件，正在等待警方的调查结果。 3月24日，湖南株洲周先生在网上控诉称，14岁的儿子小周进入湖南株洲启航教育辅导学校10天后突然身亡，身上多处伤痕，疑生前遭人殴打虐待，“脑袋、耳朵、身上全是伤”，校方称正在配合警方调查，当地教育局称警方已介入调查。据公开信息显示，该校位于湖南省株洲市天元区三门镇，为一所特殊教育培训学校。经营范围包括营利性特殊教育培训、教育咨询服务、法律咨询等。 “他性格很乖，跟着我们出去玩很听话。”3月25日，周先生向新黄河记者介绍，儿子身高约1.7米，虽然不爱学习有点调皮，但生前性情较为温和。此前因“为了好玩拉人车门，被疑盗窃车内物品”，当地警方将其送至该校，接受为期半年的教育。孩子自3月12日入校后，因无法直接联系上孩子，每隔一两天他都要在微信上问问心理老师孩子当天状况如何，得到的回复都是“情绪稳定，一切正常”。 周先生说，3月22日下午5时17分，他突然接到心理老师的电话，要求其尽快来学校，但未透露孩子的具体情况，家人立即动身赶往学校，不想看到的却是孩子遍体鳞伤的遗体，“6点多到的，孩子一身全部僵硬…死因是故意伤害。” 周先生称，从孩子入校到最后一天身亡，每天都在挨打，“孩子没睡一个囫囵觉，没洗一个澡”，去世前的10天里，未得到基本的生活保障。 周先生从警方处获悉，参与围殴儿子的有5名教官，还有一些学生，但当地未对学生采取刑事强制措施。目前，5名教官已被刑拘，但其不清楚具体是谁，也尚不清楚教官殴打的动机，尸检结果将在一个多月后出具。24日，周先生已与校方达成初步协议，目前，警方仍在继续往前调取监控。 25日上午，新黄河记者致电株洲启航教育辅导学校，接线工作人员听闻记者来意后，立即挂断电话。另据经视直播报道，目前株洲市教育局和公安部门已经启动调查程序。株洲市教育局及天元区三门镇政府工作人员均表示，已经注意到此事件，正在等待警方的调查结果。14岁少年在特殊教育学校被围殴致死？家长称5名教官被刑拘",
        "url": "https://www.zhihu.com/question/1887904875423168303"
    },
    {
        "title": "如何评价《天下第一》中的铁胆神侯？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/40701903"
    },
    {
        "title": "什么是色彩心理学？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/19726318"
    },
    {
        "title": "请问大英雄郑成功率领明郑（后明）舰队能不能全歼两艘西班牙“圣三一”号？",
        "excerpt": "圣三位一体号，排水量4950吨，这艘18世纪西班牙的著名风帆战舰，在其最初建成时装备了120门火炮。到了1797年经过重建，增加了第四层全炮甲板，火炮数量达到了空前的140门，火炮口径有6磅，18磅，24磅，32磅，42磅。 明明明朝的时候，在本土近海优势，虽然有科技代差还能跟西方海军打个有来有回，不知怎么的，到鸦片战争就彻底不行了。 那个电视剧鸦片战争演义也是胡扯，怎么可能清朝的海军把红衣大炮架在小艇上向英军风帆战列舰开炮啊。",
        "url": "https://www.zhihu.com/question/13952037530"
    },
    {
        "title": "人类明明是顶级杂食动物，胃酸接近食腐动物，为什么连生肉都不敢吃？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14159370972"
    },
    {
        "title": "育碧最新声明《刺客信条》《彩虹六号》大作IP将整合入新的子公司，腾讯持股25%，育碧能够起死回生吗？",
        "excerpt": "育碧近日发表了一份声明，宣布将创建一家子公司，并把包括刺客信条、孤岛惊魂、彩虹六号在内的多个热门游戏知识产权纳入该子公司名下。新公司的估值约为40亿欧元，其中腾讯持有25%的股份，并投入了11.6亿欧元的资金。法国游戏公司育碧拆分《刺客信条》等成立子公司 腾讯11.6亿欧元注资 本问题投稿「游戏妙问」活动，活动详情及 Steam 充值卡兑换地址：https://s.zhihu.com/2_3mXn0R",
        "url": "https://www.zhihu.com/question/1888858481219567725"
    },
    {
        "title": "预算有限的情况下，你会如何挑选一款既实用又有质感的手表？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13128045765"
    },
    {
        "title": "你的春天是什么温度，可以用照片来表达吗？",
        "excerpt": "不同地区的春天都不一样，有的春暖花开，有的还在瑟瑟发抖，你的呢？",
        "url": "https://www.zhihu.com/question/15062142537"
    },
    {
        "title": "小米和比亚迪前后脚巨额融资，透露哪些信息？",
        "excerpt": "《科创板日报》3月25日讯（记者 唐植潇）3月25日，小米集团在港交所公告，拟通过“先旧后新”方式配售8亿股现有股份，配售价53.25港元/股，较前收盘价折让6.6%，预计募资净额425亿港元。这一动作不仅创下小米上市以来最大规模融资纪录，更与此前比亚迪435亿港元的“闪电配售”形成呼应。 受此影响，小米集团-W(01810.HK)在今日早盘股价低开5.53%后持续承压。截至收盘，跌6.32%，报53.4港元，已接近配售价格。当日成交额718亿港元，创下历史新高。 小米大跌6%险守配售价 与比亚迪前后脚巨额融资 造车仍是后续投资重点",
        "url": "https://www.zhihu.com/question/1888198672535217265"
    },
    {
        "title": "95 后女孩出租自己，1 年假结婚七八次，称自己为「生活演员」，怎样看待这一职业？",
        "excerpt": "近日，一位95后成都女孩曹玫因其独特的职业——生活演员，引起了社会的广泛关注。在过去的一年里，她频繁地“结婚”，次数高达七八次，而这些婚礼都是“假”的。 曹玫的“婚礼”遍布城乡各地，每一次她都身着婚服，如同真正的新娘一般，沉浸在喜庆的氛围中。其中一次婚礼规模宏大，宴请了300多桌宾客，整个村庄的人都前来参加。尽管婚礼流程简单，甚至没有请司仪，但现场气氛依然热烈。然而，台下的宾客并不知道，这场婚礼其实是一场“假结婚”，曹玫只是租来的新娘，与台上的新郎仅见过几天。 曹玫的职业是扮演他人现实生活中的角色，而“女友”是她最常接到的角色。那些联系上她的人，往往都是出于无奈，委托她以假“女友”的身份回家见父母、拍婚纱照、订婚或举办婚礼仪式。曹玫表示，她的工作就是进入雇主的现实生活，根据雇主的需求，扮演各种身份，如父母、伴侣、朋友、领导等，以满足他们在特定场景的需求。 这份“出租自己”的工作在行业内被称为“生活演员”。曹玫作为其中的一员，用自己的方式诠释着这一职业的独特性。她表示，虽然这份工作有时会让她感到疲惫，但看到雇主们因她的帮助而解决问题，她也感到十分欣慰。95后女孩出租自己 1年假结婚七八次：帮助雇主解决问题很欣慰",
        "url": "https://www.zhihu.com/question/1888955264016805908"
    },
    {
        "title": "为什么山西冷的程度好像和东北差不多？",
        "excerpt": "山西纬度低于北京。太原纬度等于石家庄，太原气温和沈阳彼此",
        "url": "https://www.zhihu.com/question/15056012615"
    },
    {
        "title": "为什么没有根据绝对零度和光速不可超越的概念创造一个最高温度？",
        "excerpt": "既然物体分子没有动能，即速度为0时计为绝对零度，那么速度为光速时是否说物体分子达到了最大动能，此刻能否计为最高温度？",
        "url": "https://www.zhihu.com/question/11710798944"
    },
    {
        "title": "在游戏中，自己伤害增加25%和敌人受到伤害增加25%，哪个好？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1887084947031949693"
    },
    {
        "title": "男子 200 多万买二手房遇「20 年租约」，该找谁追责？租约比买卖合同更有效吗？如何查房屋出租情况？",
        "excerpt": "“我花200多万买的房，装修时突然冒出一个持有20年租约的陌生人。”近日，成都市民李先生向媒体爆料，他通过房产中介“到家了”购买的二手房，遭遇“一房两绑”困局——前业主在房屋过户前竟秘密签订超长租约，中介公司被指未尽审查义务。对于查询房屋租赁备案是否为卖房的“必选项”，中介从业者对此说法不一。 200多万买的二手房遭遇“20年租约”！200多万买二手房遇“20年租约”续：住建部门约谈企业，中介公司内部整改",
        "url": "https://www.zhihu.com/question/15645883096"
    },
    {
        "title": "为什么山西冷得和东北一样程度？",
        "excerpt": "山西纬度低于北京。太原纬度等于石家庄，太原气温和沈阳彼此",
        "url": "https://www.zhihu.com/question/15056012615"
    },
    {
        "title": "历史上八百人能干什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14904427856"
    },
    {
        "title": "当教师有前途吗？",
        "excerpt": "我是一名应届毕业生，感觉当教师撑不死饿不到，但是家里人都想我当教师，比较迷茫",
        "url": "https://www.zhihu.com/question/31995497"
    },
    {
        "title": "如果袭人被派去伺候黛玉，会怎样？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/15003637261"
    },
    {
        "title": "既然邓布利多校长早知哈利要 PK 伏地魔，为啥不早点教他强力杀招？",
        "excerpt": "高低也应该教一手绝活或者给一点混天绫乾坤圈之类的法宝的吧？",
        "url": "https://www.zhihu.com/question/15329826196"
    },
    {
        "title": "国家市场监督管理总局回应「李嘉诚卖港口」交易，将依法对长和港口交易进行审查，哪些信息值得关注？",
        "excerpt": "3月28日，有记者就“长和拟售巴拿马港口”一事，向国家市场监督管理总局提问，获该局回应。 以下是问答全文。 问：据悉，4月2日长和将与贝莱德签署巴拿马港口的交易协议，请问该交易是否要经过中国的反垄断审查批准？ 国家市场监督管理总局反垄断二司负责人：我们注意到此交易，将依法进行审查，保护市场公平竞争，维护社会公共利益。 国家市场监督管理总局官网显示，反垄断执法二司，负责依法对经营者集中行为进行反垄断审查。负责查处违法实施的经营者集中案件，查处未达申报标准但可能排除、限制竞争的经营者集中案件。开展数字经济领域经营者集中反垄断审查。监督执行经营者集中附加限制性条件。指导企业在国外的反垄断应诉和合规工作。 （来源：国家市场监督管理总局）国家市场监督管理总局：依法对长和港口交易进行审查_央广网",
        "url": "https://www.zhihu.com/question/1889048882111017656"
    },
    {
        "title": "如何看待小米 SU7 Ultra 刷新浙江国际赛车场四门车圈速纪录，成浙赛最速四门量产车？",
        "excerpt": "小米汽车宣布，小米 SU7 Ultra 刷新浙江国际赛车场四门车圈速纪录，成浙赛最速四门量产车，圈速成绩为 1 分 32 秒 616。 在此之前，小米 SU7 Ultra 已在成都天府赛道、株洲国际赛道、珠海国际赛车场、上海国际赛车场刷新了四门量产车最快圈速。3 月 18 日小米集团发布的财报显示，2024 年小米汽车业务总收入达 328 亿元，首款车型 SU7 系列全年交付 13.7 万辆，超额完成销售目标。 截至 2025 年 2 月，SU7 已连续 5 个月单月交付超 2 万辆，SU7 Ultra 车型锁单量突破 1 万辆。2025 年，小米汽车将冲击全年交付 35 万辆的目标。",
        "url": "https://www.zhihu.com/question/1888896330866353892"
    },
    {
        "title": "如何评价《欢乐颂》中的樊胜美?",
        "excerpt": "大家是如何看待小美的",
        "url": "https://www.zhihu.com/question/45120793"
    },
    {
        "title": "《洛洛历险记》与《武战道》里有哪些细思极恐的细节？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/50056748"
    },
    {
        "title": "对同一件事情，不同人有不同的看法，这都是因为后天原因吗？还是也有一些人由于天生性格不同而产生的差异？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/15691975511"
    },
    {
        "title": "研究生期间跟着老板出差的机会多吗，如果不想去怎么和老板开口？",
        "excerpt": "好多研究生在读研期间经常跟着导师出差，有人喜欢有人不喜欢，你对这种出差怎么看呢？",
        "url": "https://www.zhihu.com/question/15152668391"
    },
    {
        "title": "为什么transformer的FFN需要先升维再降维？",
        "excerpt": "W_2矩阵一般是4d\\times d的，那么它的rank最高为d，也就是说至少有3d行可以被其他行线性表出，假设某个inputx\\in R^{1\\times d}在经过W_1以及激活函数后的hidden state为h\\in R^{1\\times 4d}那么FFN的outputh\\cdot W_2可以看作是对W_2的4d行进行一个加权求和\\sum_{i=1}^{4d}{h_i}W_{2,i}，其中h_i代表h的第i个分量，W_{2,i}代表W_2的第i行。由于W_2的低秩特性，我总可以在W_2找到n(n\\leq d)个线性无关的行(假设就是前n行)，从而对于任意1\\leq i\\leq 4d，W_{2,i}都可以由这n行线性表出W_{2,i}=\\sum_{j=1}^{n}{c_j}W_{2,j}，所以上述加权求和总可以进行改写：\\sum_{i=1}^{4d}{h_i}W_{2,i}=\\sum_{i=1}^{n}{k_i}W_{2,i}，那么W_2矩阵只需要这n行即可，模型只需要学习到如何通过W_1和激活函数来得到“新的”h'\\in R^{1\\times n}=\\{k_1, k_2,...,k_n\\}，那么这么看完全不需要现在的FFN中先升维再降维的操作，所以为什么降低FFN中矩阵的维度实践中往往效果会变差呢？",
        "url": "https://www.zhihu.com/question/665731716"
    },
    {
        "title": "历史上有没有外孙继承外公家业的案例?",
        "excerpt": "外公曲军候，舅舅太中大夫",
        "url": "https://www.zhihu.com/question/15549460702"
    },
    {
        "title": "明朝内地军队是否比明边军厉害？",
        "excerpt": "八旗推华北只用了八个月，推南方却用了十八年！！",
        "url": "https://www.zhihu.com/question/629830077"
    },
    {
        "title": "苹果宣布向浙大捐赠 3000 万元人民币，支持编程教育，怎样解读苹果这一动作？为什么选择浙大？",
        "excerpt": "美国苹果公司今天宣布向浙江大学捐赠3000万元人民币，基于和浙江大学移动应用创新赛的十年合作，苹果将继续加强在大中华区长期开展的学生和开发者的教育支持。 潮新闻记者了解到，苹果将与移动应用创新赛的合作伙伴浙江大学共同设立Apple移动应用孵化基金，提供最前沿的技术培训，包括App开发、产品设计、市场营销和商业运营等专业课程。该基金将通过研讨会、实习和导师制等方式，建立学生开发者与行业领袖和投资者之间的联系，为他们提供更多商业培训，助其在不断发展的iOS应用经济中取得成功。 苹果CEO蒂姆·库克表示：“我们相信编程是一项强大的工具，它能让人们以全新的方式进行创造、交流和解决问题。我们很荣幸能深化与浙江大学长达十年的合作关系，为下一代开发者提供技能支持，帮助他们开发创新应用，创立充满生机的业务。” 从2016年的161所大学开始，移动应用创新赛现已吸引了包括甘肃省和贵州省等欠发达地区在内的近1000所大学，有力地推广编程教育。苹果对移动应用创新大赛的支持已持续十年，累计共有大中华区近千所高校的30000多名参赛者从中受益。许多参赛者成长为App工程师、企业家和教育工作者，不仅获得了个人发展的新机遇，且通过编程为社会带来积极的变化。 “我们很高兴与苹果继续紧密而深入地合作。”浙江大学党委书记任少波表示，“我们将发挥双方各自优势，通过苹果移动应用孵化基金，共同携手培育知识、能力、素质、人格全面发展的新质人才。”苹果宣布向浙大捐赠3000万元人民币 支持编程教育",
        "url": "https://www.zhihu.com/question/15747764785"
    },
    {
        "title": "黄金还会涨多久？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/15339566033"
    },
    {
        "title": "你小时候最喜欢干的那件事现在还在坚持吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/310397680"
    },
    {
        "title": "广东人的特点和性格是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/668001042"
    },
    {
        "title": "17 岁代孕女孩产下双胞胎已上户口，五旬男子或让女孩假装其妻子办理出生证明，暴露出了哪些问题？",
        "excerpt": "四川一名17岁女孩成为代孕妈妈，并于2月2日在广东中山一医院诞下两名男婴。记者致电该事件中两孩子的父亲江西吉安5旬男子龙某，对方表示孩子已领回，且在当地上了户口。涉事医疗机构中山市小榄人民医院所在地小榄镇政府表示，确有此事，已进一步调查。 目前，中山市卫健局及广州卫健委也已介入调查。此前爆料该事件的网友上官正义称龙某是单身，虽然他表示对代孕女子尚未成年并不知情，但他可能让年仅17岁的哈某假装其妻，办理了出生证明及落户，“不知情”这个说法明显难以自圆其说。此外，是谁让16岁女孩成为了代孕妈妈？她最终又获取了多少佣金？诸如代孕机构、代孕客户，甚至接生医院，到底该如何定责？这些都需要相关管理部门进行调查追责。记者拨通了龙某的电话，龙某对自己的相关信息被泄露很是气愤，迅速挂断了电话。当记者再次拨打时，显示其手机已关机。 记者获得的一份可靠信源显示，今年51岁的龙某在寻求代孕前已离异，他找到广州君兰医疗设备有限公司签订了《好孕咨询协议》，该协议约定代孕成功并认领孩子后，总共需支付73万元。其中，签约当日支付0.5万，进周期当日支付3.5万，取卵前支付7万，移植前支付5万，出胎心支付5万，胎儿从12周、16周、20周、24周各支付5万，至28周支付6万，宝宝健康交接当日支付26万。然而，实际上龙某为此付出了90多万元，比之前约定的多出20余万元。 据龙某介绍，他的两个孩子已经在当地上了户口。至于他是做什么的，为什么要花这么多钱求代孕？龙某并不愿透露详细情况。从跟龙某对接的吕姓顾问与其接待的另一名求代孕客户的对话中了解到，他所代表的公司可提供代孕，龙某便是其中的一名客户。至于龙某原本约定73万元的价格为何涨至90余万，吕某称因为属于早产，婴儿有住“保温箱”的额外支出，故价格上涨。据介绍，因这一说法尚无相关证据支撑，代孕机构所称的早产，是否存在猫腻不得而知。17岁代孕女孩产下双胞胎已上户口 找17岁女孩代孕男子接娃多付20余万",
        "url": "https://www.zhihu.com/question/1888504919339792145"
    },
    {
        "title": "韩国东南部大型山火已造成 26 人死亡，目前灭火进展如何？有哪些难点？",
        "excerpt": "据韩国中央灾难安全对策本部27日通报，截至当地时间27日6时，在庆尚道发生的大型山林火灾已造成26人死亡，30人受伤，其中重伤8人；另有3.6万公顷山林被烧毁，3.7万余民众被疏散。这是韩国历史上受灾情况最严重的山林火灾。 截至当地时间27日6时，发生中型、大型山火地区共有10处，其中庆尚南道山清郡的山火已经持续了7天，但灭火工作依然没有取得重大进展，灭火率维持在77%；而受灾最严重的庆尚北道义城郡和安东市的灭火率仅有54%。 截至27日5时，共有3.7万余居民被紧急疏散，其中受山火影响最为严重的义城郡和安东市，被疏散的居民就有近3万人。 截至27日5时，在此次持续大型山林火灾中，共有3.6万公顷山林被烧毁，这是韩国有相关记录以来受灾最严重的一次山火。此前，韩国受灾最严重的是2000年发生在东海岸大型山火，当时有2.38万公顷山林被烧毁。 韩国中央灾难安全对策本部指出，山火以每小时8至10公里的速度迅速向周边扩散，损失在不断扩大。所幸部分地区从26日晚开始迎来降水，预计到27日下午，全国范围内都将迎来降水，各部门将通力合作，全力扑灭山火。https://content-static.cctvnews.cctv.com/snow-book/index.html?item_id=11785465594001012806&t=1743045214407&toc_style_id=feeds_default&track_id=35DB2CDD-1191-4F4D-A09F-226D423E2559_764738095122&share_to=copy_url",
        "url": "https://www.zhihu.com/question/15739608236"
    },
    {
        "title": "如何看待3日28日崩铁前瞻宣布即将送出240万册原画集?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1889049534849591260"
    },
    {
        "title": "缅甸最后一个王朝的宫殿曼德勒皇宫在地震中坍塌，为世界最大宫殿，受损情况如何？还有修复的可能性吗？",
        "excerpt": "据媒体报道，3月28日，缅甸发生7.9级强震后，曼德勒皇宫的宫墙倒塌。该皇宫是缅甸最后一个王朝贡榜王朝的宫殿，宫墙内一座塔楼也坍塌。当地多处楼房出现倒塌倾斜，砖块散落街道，居民逃生后叫喊救人，救援人员正在废墟里寻找被困人员。 据悉，曼德勒皇宫是缅甸贡榜王朝的宫殿，始建于1857年，皇宫呈正方形，红砖宫墙，墙外有护城河。宫内有104座大殿，整个建筑为木结构，曾在第二次世界大战中毁于战火。1989年，缅甸政府开始依据历史图片和资料重建，恢复了89个主要大殿，1996年9月竣工并对公众开放。占地面积400万平方米，是当今世界上最大的宫殿。 世界上最大的宫殿在地震中坍塌！其为缅甸最后一个王朝的宫殿",
        "url": "https://www.zhihu.com/question/1889038094277239807"
    },
    {
        "title": "《情深深雨濛濛》中有哪些意想不到的细节？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/402216441"
    },
    {
        "title": "外包保洁员主动投靠境外情报机关，造成重大失泄密，其将承担怎样的责任？工作中要从哪些环节提高保密意识？",
        "excerpt": "随着经济社会的快速发展，服务外包成为众多单位优化资源配置、提升运营效率的重要手段。对于涉密机关、单位而言，服务外包在带来便利的同时，也暗藏着失泄密隐患。机关、单位务必保持高度警惕，采取有效措施加以防范。 外包泄密需警惕 ——疏于管理酿大案。部分服务外包人员因工作需要，可能长期在单位办公，或者协助开展专项工作，存在接触知悉国家秘密的机会，若不严格落实保密管理，可能引发失泄密案件。如某重要涉密单位长期将办公楼物业管理外包给某物业服务公司运营，并未对该公司开展必要的保密监管。该公司保洁人员段某为满足个人私欲主动联系境外间谍情报机关，后经指使借从事保洁服务之机，通过盗取、偷拍等方式为境外间谍情报机关提供1项机密级、2项秘密级国家秘密及其他6项情报，造成重大失泄密，危害我国家安全。 ——审查不严有隐患。个别机关、单位资质审查不严，将涉密工作外包给无保密资质公司，或者涉密人员由于轻信、疏忽，将涉密文件资料提供给服务人员，由此引发的失泄密案件时有发生。如有关部门在工作中发现，有网民在文库类网站出售5份涉密文件。经查，某公司不具备涉密档案数字化资质，骗取多个机关单位档案管理部门信任后，承包档案资料数字化业务。该公司员工蒋某利用工作便利，先后窃取、复制档案资料中几十份涉密文件并带回家中，为谋取私利，又将其中几份放在互联网上出售，致使国家秘密泄露。 ——合围拉拢遭攻陷。境外间谍情报机关高度关注重点安全领域企业，企图通过钓鱼邮件、网络探扫等方式，持续不断攻击相关企业，并把掌握系统管理权限的运维人员作为攻击窃密的首选目标，对我国家安全构成现实威胁。如小李是某邮件系统厂家运维人员，具备远程管理账号和系统管理员账号权限，负责为客户的邮件系统提供技术支持。为图方便，小李经常在个人电脑上记录甲方客户的账号密码和系统管理员账号密码。境外间谍情报机关利用开源情报信息锁定小李运维人员身份，并对小李的电脑进行网络攻击，窃取其电脑中的客户账号密码信息，进而通过网络跳板，对上千家重点要害部门邮件系统实施窃密，获取大量重点要害部门内部邮件数据，造成严重的现实危害。外包保洁员段某主动投靠境外情报机关，造成重大失泄密",
        "url": "https://www.zhihu.com/question/1888901710124114971"
    },
    {
        "title": "掘金明明有当世第一人，为什么都进不了总冠军排行前三甚至前五呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/15422971995"
    },
    {
        "title": "红牛考虑在日本大奖赛将角田提拔至一队，如何评价该车手的表现？",
        "excerpt": "据外媒Autosport报道，红牛将考虑在日本大奖赛将角田提拔至一队，把劳森重新下放到红牛二队。 据悉，红牛将会在中国大奖赛结束后继续对此事进行商讨，他们将在下周做出最终的决定。外媒：红牛考虑在日本大奖赛将角田提拔至一队，和劳森进行互换",
        "url": "https://www.zhihu.com/question/15647710853"
    },
    {
        "title": "如果你是老板，面对「能说会道」、「踏实稳重」、「聪明伶俐」三类员工，你会优先淘汰哪一类？",
        "excerpt": "在如今的职场，你认为那一类员工，最容易被淘汰，说说自己的原因",
        "url": "https://www.zhihu.com/question/10242455751"
    },
    {
        "title": "如何看待蔚来董事长李斌称已赶走 20 多个副总裁？裁高管和一线员工哪个对公司影响更大？",
        "excerpt": "蔚来近日举行闭门沟通会，蔚来创始人、董事长、CEO李斌与蔚来联合创始人、总裁秦力洪接受了新浪科技在内的媒体采访，讲述了蔚来为实现今年第四季度盈利而采取的一系列变革措施。 以前，外界给李斌贴的标签是“一个好人”；而今年，李斌称希望自己新的标签是“最努力的人、最拼的人。”蔚来总裁秦力洪坦言，“说李斌是个好人这个事，是一个被人设置的议题。好人背后他们想说什么呢？第一个潜台词是你不辨善恶，第二是你看见了没有决心，慈不掌兵。” 在小鹏走出困境的过程中，外界就赋予了不少“爽文”色彩，比如查了多少贪腐，开掉了多少位高管。而李斌提到，蔚来历史上10年时间，让主动走人的VP（副总裁），有20个以上。 李斌透露，蔚来曾把美国团队从700人减到200多人；“我们从来不去说把谁干掉这个事，当作优点来说，这个事我们不太认可。如果他道德败坏，违反法律，该抓就抓，我们也抓过很多人。”秦力洪补充道，2024年蔚来合规部处理了100多起调查案件，其中诉诸刑法的十几起，最长的人判了13年。（新浪科技）",
        "url": "https://www.zhihu.com/question/15703655592"
    },
    {
        "title": "如何在考研复试过程中给老师留下好印象？",
        "excerpt": "急急急急",
        "url": "https://www.zhihu.com/question/15605534068"
    },
    {
        "title": "天河区和越秀区，哪里才是广州的市中心?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/15587795278"
    },
    {
        "title": "《DOTA 2》里如何玩好沉默术士？感觉沉默术士有输出，但是站不住呢？",
        "excerpt": "沉默术士有输出，但是每次对面都盯着打，站不住，怎么办？",
        "url": "https://www.zhihu.com/question/15746527963"
    },
    {
        "title": "有哪些让人目瞪口呆的神设计？",
        "excerpt": "哪方面的都可以，只想开一下脑洞",
        "url": "https://www.zhihu.com/question/29445201"
    },
    {
        "title": "如果编撰中国网文史，哪些人和事是必须提及的？",
        "excerpt": "理由？",
        "url": "https://www.zhihu.com/question/15595836704"
    },
    {
        "title": "如何评价《原神》5.5 瓦蕾莎的部族纪闻？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/15758504720"
    },
    {
        "title": "国家市场监督管理总局回应「李嘉诚卖港口」交易，将依法对长和港口交易进行审查，哪些信息值得关注？",
        "excerpt": "据大公文汇网3月28日报道，当天大公文汇全媒体记者向国家市场监督管理总局提问：据悉，4月2日长和将与贝莱德签署巴拿马港口的交易协议，请问该交易是否要经过中国的反垄断审查批准？ 国家市场监督管理总局反垄断二司负责人回复称：我们注意到此交易，将依法进行审查，保护市场公平竞争，维护社会公共利益。 国家市场监督管理总局官网显示，反垄断执法二司负责依法对经营者集中行为进行反垄断审查。负责查处违法实施的经营者集中案件，查处未达申报标准但可能排除、限制竞争的经营者集中案件。开展数字经济领域经营者集中反垄断审查。监督执行经营者集中附加限制性条件。指导企业在国外的反垄断应诉和合规工作。国家市场监督管理总局：将依法对长和港口交易进行审查",
        "url": "https://www.zhihu.com/question/1889048882111017656"
    },
    {
        "title": "如何评价《崩坏：星穹铁道》 3.2 版本「走过安眠地的花丛」 前瞻特别节目？",
        "excerpt": "崩坏-星穹铁道3.2版本【走过安眠地的花丛】前瞻概要 兑换码1：WWNBXYYL8S4Q 兑换码2：KX7TFHG5RANC 兑换码3：UE7TFHYMRAPG 卡池上半：遐蝶（记忆/量子）、忘归人、椒丘、黄泉 遐蝶专光：让告别更美一些 卡池下半：那刻夏（智识/风）、真理医生 那刻夏专光：生命党付之一炬 新地图：斯缇科西亚 新开拓任务：走过安眠地的花丛 新BOSS：玻吕刻斯（死龙） 福利：巡星之旅（20抽） 活动：1.豹豹碰碰大作战（联机对战，长时间活动） 2.星芒启明（战斗活动） 优化：1.增加遗器自动分解功能，五星遗器增加智能弃置功能 周年庆活动： 1.星铁星WORLD（模拟经营&全服活动） 4星活动光锥：宇宙大生意 2.签到20张票，4月26日1600星琼和0份燃料 3.异器盈界&位面分裂3倍奖励 4.2025开拓年度报告 5.5月1日——5月3日 上海--2025星穹铁道音乐会 6.240万份纪念册免费赠送（220w达到指定条件赠送，20w其他方式送出） 7.古茗联动 8.阮梅或罗刹或常驻5星免费获得之一，溢出星魂换代币，代币可换光锥和其他5星角色 9.自定义非up5星角色 10.首充双倍重置 11.3.4版本银狼、刃、卡芙卡加强 12.限定5星角色免费获取 13.崩坏星穹铁道动画化 14.新千星纪游将会联系翁法罗斯和宇宙 15.3.8版本终末任务：记忆是梦的开场白（主线匹诺康尼补全） 「往者一生忽忽，来者一夜漫漫——迷途的人啊，请横渡那片无人航行过的冥海，请走进那片安提灵盛开的花丛。」",
        "url": "https://www.zhihu.com/question/15748053847"
    },
    {
        "title": "在《炉石传说》中你明白了哪些知识后，段位开始直线上升？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/346048290"
    },
    {
        "title": "Google 调整 Android 开源政策，核心开发全面转向私有分支，这将对行业产生什么影响？",
        "excerpt": "原问题「Google 决定停止 Android 开源项目（AOSP），这将对行业产生什么影响？」存在误导性，已更正，原文出处：Exclusive: Google will develop the Android OS fully in private, and here's why AOSP（Android Open Source Project） 是 Google 主导的开源项目，为所有 Android 设备操作系统提供基础框架和核心组件。它相当于一个「毛坯房」，开发者可自由下载、修改和分发其代码，并基于此构建定制化系统，包括 Xiaomi HyperOS、vivo OriginOS、OPPO 的 ColorOS、甚至 Pixel 手机的 Android 系统，都是基于 AOSP 构建的。 Google 对 Android 的维护分为两条路径：公开的 AOSP 分支面向全球开发者开放，包含纯净的开源代码，不涉及任何 Google 专有服务。任何厂商或个人均可基于此分支开发系统。而内部闭源分支仅供签署了 GMS（Google Mobile Services） 协议的厂商使用。 具体来说，Google 将不再维护目前 AOSP 的公开分支，逐渐关闭相关的的支持性资源，并可能停止更新有法定开源义务（GPL 等协议的代码）外的组件的源代码。 海外媒体 Android Authority 最先报道了这一情况，Google 也确认了此事。 从下周开始，所有的 Android 开发工作将仅在 Google 的内部分支进行。在一段时间后，外部分支可能将不再公开甚至彻底关闭。并且，AOSP 的持续集成/交付 (CI/CD) 工具和环境也可能关闭，甚至 Android Gerrit 也可能会关闭。 从今往后，只有 Google 内部的员工能够访问 AOSP 的内部分支，或是提交代码。Android 的开发过程将不再透明。",
        "url": "https://www.zhihu.com/question/1888573522948891336"
    },
    {
        "title": "卫健委新规强制要求预包装食品标注饱和脂肪（酸）和糖，并提示儿童青少年避免摄入过量盐油糖，具有哪些意义？",
        "excerpt": "国家卫生健康委会同国家市场监督管理总局今天（27日）发布了50项食品安全国家标准和9项标准修改单，这些标准主要聚焦民生关切和产业发展需求，标准之间相互衔接，协同管控食品安全风险。 新发布标准包括：食品标签标准2项、特殊膳食食品标准3项、食品产品标准4项、生产经营规范标准3项、食品相关产品标准1项、食品添加剂和食品营养强化剂质量规格标准8项、检验方法标准29项，以及《生乳》《灭菌乳》《食品中污染物限量》等9项标准修改单。 https://content-static.cctvnews.cctv.com/snow-book/index.html?item_id=7260462740722498698&toc_style_id=feeds_default&track_id=40E22815-B80B-4844-9359-36F9C6248C4A_764730097681&share_to=wechat",
        "url": "https://www.zhihu.com/question/1888520368077127816"
    },
    {
        "title": "如何评价《炉石传说》新关键词「灌注」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/15488744423"
    },
    {
        "title": "研究生导师该如何选择？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/571306761"
    },
    {
        "title": "如何看待原定于 4 月 4 日上映的电影《下一个台风》撤档？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/1888953374445106279"
    },
    {
        "title": "线下读书会的本质是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/501415308"
    },
    {
        "title": "3 月 28 日缅甸接连发生 7.9、6.4 级地震，云南多地震感明显，目前当地情况如何？",
        "excerpt": "中国地震台网正式测定：03月28日14时32分在缅甸（北纬21.60度，东经95.95度）发生6.4级地震，震源深度30千米。7.9级地震后，缅甸又发生6.4级地震 中国地震台网正式测定：3月28日14时20分在缅甸（北纬21.85度，东经95.95度）发生7.9级地震，震源深度30千米。 云南多地有震感。泰国全国有震感，曼谷震感持续数分钟，民众纷纷离开高层建筑，涌到街上。更多资讯请下载央视新闻客户端 中国地震台网正式测定：3月28日14时20分在缅甸（北纬21.85度，东经95.95度）发生7.9级地震，震源深度30千米。缅甸最大城市仰光震感强烈。 自然资源部海啸预警中心根据初步地震参数判断，地震可能会在震源周围引发局地海啸，但由于震源位于太平洋范围之外，不会对我国沿岸造成影响。更多资讯请下载央视新闻客户端 中国地震台网自动测定：3月28日14时20分，在缅甸附近（北纬22.05度，东经95.84度）发生7.7级左右地震。最终结果以正式速报为准。 缅甸附近发生7.7级左右地震 云南多地震感明显",
        "url": "https://www.zhihu.com/question/1888963932565238220"
    },
    {
        "title": "如何评价《BanG Dream! Ave Mujica》第十三话（最终话）？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1888728074532679760"
    },
    {
        "title": "缅甸接连发生 7.9、6.4 级地震，已致该国 144 人死亡，云南多地震感明显，目前当地情况如何？",
        "excerpt": "当地时间3月28日，总台记者获悉，缅甸地震已导致该国144人死亡，732人受伤。（总台记者 林曦）更多资讯请下载央视新闻客户端 中国地震台网正式测定：03月28日14时32分在缅甸（北纬21.60度，东经95.95度）发生6.4级地震，震源深度30千米。7.9级地震后，缅甸又发生6.4级地震 中国地震台网正式测定：3月28日14时20分在缅甸（北纬21.85度，东经95.95度）发生7.9级地震，震源深度30千米。 云南多地有震感。泰国全国有震感，曼谷震感持续数分钟，民众纷纷离开高层建筑，涌到街上。更多资讯请下载央视新闻客户端 中国地震台网正式测定：3月28日14时20分在缅甸（北纬21.85度，东经95.95度）发生7.9级地震，震源深度30千米。缅甸最大城市仰光震感强烈。 自然资源部海啸预警中心根据初步地震参数判断，地震可能会在震源周围引发局地海啸，但由于震源位于太平洋范围之外，不会对我国沿岸造成影响。更多资讯请下载央视新闻客户端 中国地震台网自动测定：3月28日14时20分，在缅甸附近（北纬22.05度，东经95.84度）发生7.7级左右地震。最终结果以正式速报为准。 缅甸附近发生7.7级左右地震 云南多地震感明显",
        "url": "https://www.zhihu.com/question/1888963932565238220"
    },
    {
        "title": "带父母自驾绕全国，大概消费多少？",
        "excerpt": "我是辽宁88年的老登了，想在父母还走得动时候，陪他们做件难忘的事！ 起因是一直有些家庭矛盾，想通过这种方式来让家庭成员彼此理解，和睦！ 目前手里三十多个存款，有辆破车代步，考虑换台二手混动，我们爷俩都会开车，剩下的能否足够三人的盘缠？ 预计走走停停半年左右，时间充裕 有大佬熟悉的，请给些建议，万分感谢！",
        "url": "https://www.zhihu.com/question/10670918794"
    },
    {
        "title": "仰望 U7 于 3 月 27 日正式上市，起售价 62.8 万，如何评价该车型？",
        "excerpt": "3 月 27 日，仰望汽车旗下超级四电旗舰轿车仰望 U7 纯电及插混版本双旗舰上市，起售价 62.8 万元。 在易四方、云辇-Z、超过 1300 匹的马力、2.9 秒的零百加速、全地形原地掉头、高速爆胎稳行、平行横移泊车等创新能力的加持下，仰望 U7 首次量产实现了悬架系统的完全电动化，宣告新能源汽车正式进入“四电时代”。如何评价这款车？比亚迪 发布！",
        "url": "https://www.zhihu.com/question/1888699890990818825"
    },
    {
        "title": "有的人只是一个小领导，为什么就能做到趾高气昂，目中无人？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1884133874499565392"
    },
    {
        "title": "连云港相比青岛港口位置更好，为何经济发展不如青岛？",
        "excerpt": "连云港背靠陇海路，被誉为亚欧大陆桥头堡，经济腹地非常广阔，关中中原地区以及苏北皖北距离最近的出海口就是连云港。反观青岛，仅仅是山东一省的良港，为何经济发展和城市地位远超连云港？",
        "url": "https://www.zhihu.com/question/14827234820"
    },
    {
        "title": "女生第一次买香水送好朋友有推荐的吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13349984067"
    },
    {
        "title": "母女关系存在代际传递吗？当你成为妈妈后，有没有更理解自己的妈妈？",
        "excerpt": "陶昕然妈妈的家里有4个女孩1个男孩，男孩是最小的弟弟。好像全家人天然就会把所有的资源都倾斜给男孩儿，在那样一个抢夺资源的时候，她妈妈只有努力，才能有上学的机会。到了工作中她妈妈也努力想要评先进，做到家庭工作两不误，向上的拼搏和争取早已是她妈妈的人生常态。那个年代的人好像也都不太懂得如何表达爱，但陶昕然知道这不是她妈妈的错，没有理由苛责她妈妈。愈发理解了妈妈之后，也在自己女儿的感染下，36 岁那一年的母亲节，陶昕然跟妈妈说了「我爱你」，这也是她人生中第一次对她说「我爱你」。",
        "url": "https://www.zhihu.com/question/15604930530"
    },
    {
        "title": "开普勒当时是如何计算出行星轨道是椭圆的呢？",
        "excerpt": "要求给出计算和推导公式，网上不少的资料只是简单了做了下介绍，同时开普勒的注明的《新天文学》国内好像也没见中文版。 备注：请不要使用微积分证明。 谢谢！",
        "url": "https://www.zhihu.com/question/660377763"
    },
    {
        "title": "当年四大分卫里，为什么只有科比能夺冠？",
        "excerpt": "如题，东艾西科、南麦北卡，并称四大分卫的超级得分手们，怎么只有科比能夺冠呢？",
        "url": "https://www.zhihu.com/question/15663092094"
    },
    {
        "title": "阎婆惜明明知道当时宋江是个亡命之徒，为什么还敢步步胁迫宋江？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/15392050596"
    },
    {
        "title": "为什么“罐头游戏”总是和“开放大世界”绑定在一起，那“网状叙事”会不会是未来开放大世界游戏的最优解？",
        "excerpt": "最近天国2和刺客影拉出来比较，就会发现好像网状叙事已经成为目前玩家心中的神，而罐头模式已经被抛弃了，这是对的嘛？",
        "url": "https://www.zhihu.com/question/15703593002"
    },
    {
        "title": "小学二年级数学老师，要求学生写 ÷ 时，必须横线尺子比着写、两个点特别圆，是不是有点过分？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/452000285"
    },
    {
        "title": "同样是西虹市有钱人，《西虹市首富》里的王多鱼和《抓娃娃》里的马成钢谁更有钱？",
        "excerpt": "《西虹市首富》里的王多鱼为了花钱号召全市减肥发钱，《抓娃娃》里的马成钢为了为了孩子出国留学能捐款一栋楼，两个土大款相比之下谁更有钱？",
        "url": "https://www.zhihu.com/question/661609913"
    },
    {
        "title": "缅甸大地震，泰国曼谷进入紧急状态，曼谷一在建高楼倒塌致 5 人死亡数百人失踪，目前各地情况如何？",
        "excerpt": "新华社快讯：据救援现场指挥中心最新数据，地震引发的曼谷高楼倒塌已致5人死亡、9人受伤，目前仍有117人失踪。曼谷高楼倒塌已致5人死亡、9人受伤、117人失踪 央视新闻3月28日消息，泰国防灾减灾厅厅长帕萨空28日在泰媒直播中说，地震引发的曼谷高楼倒塌已致3人死亡。 央视新闻3月28日消息，泰国总理佩通坦28日宣布，首都曼谷进入紧急状态。 新华社快讯：据泰国媒体报道，首都曼谷一栋在建高楼28日因强震倒塌，造成1人死亡、43人失踪。更多资讯请下载央视新闻客户端 7.9 级地震后，缅甸又发生 6.4 级地震 中国地震台网正式测定：03月28日14时32分在缅甸（北纬21.60度，东经95.95度）发生6.4级地震，震源深度30千米。 正式测定：缅甸发生7.9级地震 中国地震台网正式测定：3月28日14时20分在缅甸（北纬21.85度，东经95.95度）发生7.9级地震，震源深度30千米。 云南多地有震感。泰国全国有震感，曼谷震感持续数分钟，民众纷纷离开高层建筑，涌到街上。 缅甸附近发生7.7级左右地震 云南多地震感明显 中国地震台网自动测定：3月28日14时20分，在缅甸附近（北纬22.05度，东经95.84度）发生7.7级左右地震。最终结果以正式速报为准。据网友反馈，云南多地有明显震感。 (央视新闻) 自然资源部海啸预警中心发布缅甸海域地震海啸信息 自然资源部海啸预警中心发布缅甸海域地震海啸信息。2025年03月28日14时20分（北京时间），缅甸海域（21.74°N,95.59°E）发生7.5级地震，震源深度为15千米。自然资源部海啸预警中心根据初步地震参数判断，地震可能会在震源周围引发局地海啸，但由于震源位于太平洋范围之外，不会对我国沿岸造成影响。我中心将继续跟踪分析地震和海啸监测数据，并及时发布信息。 其他相关问题： 缅甸大地震为全球近十年大陆最强震，可能对本国和邻国造成多大伤亡？是否存在国际社会可介入的救灾合作空间？",
        "url": "https://www.zhihu.com/question/1888961849069905152"
    },
    {
        "title": "为什么我会认为《真·三国无双》中大多数人物符合我心目中他们的形象，觉得国内大多数游戏的人物形象都一般？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/494982186"
    },
    {
        "title": "12 岁男孩遵义半马 1 小时 17 分完赛，破年龄段世界纪录，你如何看待此事？",
        "excerpt": "据跑步自媒体“精英跑者”消息，在3月23日举行的遵义半程马拉松，今年2月刚满12周岁的小朋友徐柏尔，跑出了1小时17分41秒的成绩。 这是他的完赛证书，B1849的号码布，姓名就是徐柏尔本人，枪声成绩1小时17分47秒排名第23，净成绩1小时17分41秒排名第24。 我想问下，大家怎么看？ 1、按通常规则来说，不满18周岁的人是不能报名参加马拉松的。 2、作为父母，你支持这种行为吗？为什么？ 3、作为跑者，你怎么看这件事？",
        "url": "https://www.zhihu.com/question/1888888903878018395"
    },
    {
        "title": "无醛板真的无醛吗？无醛、F4、ENF、E0 区别是什么，装修究竟怎么选板材才能兼顾环保和高性价比？",
        "excerpt": "最近要定全屋柜子，刷了半个月视频做功课，结果越看越懵！都说板材是甲醛大户，但什么无醛板、ENF级、F4星的，还有E0/E1，进口国产都说自己最牛，现在彻底傻眼了。最想问的是：无醛板真的一点甲醛都没有吗？全屋都用无醛板的话，是不是就能保证绝对不会甲醛超标了？然后那些环保等级像ENF、F4星之类的到底哪个更靠谱？我们这种普通家庭选板材，到底该怎么挑才能既环保又不花冤枉钱啊？有没有懂行的朋友帮忙理一理啊！",
        "url": "https://www.zhihu.com/question/14792032288"
    },
    {
        "title": "人常说给孩子最好的教育，最好的教育有何标准？",
        "excerpt": "最好的教育，标准",
        "url": "https://www.zhihu.com/question/14476456122"
    },
    {
        "title": "有哪些野菜是以前嫌弃但是现在又变成香饽饽了？",
        "excerpt": "特别像之前的忆苦饭，啥的，很有代表性的呢",
        "url": "https://www.zhihu.com/question/14971595183"
    },
    {
        "title": "宋江只不过是小县城的小吏，为什么那么多人认识他并崇拜他？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/19621371"
    },
    {
        "title": "香飘飘新品奶茶卖 16 元一杯，含明前特级龙井，你能接受这个价位吗？有必要用特级龙井做奶茶吗？",
        "excerpt": "据了解，该款明前特级龙井轻乳茶定价为98元/箱，每箱6杯，单价较以往产品涨近5倍。官方客服称每杯至少含2.9g明前特级龙井，有网友按照市面上明前特级龙井售价推算，茶叶成本可能高达单杯12元左右。也有人认为用特级龙井做奶茶纯属浪费。该款产品将于3月28日开售，3月31日还将同步上架线下门店。大家会想尝试吗？https://k.sina.com.cn/article_1887344341_m707e96d503301lo7k.html",
        "url": "https://www.zhihu.com/question/1888580413204685344"
    },
    {
        "title": "《乘风 2025》李晟以断层票数登顶第一，反超王珞丹、叶童等热门选手，如何评价她的表现？",
        "excerpt": "《乘风2025》开播仅四天，全民评级榜单迎来戏剧性转折——李晟以断层票数反超王珞丹、叶童等热门选手，强势登顶第一！这位曾被嘲“过气琼瑶女郎”的姐姐，用一场情怀与实力交织的逆袭，撕开了内娱综艺的“流量潜规则”。 【情怀杀VS资本局：60万票也换不来三秒怼脸拍？】 初舞台一首《当》让全网梦回《新还珠》，李晟一袭蓝裙立于海边，歌声未起弹幕已泪崩：“小燕子一开口，我的青春回来了！”。 然而节目正片里，她的高光时刻被剪成碎片，60万观众投票换来的却是“镶边镜头”。网友怒嘲：“芒果是得了小燕子PTSD？修音师连夜加班，唯独不给回忆杀面子？”。 【逆袭背后：从“崩塌预备役”到黑马女王】 节目开播前，李晟坦言担心重蹈好友海陆覆辙——因情绪崩溃、剪辑争议沦为“崩塌人设”。 但这一次，她用反差打法破局：排练室崩溃片段被主动曝光，自嘲“一路崩塌过来”反而圈粉；幕后花絮中加练至凌晨，被粉丝调侃“用尔康的毅力卷死队友”。 观众感慨：“琼瑶剧教会她哭，浪姐教会她笑着赢。”李晟第一，浪姐全民评级大洗牌！芒果台这次押错宝了？",
        "url": "https://www.zhihu.com/question/15727122034"
    },
    {
        "title": "lpl第二赛段比赛中，IG全胜进入下一轮，如何评价？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1888705424942944495"
    },
    {
        "title": "董明珠称「不喜欢员工去家里，上下级得保持好距离」，你怎么看职场同事相处的边界？",
        "excerpt": "近日，格力电器董事长董明珠在竹内亮导演的纪录片《她和她的故事》中被问及能否去她家拍摄，董明珠婉拒了他的请求。 董明珠表示：“我不太喜欢员工到我家里去，更多希望在工作中和上下级保持一个比较好的距离。” 那么，你怎么看职场同事相处的边界？安慰不能解决问题！董明珠：不喜欢员工去我家里 上下级得保持好距离",
        "url": "https://www.zhihu.com/question/1888601791404410624"
    },
    {
        "title": "中国如果像《茶杯头》那样致敬经典动画作品制作一部游戏，是否可行？",
        "excerpt": "黑猫警长、宝莲灯、哪吒闹海、小蝌蚪找妈妈、没头脑与不高兴...感觉有诸多经典角色可以发掘并借鉴 本问题投稿「游戏妙问」活动，活动详情及 Steam 充值卡兑换地址：https://s.zhihu.com/2_3mXn0R",
        "url": "https://www.zhihu.com/question/15297421977"
    },
    {
        "title": "LPL 2025 赛季第二赛段小组赛iG 1:0 JDG，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1888652013140682358"
    },
    {
        "title": "上海对「边走边抽烟」说不，多举措重点推进「游烟」治理，值得被推广吗？你有被「游烟」困扰过吗？",
        "excerpt": "走在路上，前面突然有人“吞云吐雾”，烟雾烟味随风“糊”你一脸…这些边走边抽形成的二手烟雾，就是游烟。 近期，上海对游烟出手了：外滩、武康路、豫园商城等8个中外游客集中、人群密集的“网红”地标场所，多举措重点推进“游烟”治理。商户室内摆放“禁止吸烟”提示牌；街边志愿者劝阻吸烟行为；绘制吸烟地图，方便吸烟者寻找吸烟点…既不罚款，也不强怼，主打一个“劝你善良”↑↑治理“游烟”的本质是文明与法治的共进，上海“疏堵结合”的治理智慧值得推广！ https://baijiahao.baidu.com/s?id=1827789849916094930&wfr=spider&for=pc",
        "url": "https://www.zhihu.com/question/1888860378529751583"
    },
    {
        "title": "黄仁勋称「全球一半 AI 学者来自中国」，中国 AI 学者的分布和流动将如何影响中美 AI 竞争格局？",
        "excerpt": "“全球50%的AI学者来自于中国，中国还将在AI领域做出重要贡献，”3月19日，英伟达创始人、CEO黄仁勋在2025年开发者大会（GTC）上接受财新等媒体采访时称，“美国所有AI实验室都有中国人，没有一家例外。中国培养了许多优秀的计算机科学家，请继续保持。” 被问及美国出口管制下的中国市场策略，黄仁勋强调，每个公司都需要遵守法律做生意，英伟达也不例外。“当世界变得复杂，这些决定不是公司能够做的，公司只能在法律允许的范围内尽力服务客户，”黄仁勋说。黄仁勋：全球一半AI学者来自中国 中国仍将发挥重大影响力",
        "url": "https://www.zhihu.com/question/15393941410"
    },
    {
        "title": "手机内存已经16g了，为啥系统厂商不把自动杀后台这个功能关了?",
        "excerpt": "有时候写个知乎，去浏览器查会资料，再聊个微信，回到知乎就发现已经被杀了。很好奇都已经16个g了，这个杀后台的特性还要保留多久 我能够接受软件在后台被暂停以节省能耗与发热，但他擅自把软件关了，在当今这么富裕的硬件条件下，我觉得无论如何都没办法理解的",
        "url": "https://www.zhihu.com/question/655332513"
    },
    {
        "title": "辅导孩子作业，能想到的方法都用了，怎么教都不会，反而更差了，又新增不爱说话的习惯，到底是哪出了问题？",
        "excerpt": "我家大姑娘现在小学三年级，基本上中午和晚上都要辅导作业，尤其是晚上，常常要熬到10点，甚至11点。即便如此，孩子白天在学校学过的知识，晚上辅导过的题目，第二天又全忘了，感觉就像在做无用功，白忙活一场。每次都是耐心地重复讲解，忍不住的时候骂过、甚至打过，这些方法都没用，反而情况更糟了。现在孩子变得不爱说话，你问她十句，她最多只答两句，声音还特别小。看着孩子这样，我和孩子妈妈真是崩溃到不行，孩子妈妈开始怀疑是不是孩子脑子或者基因有问题，甚至想去医院做检查。因为这件事，我们夫妻俩争吵过好多次，内心满是无奈、痛苦、煎熬，真不知道到底出了什么问题，真心希望能得到知友的帮助，到底怎么做？",
        "url": "https://www.zhihu.com/question/1886365701876466619"
    },
    {
        "title": "Steam上有什么感人至深的游戏？",
        "excerpt": "最好是小型一点的游戏，3A就算了，我没精力玩...",
        "url": "https://www.zhihu.com/question/437165912"
    },
    {
        "title": "24-25赛季NBA常规赛湖人 117:119 公牛，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1888866648724849756"
    },
    {
        "title": "如何评价《一人之下》第710（752）话情报？",
        "excerpt": "[2 张图片]",
        "url": "https://www.zhihu.com/question/1888243815720133870"
    },
    {
        "title": "王者荣耀系统崩溃，发生了什么？可能是什么原因导致的？",
        "excerpt": "王者荣耀官方回应：",
        "url": "https://www.zhihu.com/question/1889065612266922475"
    },
    {
        "title": "磁带机为什么错过了成为普通电脑移动存储的历史机会？",
        "excerpt": "上世纪80-90年代常用的磁带有录音和VHS两种。 录音磁带，存储容量为60分钟模拟声波形。假设磁带相当于16kbps的音频波形，每秒可以存2KB，60分钟磁带可以存7.2MB，是3.5英寸软盘的5倍。 VHS录像磁带，用信号理论（相似清晰度的无压缩视频大小）可估计每个录像带大约能存8GB数字数据。 当时每家都有磁带（哪怕是贫穷的中国，每家至少也有10个录音磁带，欧美日每家10个VHS录像磁带和几十个录音磁带），只需要有一个能读写数字信息的磁带机就可以转换磁带用途用来拷贝文件。软盘和U盘都需要新买存储介质。硬盘和磁带的功能刚好互补，高频使用的磁带内容可以缓存在硬盘上，而不常用内容中最大的也就是视频文件和软件安装包，正是顺序访问，适合在磁带存储。磁带作为在不同电脑之间复制数据的介质， 速度比软盘更快，寻址延迟也不是问题（顺着写，拿到另一台电脑上从刚写完的地址开始倒着读） 为什么这个在录音录像磁带上读写数字信息的磁带机没有出现，导致历史上拷贝文件的移动存储介质停滞在3.5英寸软盘很久，然后突然随着USB的普及才跳跃到U盘和移动硬盘？",
        "url": "https://www.zhihu.com/question/15329984799"
    },
    {
        "title": "为什么电工当的越久，越会怕电？",
        "excerpt": "电工当久了，越来越怕电？",
        "url": "https://www.zhihu.com/question/1887624089100845093"
    },
    {
        "title": "国足无缘直通世界杯，6 月将与沙特、印尼和巴林争夺附加赛名额，希望大吗？国足还有机会吗？",
        "excerpt": "北京时间3月25日晚19时整，世预赛亚洲区第三阶段C组第8轮在杭州奥体中心展开角逐，中国男足主场迎战澳大利亚。 上半场谢文能染黄下轮将停赛，黄政宇滑倒送礼+王大雷黄油手致丢球，曹永竞伤退，下半场塞尔吉尼奥和18岁王钰栋替补迎国足首秀。 最终国足主场0-2不敌澳大利亚，积分榜方面，国足3连败积6分继续垫底。 目前的形势对国足来说，印尼和巴林打平最有利。与此同时，由于净胜球落后较多，国足下一场客场面对印尼的生死战中，很可能输球就将提前出局。 国足如果想晋级世界杯，就只剩争夺附加赛名额这一条路了。又输了！国足无缘直通世界杯，但创造一历史纪录",
        "url": "https://www.zhihu.com/question/15724342094"
    },
    {
        "title": "小学生系统阅读金庸小说，可以吗？",
        "excerpt": "金庸小说很经典，给小学低年级学生阅读可以吗？应该注意哪些事项呢？除了金庸小说，还有哪些经典适合给小学生阅读？",
        "url": "https://www.zhihu.com/question/15689488903"
    },
    {
        "title": "深圳官宣房票制度，四大一线城市均已开始探索，什么是房票制度？能激活更多购房需求吗？",
        "excerpt": "3月26日，深圳市住建局印发《关于规范城市更新实施工作的若干意见》，其中提到，建立房票制度，探索城市更新项目补偿安置多元化路径。此前，广州已经出台《广州市房票安置实施方案》，北京通州和上海金山、青浦也已发布房票政策。四个一线城市均已开始探索房票政策。 ▲深圳提出要建立房票制度 上海易居房地产研究院副院长严跃进表示，房票将激活更多购房需求，给了拆迁户更大的住房选择面，也充分体现了“好房子”的工作导向。 中指研究院政策研究总监陈文静提到，货币化安置城中村改造是促进2025年新房销售止跌回稳的关键举措之一，货币化安置与房票安置相结合、加大房票安置的补贴力度是相关配套政策。 探索房票制度 四个一线城市均已出台政策 深圳市住建局26日公布的政策中提到，要推动多元化安置补偿，建立房票制度，探索城市更新项目补偿安置多元化路径，自2025年4月9日起施行。去年9月，深圳市住建局曾表示正研究房票可行性。2025年深圳市政府工作报告中也曾明确，稳步实施城中村改造，加大城市更新项目盘活力度，稳妥有序实施房票安置制度。 此前，北上广也有出台相关政策，深圳政策出台意味着四个一线城市均已开展房票制度的探索工作。其中，广州于2024年初发布《广州市房票安置实施方案》，是一线城市中首个推进房票政策真正落地的城市。北京通州区去年7月发布房票安置实施方案（试行）征求意见稿，提出房票安置政策。上海金山、青浦两区也在2024年开始实施房票安置办法。 ▲上海金山区001号房票凭证 图据上海市政府官网 严跃进提到，在当前房地产市场新形势下，一线城市推进房票政策具有更为重要的意义。今年一季度市场基本面的强劲表现，对于发挥一线城市房票的功能具有格外重要意义。一线城市房价坚挺向好，自然会增强购房者“持房票选房”的意愿，进而有助于增强房票的吸引力、发挥更好的政策工具效应。 与控增量、盘活存量思路相匹配 有利于激活更多购房需求 对于实施房票政策的原因，广东省住房政策研究中心首席研究员李宇嘉在解读广州房票政策时曾解释，促进房地产止跌回稳的基调下，控制增量、盘活和优化存量的管理思路占据主导。旧改通过房票安置，而不是建设安置房，就是控制增量，即不再新增建设，也是盘活和优化存量，即将安置需求与存量去化结合起来。 ▲广州黄埔区城中村改造房票凭证样票 图据视觉中国 陈文静也曾提到，货币化安置城中村改造是2025年促进住房需求释放、新房销售止跌回稳的关键举措之一。配套政策有望进一步完善，如货币化安置与房票安置相结合，加大房票安置的补贴力度，提升居民使用房票的积极性，从而加快城中村改造节奏。 中指研究院华南分院高级分析师孙红梅则认为，房票限定用于购买政府指定的商品房、保障性住房，直接引导拆迁补偿资金流入楼市。短期来看，可快速消化商办及滞销住宅库存。长期来看，房票的多元化补偿可提升更新效率，优先推进可实施区域，缩短旧改周期。房票成为政府统筹房源的市场化工具，可减少安置房建设财政支出。 “另外，房票可跨区域购房，优化供需匹配，缓解核心区住房压力，激活（深圳）龙岗、坪山等区域的楼市流动性。”孙红梅说。 严跃进告诉记者，四个一线城市积极开展房票政策探索，释放了积极信号，也为全国各地城中村改造工作提供了非常重要的启示。充分表明各地城中村改造和房地产工作对房票工具的认可，意味着房票成为今年各地重点推广和落实的重要工具。房票政策的持续推进，将有力促进城中村改造工作的效率提升和效能提高。 严跃进还提到，在房地产市场步入止跌回稳和向好发展的新阶段，房票功能的发挥，将激活更多购房需求，充分体现了对住房消费的大力支持。动、拆迁户的住房选择面明显增加，即从过去依赖安置房转变为认购商品房，也充分体现了“好房子”的工作导向。 深圳官宣房票制度，四大一线城市已探索 专家：激活购房需求利好去库存",
        "url": "https://www.zhihu.com/question/1888719532350207150"
    },
    {
        "title": "港媒称李嘉诚卖港口计划暂缓，4 月 2 日不会签约，透露了哪些信息？",
        "excerpt": "最新进展：3月28日，大公文汇全媒体记者就“长和拟售巴拿马港口”一事，向国家市场监督管理总局提问，获该局回应。 以下是问答全文。 问：据悉，4月2日长和将与贝莱德签署巴拿马港口的交易协议，请问该交易是否要经过中国的反垄断审查批准？ 国家市场监督管理总局反垄断二司负责人：我们注意到此交易，将依法进行审查，保护市场公平竞争，维护社会公共利益。 国家市场监督管理总局官网显示，反垄断执法二司，负责依法对经营者集中行为进行反垄断审查。负责查处违法实施的经营者集中案件，查处未达申报标准但可能排除、限制竞争的经营者集中案件。开展数字经济领域经营者集中反垄断审查。监督执行经营者集中附加限制性条件。指导企业在国外的反垄断应诉和合规工作。国家市场监督管理总局：依法对长和港口交易进行审查_央广网 港媒《星岛头条》3月28日最新报道，接近长和高层消息人士透露，长和下星期不会签订任何关于出售巴拿马港口的协议。此前消息称，长和原定4月2日前签订最终协议。 《星岛头条》追问原因，消息人士只说：“大家明啦（知道的）！” 长和早前与贝莱德牵头的“BlackRock-TiL”财团达成原则性协议，出售中港以外包括巴拿马等43个港口业务，计划套现达190亿美元，连日来引起争议。 一位接近长和的消息人士也对香港英文媒体《南华早报》表示：“下周不会正式签署有关两个巴拿马港口的协议。” 香港《南华早报》获悉，4月2日并不是“真正的最后期限”，而只是一个可以签署协议的“最早日期”。 《南华早报》报道称，没有迹象表明该交易已被取消，由于交易的复杂性，重要细节尚未确定。 据香港《南华早报》早前报道，据消息人士26日透露，港府在3月4日意外得知长和集团将向美方出售其所有海外港口业务后，立即与该公司取得了联系。 一位来自港府方面的消息人士表示：“双方此后一直保持联系，试图寻找一个合理的解决办法。” 香港特区行政长官李家超18日在行政会议会前接受记者采访时则称，社会对该事件的关切值得重视，港府已经要求外国政府为香港企业提供公平营商环境、反对使用胁迫手段。李家超最后表示：任何交易须符合法律法规要求，港府会依法依规处理。 此前，香港《大公报》已经三次刊发评论，批评长和集团的这笔交易将会损害国家利益。美国总统特朗普则对这笔交易大加赞扬，称“美国正在夺回巴拿马运河”。 有法律和政治界的分析人士表示，长和集团陷入了一种自己造成的两难境地，在当前的国际局势大背景下，无论选择退出交易还是继续推进交易，都无法全身而退。 一位专门从事商业交易的律师表示，常见的买卖协议通常会包含违约条款，以明确违约方的责任和义务以及非违约方的补救措施。这或许为以合理方式终止交易提供了一些可供协商和操作的空间。还有专业人士表示，如果确认涉及非法行为，政府也可以介入并叫停交易。 全国港澳研究会顾问刘兆佳也表示：如果长和集团继续推进交易，中国方面肯定会不满，不过目前还无法确认中方会采取具体怎样的措施；但如果叫停交易，特朗普方面也肯定会报复。 3月27日，在中国外交部例行记者会上，有记者就长江和记集团出售海外港口一事提问。中国外交部发言人郭嘉昆表示，有关具体的情况，建议向中方的主管部门询问。“作为原则，我想强调，中方一贯坚决反对利用经济胁迫、霸道霸凌侵犯损害他国的正当权益的相关行为。”郭嘉昆说。港媒：香港长和集团卖港口计划暂缓，下周不会签约",
        "url": "https://www.zhihu.com/question/1889040159049212165"
    }
]