[
    {
        "title": "计算机和经济学两个都喜欢，可以学习交叉方向吗？",
        "excerpt": "本提问为CNCC【重新设计经济学中的计算要素】论坛提问。当计算机遇到经济学，领域间的深度融合与长远发展，将会碰撞出怎样的火花？让我们共议数字经济新发展！",
        "url": "https://www.zhihu.com/question/565856761"
    },
    {
        "title": "如何评价电视剧《异人之下之决战！碧游村》大结局？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10445526399"
    },
    {
        "title": "如何评价综艺《一路繁花》第三期？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10518257507"
    },
    {
        "title": "女子称上门喂猫 110 元一次，最多一天 20 家，春节赚 1.5 万，是新商机吗？行业发展前景如何？",
        "excerpt": "2025年1月23日，有网友在社交平台晒出喂猫工作排班表，称其在春节期间上门喂猫可收入1.5万元，图片显示，从1月27日至2月3日，该女子每天都有10余家订单。她也表示：最多的一天20家，剩下几天也都在18家左右。女子称，上门喂猫不仅仅是铲屎、加粮、添水，还需要观察猫咪上厕所的状态、呕吐物的状态，以防猫猫生病，该女子的帖子引发网友热议，许多网友表示：还是大城市机会多。记者在平台搜索发现不仅有上门喂猫，还有上门遛狗、浇花等服务。女子称上门喂猫110元一次一天20家 春节可收入1.5万",
        "url": "https://www.zhihu.com/question/10533261544"
    },
    {
        "title": "今年是第一个「世界非遗版」春节，你准备怎么过?",
        "excerpt": "春节已经成功列入联合国教科文组织人类非物质文化遗产代表作名录，艺术类春节非遗也有数百项。可是，如今也有越来越多的人在感慨：年味儿淡了。首个非遗版春节即将来临，我们可以如何让非遗版春节过得更有年味儿？在乎过大年-活动专场",
        "url": "https://www.zhihu.com/question/10068444178"
    },
    {
        "title": "国产之光 DeepSeek 把 AI 大佬全炸出来了，对 AI 行业竞争格局有何影响？",
        "excerpt": "物联网技术DeepSeek新版模型正式发布，技术大佬们都转疯了！延续便宜大碗特点的基础之上，DeepSeek V3发布即完全开源，直接用了53页论文把训练细节和盘托出的那种。怎么说呢，QLoRA一作的一个词评价就是：优雅。具体来说，DeepSeek V3是一个参数量为671B的MoE模型，激活37B，在14.8T高质量token上进行了预训练。在多项测评上，DeepSeek V3达到了开源SOTA，超越Llama 3.1 405B，能和GPT-4o、Claude 3.5 Sonnet等TOP模型正面掰掰手腕——而其价格比Claude 3.5 Haiku还便宜，仅为Claude 3.5 Sonnet的9%。更重要的是，大家伙儿还第一时间在论文中发现了关键细节：DeepSeek V3整个训练过程仅用了不到280万个GPU小时，相比之下，Llama 3 405B的训练时长是3080万GPU小时（p.s． GPU型号也不同）。直观地从钱上来对比就是，训练671B的DeepSeek V3的成本是557.6万美元（约合4070万人民币），而只是训练一个7B的Llama 2，就要花费76万美元（约合555万人民币）。OpenAI创始成员Karpathy对此赞道：Meta科学家田渊栋也惊叹DeepSeek V3的训练看上去是“黑科技”：全网热烈实测中先来看官方说法，新模型这次主要有以下几个特点：首先从模型能力来看，其评测跑分不仅超越了Qwen2.5-72B和Llama-3.1-405B等开源模型，甚至还和一些顶尖闭源模型（如GPT-4o以及Claude-3.5-Sonnet）不分伯仲。从实际响应来看，其生成速度提升了3倍，每秒生成60个tokens。在又快又好的同时，DeepSeek V3的API价格也被打下来了。单论价格，正如一开始提到的，它几乎是Claude 3.5 Sonnet的1/53（后者每百万输入3美元、输出15美元）。而如果要平衡性能和成本，它成了DeepSeek官方绘图中唯一闯进“最佳性价比”三角区的模型。对了，DeepSeek这次还搞了一个45天优惠价格体验期，也就是在2025年2月8日之前，所有用户使用DeepSeek V3 API的价格分别下降了80%（输入命中）、50%（输入未命中），75%（输出）。国产之光DeepSeek把AI大佬全炸出来了！671B大模型训练只需此前算力1/10，细节全公开",
        "url": "https://www.zhihu.com/question/8155697879"
    },
    {
        "title": "你能接受《原神》过往的限时地图以及与限时地图有关的活动剧情以“魔神任务·间章”的形式返场并常驻吗？",
        "excerpt": "限时地图包括1.6版本“金苹果群岛”第一期，2.5版本“三界路飨祭”，2.8版本“金苹果群岛”第二期，3.8版本“琉形蜃境”和4.8版本“希穆兰卡” 感觉“独立地图”选择下载或删除功能也需要提上日程了，还有相关的联机功能适配也需要完善",
        "url": "https://www.zhihu.com/question/10257798892"
    },
    {
        "title": "松花蛋中的铅哪里来的？",
        "excerpt": "那种东西为嘛叫松花蛋？哪里来的金属铅？",
        "url": "https://www.zhihu.com/question/281021215"
    },
    {
        "title": "和董宇辉「分手」后东方甄选由盈转亏，半年亏损近亿元，是短痛还是长痛？",
        "excerpt": "1月21日，东方甄选发布了2024年6月至2024年11月的2025财年中期业绩报告。报告显示，公司总营收为21.87亿元，同比下降9.3%，净亏损9650万元（剔除出售“与辉同行”影响后为3270万元净溢利）。董事长俞敏洪表示，业绩在预期之内，并正积极调整布局。东方甄选计划通过多渠道拓展流量，并将重点放在提升自有App的活跃度和会员人数上。和董宇辉“分手”后东方甄选由盈转亏 半年亏损近亿元，是短痛还是长痛？",
        "url": "https://www.zhihu.com/question/10347709224"
    },
    {
        "title": "如果柯洁与卞相壹的 LG 杯第三盘正常下，柯洁有逆转的可能吗？历史上有类似的案例吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10360364489"
    },
    {
        "title": "过年回家走亲戚，高敏感人群如何处理社交中「微小的恶意」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/9650246334"
    },
    {
        "title": "LG 杯韩国裁判的封盘流程是否有问题，柯洁质疑这是给对方增加思考时间是否合理？",
        "excerpt": "[视频]",
        "url": "https://www.zhihu.com/question/10356593608"
    },
    {
        "title": "2025年澳大利亚网球公开赛女单决赛，美国老将麦迪逊凯斯2：1力克萨巴伦卡夺冠，怎么评价这一场对决？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10544435131"
    },
    {
        "title": "回家过年面对陌生的亲戚该怎么做不尴尬?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7579669259"
    },
    {
        "title": "10岁的闺女看了《三国演义》问我魏和蜀谁才是正统?",
        "excerpt": "闺女认为魏是汉献帝禅让的，而且禅让后山阳公还活了很久，待遇也不错，看起来是合法的。刘备虽然是中山靖王之后，但他称帝的时候汉献帝还在，汉献帝也没有说过要传位于他，没看出来有多合法。闺女说如果刘备合法，那么当时刘姓宗亲多的是，岂不是都能称帝。闺女的看法从个人情感上觉得难以接受，但从逻辑上看似乎没啥问题，请教从法统上看，魏和蜀谁更合法。",
        "url": "https://www.zhihu.com/question/9876488216"
    },
    {
        "title": "你有在审计中碰到的趣事吗？",
        "excerpt": "大家都知道审计是件苦差事，尤其是在年报审计的时候，项目一个接着一个，出差一个挨着一个，恨不得把租的房子都退了。 那次做一个大项目，合伙人亲临现场，这位合伙人是个球迷，也是个工作狂。 那时候正好赶上世界杯，有些球赛都是在下半夜踢，而我们每天下班都要快凌晨了。再加上大家了已经熬了一个多月了，哪里还有体力看球。都早早睡了。 可是怪事发生了，这位合伙人居然每天早晨吃饭的时候都能聊起昨天的球赛，即使下半夜三四点钟的球赛，他也聊的就像全程看过一样。 于是我们在背后议论，他是怎么做的？ 因为这位球迷的工作强度一点也不差，每天看各种报告，打电话指导其他项目，协调项目人员，开复核会议，陪客户喝酒，下班一点不比我们早。 我们实在想不到他是怎么做到的。 直到一次偶然事件，发现了他的秘密！",
        "url": "https://www.zhihu.com/question/641158139"
    },
    {
        "title": "悬疑剧《漂白》中有哪些细思极恐的细节？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/9850069019"
    },
    {
        "title": "CBA辽宁本钢队目前的战绩和状态，是谁的原因导致的，应该如何调整？",
        "excerpt": "谁应该来负责，每场比赛打的太挣扎了，基本没什么战术和配合？",
        "url": "https://www.zhihu.com/question/10061915946"
    },
    {
        "title": "你在意的朋友不在意你，这段友谊还有必要维持吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10392378001"
    },
    {
        "title": "骁龙8gen3和骁龙8至尊版的差距有多大?",
        "excerpt": "骁龙8gen3和骁龙8至尊版的差距有多大？",
        "url": "https://www.zhihu.com/question/2889417391"
    },
    {
        "title": "国家医保局赴沪牵头调查集采药品，听取意见后已返京，将形成调研报告，此行有望解决问题吗？你有哪些期待？",
        "excerpt": "国家医保局20日表示，近日上海市“两会”期间，有政协委员、医学专家反映某些集采药品可能存在质量风险等问题，国家医保局高度重视。 为切实接受民主监督，广泛听取临床一线声音，充分发挥医生专业作用，获取集采药品临床使用实效第一手直接证据，进一步维护药品集采秩序、维护人民群众健康权益，决定1月21日，国家医保局负责同志带队，联合卫生健康、工业信息化、药品监管部门，赴上海当面听取相关委员、专家关于药品集采政策及中选产品质量保障的意见建议，并重点收集有临床数据支撑、有统计学差异的质量和药效问题线索。 1月22日，国家医保局在听取上海市政协委员关于集采药品质量的意见后，已返回北京。这次调查由国家医保局副局长施子海带队，去到了上海的瑞金医院、中山医院、仁济医院等医疗机构调研情况。 一位接近调研现场的人士表示，本次调查最终会形成调研报告，可能会向社会公布。",
        "url": "https://www.zhihu.com/question/10062785095"
    },
    {
        "title": "历史上有哪些“糟了，我成替身了”的例子？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/615363027"
    },
    {
        "title": "有哪一瞬间让你真正心疼一个人？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/269493537"
    },
    {
        "title": "F35为何飞不快？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/364126131"
    },
    {
        "title": "如何增加年味让过年更有意义？",
        "excerpt": "如何增加年味让过年更有意义？如何增加年味让过年更有意义？",
        "url": "https://www.zhihu.com/question/8521320518"
    },
    {
        "title": "如何评价2025年1月米哈游《原神》5.4前瞻直播《梦间见明月》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10470625721"
    },
    {
        "title": "如何看待高元义担任乒羽中心主任？",
        "excerpt": "1月24日，国家体育总局宣布干部调整信息，任命高元义为乒乓球羽毛球运动管理中心主任、免去其群众体育司副司长职务、一级巡视员职级。 2016年3月至2017年4月，高元义担任国家体育总局直属机关党委副书记，2017年4月任命为国家体育总局群众体育司副司长。 国家体育总局乒羽中心成立于1997年，高元义是第7任主任，前6任主任是杨树安、刘凤岩、蔡振华、刘晓农、雷军、杨新利。高元义担任乒羽中心主任 新挑战启航",
        "url": "https://www.zhihu.com/question/10461355719"
    },
    {
        "title": "柯洁被判负，国家队总教练称「韩方承认规则不合理但坚持判罚」，从这个事件中国家围棋队能总结哪些经验教训？",
        "excerpt": "LG杯决赛三番棋第二场，柯洁因为两次提子违规被直接判负。对此柯洁赛后表示，虽然对规则有异议，但尊重裁判判决，明天决胜局将排除一切干扰发挥自己的技术水平。 国家围棋队总教练俞斌接受采访表示：韩方承认规则不合理但坚持判罚。我们的习惯不好，确实要改，但是放在盖子和放在其他地方并没有影响，因为棋子还在。我们觉得判罚过重，也向韩国棋院领导提出，他们确实也接受了批评，但是那是下一次的事情。柯洁被判负 韩方承认不合理但坚持 柯洁表态下好决胜局-大象网",
        "url": "https://www.zhihu.com/question/10301779117"
    },
    {
        "title": "如何评价《剑来》最新完结？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10409610519"
    },
    {
        "title": "领导布置的工作，应该在deadline提交？还是做完就提交？",
        "excerpt": "领导布置的工作，应该在deadline提交？还是做完就提交？",
        "url": "https://www.zhihu.com/question/9552926658"
    },
    {
        "title": "央视的译制片是怎么做到替换原语言，又保留背景声音的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617127810"
    },
    {
        "title": "游戏中，有哪些暴君形象让你印象深刻？",
        "excerpt": "例如《苏丹的游戏》中，荒诞暴虐的苏丹王。 例如《战锤40K：星际战士2》中，被混沌之力腐化的荷鲁斯。 本问题投稿「游戏妙问」活动 活动详情及 Steam 充值卡兑换地址：https://s.zhihu.com/2_1u8cHc",
        "url": "https://www.zhihu.com/question/10181798144"
    },
    {
        "title": "媒体曝光抢票软件真相「加速包根本不加速，诱导旅客买长乘短」，还有哪些「骗局」？你用过抢票软件吗？",
        "excerpt": "铁路12306从未与任何第三方平台合作 主持人：为什么在铁路12306页面上，显示某个车次是“无票”状态，但是在“抢票软件”上却可能显示“有票”？铁路12306与“抢票软件”之间究竟有没有合作关系？ 铁路12306科创中心研究员 杨立鹏：首先，12306平台从来没有和任何第三方平台机构合作，没有将票额分配给任何第三方平台发售，也没有和任何第三方平台进行数据连接。这些平台在页面和功能介绍中，大量写有12306的字样，让旅客误以为它们和12306有合作。 当12306显示“无票”，有些抢票软件显示“有票”，这样的信息其实都是从12306爬取、修改加工而来的。12306显示售罄时，“抢票软件”将其更改显示为“有票”，诱导旅客买长乘短、买短乘长，实质是帮旅客提交候补，让旅客多花钱“多买几站”，或者“少买几站”上车补票。 这些“抢票软件”还会推荐一些不合理的换乘方案，给旅客的换乘时间极短，极易漏乘错过列车，不考虑旅客的真实体验。 抢票软件的加速包真的能加速吗？ 主持人：很多人注意到，“抢票软件”通常会显示抢票的“成功率”，这个“成功率”可信吗？另外，如果用户选择付费的“加速包”，这种服务到底能不能帮大家加速抢到票？ 铁路12306科创中心研究员 杨立鹏：这些抢票软件宣称的成功率就是一种营销术，票源全部都在12306的系统之中，它们没有任何票源，怎么保证成功率？它们自称的购票成功率一般都比较乐观，让旅客们感觉希望大，自愿掏钱。如果买到票了，旅客们也会认为是花钱的作用。所谓的“加速包”其实也是忽悠旅客的一个噱头，实际上加钱不加钱速度都一样。 12306有一整套风险防控策略，比如在登录环节，识别出的异常购票请求会被直接拒绝；在提交购票订单环节识别出的异常购票请求，将被放入慢速队列；提交候补订单环节，识别出来的行为异常订单，将被延迟处理。一些“抢票软件”推出速度不同、价格不同、成功率不同的花式“加速包”和“专人抢票通道”“捡漏+候补双通道抢票”“邀请好友助力提速”等不同服务，让人感觉加钱越多、速度越快、成功率越高，完全是营销花招，实质上没有任何作用。有的旅客通过使用“抢票软件”并购买“加速包”购票成功，实际的情况有两种：",
        "url": "https://www.zhihu.com/question/10153953516"
    },
    {
        "title": "为什么你学了心理学，还是会情绪失控？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659106309"
    },
    {
        "title": "大学挂科真的有那么不可理解吗？",
        "excerpt": "即将挂掉",
        "url": "https://www.zhihu.com/question/8208767845"
    },
    {
        "title": "怎么教育好女儿保护好自己呢？",
        "excerpt": "孩子马上上学了，心里就诸多顾虑，总是但是她在学校受欺负。性格那么好，小小的心灵又那么脆弱，真是好担心，老父亲发愁呀~~",
        "url": "https://www.zhihu.com/question/4345754988"
    },
    {
        "title": "《英雄联盟》里，你觉得什么话是对 AD 最大的侮辱？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/457722320"
    },
    {
        "title": "如何看待《绝区零》新角色扳机?",
        "excerpt": "小雷音寺胜利了？水熊肘赢zy了？",
        "url": "https://www.zhihu.com/question/10440953006"
    },
    {
        "title": "字节跳动取消下午茶，增加员工医疗、健身等福利，员工们如何看待？其他互联网公司会跟进吗？",
        "excerpt": "北京时间1月24日，字节发布内部邮件，对员工福利政策进行微调。主要内容有： 1、2025年还有春节红包，但2026年将停止发放； 2、端午、中秋节礼品，2025年度不再发放； 3、新年、司龄礼品：维持不变，继续在新年、司龄节点提供礼品； 4、下午茶、零食：不再提供下午茶，茶水间在原有零食基础上免费供应坚果，同时将随餐水果调整至茶水间全天供应；贩卖机增加酸奶品类，享有补贴后的优惠价格。 其他福利中： 医疗保险：在在原有基础上，就诊范围增加指定公立医院特需部；保障内容扩展到社保范围以外的门诊(含挂号费)及住院自费费用，无免赔额，公司报销比例提升至门诊70%、住院90%(具体方案将6月续保时公布)； 预防性福利：在原有基础上，增加员工预防性洗牙福利：额度300元/人/年；增加子女流感疫苗：额度200元/人/年； 健身：在原有基础上，引入门店分布广、课程多样化的健身资源(如超级猩猩、乐刻)。例如：超级猩猩北京、上海的基础课程市场价89元，员工仅需自付19元，自付部分根据课程价格有差异；乐刻市场价159-299元的月卡，员工仅需自付30%。（参考来源：字节福利调整：春节红包发最后一次，但增加特需医疗报销等福利）",
        "url": "https://www.zhihu.com/question/10446312502"
    },
    {
        "title": "24-25赛季NBA常规赛公牛 106:131 勇士，库里21分，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10428780906"
    },
    {
        "title": "《情深深雨濛濛》里哪一幕让你久久不能忘怀？",
        "excerpt": "书桓从依萍家跑出来 两个人在雨中亲吻那里",
        "url": "https://www.zhihu.com/question/304920538"
    },
    {
        "title": "为什么说孙武可能是伍子胥？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/306322799"
    },
    {
        "title": "韩国围棋协会将修改「死子」放入棋盒盖相关规则，是否意味着这一规则并不合理？此前的判罚会改判吗？",
        "excerpt": "随着柯洁被判罚事件引发的争议加剧，韩国媒体报道，1月24日，韩国围棋协会和LG杯财团决定在春节假期后重新审查围棋规定，修改与“死子”放入棋盒盖有关的警告与规则。 卞相壹在赛后接受采访时表示：“比赛以不愉快的方式结束，我完全理解柯洁的立场。我会更加努力，拿出更好的表现。” 对于卞相壹的发言，部分韩国网友并不买账，他们评论：“在未胜一局的情况下获得冠军，真是让韩国体育精神再次名扬世界。”“当实力虚伪时，就会屈尊进行骗局。”“棋子为什么一定要在棋盖上啊？” 同时有网友发现，卞相壹在决赛第一局和第三局犯规却被无视，呼吁卞相壹和韩国裁判加强道德，韩国裁判也应该承认卞相壹犯规。 https://www.jfdaily.com/staticsg/res/html/web/newsDetail.html?id=850653",
        "url": "https://www.zhihu.com/question/10467623570"
    },
    {
        "title": "过年聚会发现老同学在很多方面都超过了自己，感到焦虑和嫉妒，如何调适自己的「社交攀比心」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/9765246348"
    },
    {
        "title": "2035 年北京高考人数将达 16 万左右，北京高校将迎大规模扩招，有哪些看点值得关注？",
        "excerpt": "从现在开始到未来十年，随着北京市户籍人口变化，在读学龄人口高峰正呈排浪状冲击各个学段，目前的峰值已从小学逐步进入到初中和高中阶段，并逐年逼近高等教育阶段。 去年，北京高考人数为55936人，北京在读高三人数，也就是今年将要参加高考的人数为62220人，高二在读人数为74418人，高一在读人数为80253人。不难看出，未来三年北京高考考生人数逐年上升。 去年北京市第十六届人民代表大会第二次会议上，北京市人大教育代表组长刘林告诉媒体记者，未来十余年，北京户籍高考考生规模将持续增加，预计到2035年将达到16万人左右。重磅！北京高校将迎大规模扩招",
        "url": "https://www.zhihu.com/question/10343073935"
    },
    {
        "title": "如何看待《刺客信条：影》疑似口碑逆转，一些创作者给出积极评价？",
        "excerpt": "自公布以来，《刺客信条：影》就一直伴随着争议。包括历史不准确、文化敏感性以及对弥助的描绘等诸多元素都引发了大量负面评价，导致此前许多预测都认为这款即将推出的RPG游戏表现不佳。 然而，一份新的报告显示，我们看到的可能将是近年来表现最好的《刺客信条》作品之一。一些创作者已经提前体验了《刺客信条：影》，并给出了相当积极的早期评价。 中国台湾主播Shuteye_Orange在他的试玩体验中声称，《刺客信条：影》比《英灵殿》和《奥德赛》都要好得多，这是一个非常高的评价。他表示，在游玩之前，他对这款RPG并不感兴趣，但实际体验完全改变了他的看法。 至少游戏的第一个章节体验起来非常有趣，弥助由于刚到日本而不懂日语，因此会有一些有趣的对话。 葡萄牙主播Luis Conde在试玩了预览版本一个上午后，也称这次上手体验“令人印象深刻”。 尽管游戏最近宣布延期至2025年3月20日发售，但《刺客信条：影》的媒体评价预计将于1月23日解禁，解释我们或许更加了解这款作品。 《刺客信条：影》口碑逆转？创作者给出积极评价！",
        "url": "https://www.zhihu.com/question/9923644056"
    },
    {
        "title": "LPL 2025 赛季第一赛段常规赛AL VS TES，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10452626697"
    },
    {
        "title": "截至 1 月 24 日，《射雕英雄传：侠之大者》预售总票房破 2.02 亿，你对这票房有哪些评价？",
        "excerpt": "据灯塔专业版数据，截至1月24日3时，影片《射雕英雄传：侠之大者》预售总票房破2.02亿，进入中国影史预售票房榜前12名。据灯塔专业版数据，截至1月24日3时，影片《射雕英雄传：侠之",
        "url": "https://www.zhihu.com/question/10449299628"
    },
    {
        "title": "LPL 2025 赛季第一赛段「电竞春晚」iG 3:1 击败 RNG 拿下开门红，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10533928503"
    },
    {
        "title": "美参议院批准皮特·海格塞斯出任国防部长，他目前是名电视节目主持人，为何他能成为美国国防部长？",
        "excerpt": "据央视新闻客户端消息，当地时间1月24日，美国参议院举行投票，批准确认皮特·海格塞斯出任国防部长。本次参议院投票中，赞同皮特·海格塞斯出任防长和反对其出任防长的票数一度达到50比50，最终在美国副总统万斯投下支持票后，参议院最终批准确认皮特·海格塞斯出任美国防长。 本月20日，美国参议院军事委员会以14票对13票的结果通过了海格塞斯的提名，于23日以51票赞成、49票反对的结果推进了他的提名确认程序。 皮特·海格塞斯生于1980年，曾在美国陆军国民警卫队服役，目前在美国媒体福克斯新闻担任电视节目主持人。特朗普去年11月宣布将提名他为美国国防部长。https://baijiahao.baidu.com/s?id=1822187969946005758&wfr=spider&for=pc",
        "url": "https://www.zhihu.com/question/10515726232"
    },
    {
        "title": "此次 LG 杯闹剧，能推动中日韩三国围棋规则统一吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10370843758"
    },
    {
        "title": "中国游客在日本铁轨上拍照遭撞击丧生，致 19 班列车一度停运，事故责任如何划定？游客家属会被索赔吗？",
        "excerpt": "新华社东京1月23日电（记者陈泽安 李子越）一名中国香港游客23日在日本北海道小樽市遭列车撞击丧生。 据日本媒体报道，事发时这名游客正在铁轨上，面向大海拍照，随后遭列车撞击。这名游客被送往医院后不治身亡。该事故导致19班列车一度暂停运行。 记者从中国驻札幌总领事馆处获悉，总领事馆已第一时间与日本警方取得联系，了解事故情况。总领事馆将继续关注，与有关方面保持联络，向遇难者家属提供必要领事协助。一名中国香港游客在日本遭列车撞击丧生_腾讯新闻",
        "url": "https://www.zhihu.com/question/10418299160"
    },
    {
        "title": "有哪些不是史实却很著名的故事？",
        "excerpt": "比如《唐雎不辱使命》",
        "url": "https://www.zhihu.com/question/305851471"
    },
    {
        "title": "哪些事情你长大才知道？",
        "excerpt": "小时候觉得，咖啡很苦； 小时候觉得，总会有白马王子会来吻醒沉睡的公主； 小时候觉得，没什么事情是将来的自己解决不了的。 我们那时候天真的想法，长大后都成真了吗？ 有哪些事情你长大后才知道了呢？ 知乎生活和乳茶妹妹满满联合提问，邀请你来回答。 我们将结合内容互动数据、内容质量选出 10 位优秀创作者，一等奖 5 名，赠送乳茶 1 箱，二等奖 5 名，赠送惊喜满满周边 1 份。",
        "url": "https://www.zhihu.com/question/558407362"
    },
    {
        "title": "韩媒称 FIFA 驳回中国足协对孙准浩的全球禁足申请，如何看待此事？",
        "excerpt": "水原FC总经理崔顺浩近日在参加水原市议会会议时谈及了孙准浩的情况。 由于水原FC是水原市市民球队，因此每个赛季结束后，水原市议会有权力对俱乐部的相关运营进行质询，而孙准浩的情况无疑是水原FC今年最大的谜团。 力主招募孙准浩入队的水原FC总经理崔顺浩在市议会上谈及了孙准浩的相关情况。 他表示：“到目前为止，孙准浩以球员身份参加比赛是没问题的，中国足协虽然已经下发禁足令，但在国际足联发布全球禁足令之前，这份禁令不会被其他地方接受或者采纳。” 他同时说道：“国际足联已经审查了中国足协递交的有关全球禁足的申请，但由于缺乏证据，他们已经将其驳回。但中国足协已经又花了一个月的时间来优化各种细节并完善其中的内容，目前第二份申请也已经交到了国际足联方面。因此，在当前情况下，我认为孙准浩的情况更适合做无罪推断，也就是在国际足联下发通知之前，孙准浩仍然是一名职业球员。”FIFA以证据不足为由驳回中国足协全球禁赛孙准浩的要求 | 极目新闻",
        "url": "https://www.zhihu.com/question/5214815803"
    },
    {
        "title": "高铁速度这么快会有军事用途吗？",
        "excerpt": "普通的军列好像速度都没有高铁快吧",
        "url": "https://www.zhihu.com/question/281580844"
    },
    {
        "title": "《国色芳华》第一季收官，你还愿意看第二季吗？对于第二季你有什么期待？",
        "excerpt": "国色芳华第一季结束了，但第二季还要过一段时间才播，你还愿意看第二季吗？",
        "url": "https://www.zhihu.com/question/10331790987"
    },
    {
        "title": "如何评价《原神》5.4版本前瞻特别节目「梦间见月明」？",
        "excerpt": "刚开海灯节活动，新版本前瞻就要来了，怎么感觉《原神》的节奏越来越快了？",
        "url": "https://www.zhihu.com/question/10438317659"
    },
    {
        "title": "如何评价电视剧《鹊刀门传奇第二季》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/9661858126"
    },
    {
        "title": "如何看待卞相壹表示自己不清楚提子新规，是第二场举报柯洁被判负后才知道的，并称自己认为此规则没必要存在？",
        "excerpt": "北京时间1月24日，韩国棋手卞相壹参加LG杯颁奖仪式，拿到了冠军奖杯和3亿韩元冠军奖金。卞相壹在接受采访时表示，自己对比赛以不愉快的方式结束感到遗憾，也非常理解柯洁的心情；自己认为韩国围棋协会修订的提子规则没有必要，因为这与比赛胜负没有关系。 卞相壹在LG杯决赛首局失利后，在第二局因柯洁两次提子违规被判获胜，在决胜盘因柯洁不接受处罚选择退赛而再胜一局获得冠军，成为首位依靠裁判判罚成为世界冠军的棋手。https://view.inews.qq.com/a/20250124A05CT700?devid=2FE562BF-3FE6-474F-B040-27C1FD35A8F2&qimei=a0fc08047fbcf074727889e700001d714c0a&uid=100086206015",
        "url": "https://www.zhihu.com/question/10442645812"
    },
    {
        "title": "《BanG Dream! Ave Mujica》第四集安排喵梦给家里打电话的戏有什么深意？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10420344289"
    },
    {
        "title": "网传杭州电子科技大学计算机学院 24 届本科生就业不足 50%，低于全校平均水平，计算机突然遇冷了吗？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/10197743562"
    },
    {
        "title": "探讨下你们都用树莓派做什么事?",
        "excerpt": "首先说下我的是树莓派4B8G版。现在不想折腾做成了个人服务器了，刷了一个Ubuntu系统，系统里面安装了一个MySQL数据和redis数据库，安装了docker，部署了一些比较优秀的开源web项目，做了内网穿透。不知道大家的都是怎么玩的，有没有吸引力",
        "url": "https://www.zhihu.com/question/646955632"
    },
    {
        "title": "长江奔流不息，无数诗人在此放歌吟咏，哪首是你眼中的长江第一名篇？哪个瞬间你和这些诗词作者产生了共鸣？",
        "excerpt": "「朝辞白帝彩云间，千里江陵一日还」「无边落木萧萧下，不尽长江滚滚来」「大江东去，浪淘尽，千古风流人物」…这些耳熟能详的诗词，都是一代代文人们在长江边纵情歌咏、泼墨挥洒中写成的。 长江，奔腾着浪花，也流淌着诗意。那么，你心目中的长江第一名篇是什么呢？有没有哪一个瞬间，你突然读懂了一首诗词，和千百年前站在长江边的那位诗人或词人产生了强烈共鸣？ 分享你的感悟，我们将在回答中选出十条优质内容，各送出一套「潮新闻新春限量大礼包」。",
        "url": "https://www.zhihu.com/question/10439684142"
    },
    {
        "title": "网友称 iOS 18 一直截图会越来越红，导致这样的原因是什么？",
        "excerpt": "今日有一些网友称苹果iOS 18系统出现了一个奇怪的问题，在对同一张截图不断截图之后，图片就会变得越来越红，红到甚至看不清脸。网友称iOS 18一直截图会越来越红！最后成了 造成图片变红的原因可能是什么？",
        "url": "https://www.zhihu.com/question/9777731833"
    },
    {
        "title": "二战日本还有700万军队，为何选择投降？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/396342957"
    },
    {
        "title": "一场公交车小型化潮流正席卷部分城市，多地公交换成「迷你巴士」，为何换成小公交？出行需求还能得到保障吗？",
        "excerpt": "一场公交车小型化潮流，正在席卷全国部分城市。 最近，不少青岛居民发现，新的公交车“缩水”了，以前那种“巨无霸”的公交车越来越少，取而代之的则是各种“迷你巴士”穿梭在大街小巷。除了青岛，在深圳街头，从繁华的市中心到偏远的城中村，从连接地铁站的接驳线到深入社区的微循环线路，小巧玲珑的公交车正逐渐成为街头的新风景。 2024年以来，深圳、青岛等多个大中城市，在更新换代公交车时，小型公交车的占比逐渐提升。为什么越来越多城市，选择小公交？小公交能解决部分城市公交车“满街跑无人坐”的困境吗？ 一辆行驶在深圳街头的电动公交车 图/视觉中国 “小公交”越来越多 2025年初，不少青岛市民发现，自己常坐的公交线路换新车了，但车变小了。“2025年初坐了一次405路，车变得小多了，听说这类公交车型被叫作‘宝宝巴士’。”有青岛市民对中国新闻周刊表示。除了405路，近期，青岛约500辆公交车开始换新，除了6米公交车，还新上线了部分7米车辆。与之相对应的则是，上新车辆中大型车辆的占比进一步下降。 根据《2024年青岛市新能源公交车辆更新购置项目公开招标公告》，2024年青岛市新能源公交车辆更新购置项目显示，采购6米级纯电动公交车20辆、7米级纯电动公交车120辆。而这两类车型，在以往采购中鲜有出现。 发现公交车变小的还有深圳市民。“最近一年，经常在福田、盐田看到贴着‘上车请招手’标语的迷你小巴穿行，这些小公交一般‘招手停车、按铃下车’。”有深圳市民告诉中国新闻周刊。 该深圳居民提到的，是深圳巴士集团2024年推出的“蓝海豚”小巴。从2024年1月，深圳巴士集团投放了100辆“蓝海豚”小巴。首批5.5米长的“蓝海豚”微型巴士从此开始“走街串巷”。值得关注的是，不论是青岛405路的“宝宝巴士”，还是深圳的“蓝海豚”，都属于微循环线路，它们深入小区、社区、园区，为市民提供公交地铁之间的接驳服务。比如青岛405路，串联富吉苑、梦境江南、河西紫金园、杨家群丽景苑等多个小区，连接居民小区和地铁车站。深圳“蓝海豚”巴士，分别投放在13条公交线路运营，为福田保税区、白石龙村、固戍村等13个社区、园区从地铁口接人，提供“送您到门口”的接驳服务。 “类似深圳、青岛等地的‘小公交’，实际上是目前各地强化地铁与公交接驳的一个缩影。特别是在大城市，随着近年来地铁客流量的持续攀升，不少城市开始不断加强地铁与公交的接驳，这类微循环公交线路非常喜欢使用‘小公交’。”国家发展改革委综合运输研究所城市交通运输研究中心主任程世东告诉中国新闻周刊。 近一年来，开始尝试与地铁接驳的城市越来越多，比如宁波推出多条“地铁一到，公交即发”的公交接驳线路，最近几天，福州将开通地铁接驳9号专线，为此还调整90路、337路公交线路的走向。 “降本增效” 有业内人士坦言，各地公交公司之所以推出地铁接驳线，除了更好满足居民出行需求的变化之外，“拯救”岌岌可危的客流量，是其重要目的。“从10年的时间跨度看，乘客差不多少了近一半，目前最主要的乘客是老人和上下学的学生。”一位在深圳公交系统工作近二十年的公交司机告诉中国新闻周刊，除了早晚高峰期，日常时间公交车的空座率越来越高，很多时候车上只有两三个人。甚至在部分节假日，车上连满座都无法达到。在这位司机看来，现在的年轻人越来越倾向于乘坐地铁出行或骑电动自行车，这为公交系统提出了较为严峻的考验。 “不仅是深圳，从2014年以来，全国公交车客流量下降一半左右，这成为公交系统目前面临的严峻挑战。”程世东表示。 据交通运输部数据，常规公交客流量在1998—2014年呈现增长趋势，2015年开始，客流量逐年减少；2020—2022年，受疫情影响，公交客流量降至历史低点，2023年客流量虽有小幅增长，达416.3亿人次，但只达到了2019年客流量的67%，2014年的53%。 2024年上半年，全国公交车（公共汽电车）客运量达到194.7279亿人次，虽然同比小幅度提升，但仍然与高峰期无法相提并论。 ‌“在公交整体客流量不断下降的情况下，采购更多小型公交车并调整优化公交线路，无疑是公交系统‘降本增效’的重要尝试。”程世东分析。在他看来，公交车的小型化，还能让线路更灵活。在程世东看来，越来越多城市公交的小型化，为了更好适应当前客流量减少的现状，因为小型化之后，一方面能节省成本，因为随着客流量的减少，使用大车变得不经济；另一方面则能更好保障服务质量。 而在清华大学交通研究所副所长杨新苗看来，公交车型的小型化是整个公交系统需要直面的，因为部分大型公交车的运营成本比较高，无法适应现在的客流量现状，车辆的“新陈代谢”需要进一步加快进行。 会继续萎缩？ 公交车客流量普遍下滑，伴随的另一大趋势则是，我国千人汽车保有量持续攀升。 根据公安部2024年7月发布的统计数据，截至2024年6月底，全国汽车3.45亿辆，其中新能源汽车2472万辆，千人汽车保有量为244辆‌。而2014年全国汽车保有量为1.54亿辆，千人汽车保有量为105.83辆。换言之，10年时间，我国千人汽车保有量增长了1.3倍。 在不少业内专家看来，近十年来，大中型城市的公交客流量受到快速修建的地铁影响较大；而在中小城市，家用小汽车的逐渐普及，影响了一大部分曾经的公交客流量。以深圳为例，2010年，深圳公共交通出行体系中，小汽车、地面公交、轨道交通的分担率分别为46%、40%和1%。但到了2023年，三者相应的分担率分别为50%、15%和27%。公交车，越变越小？",
        "url": "https://www.zhihu.com/question/10071754135"
    },
    {
        "title": "广东省明明有着漫长的优质海岸线和珠江这种仅次于长江的大型河流，那为什么除了珠三角之外发展都不好？",
        "excerpt": "中国几大沿海省份， 江苏作为老二，平原海岸线多以滩涂为主，无法修建大型港口，所以只能发展内河航运。苏南以长江天然航道为主，苏北以运河淮河人工航道为主，总体上经济成内向型。因此江苏的发展严重受限。 山东作为老三，低配版江苏，胶东半岛尤其是黄海一侧，多以石质海岸为主，多优良港口。山东西部内陆地区缺少可通航大型河流，以铁路为主，与河南省同质化。因此山东人均GDP竞争不过其头部两个省份。 浙江省作为老四，整体上弥补了老二和老三的缺点，海岸线漫长，多优良港口，而且浙南部分天然河流可以通航，浙北也有大运河末端。总体上经济外向型，但是河流短小。山地丘陵广大 因此发展还是受限。 福建，低配版浙江省，优质沿海岸线极为漫长，处于东海与南海之间，但是还是河流短小远离内陆，发展仍然受限。 河北省虽然内陆地区人均GDP不高，但沿海地区经济较好，有着全国全部三种海岸线。但是海河能通航能力太差，而且海岸线虽然优质，但是太短，而且远离公海主航道，发展也是受限。。 辽宁省曾经是重工业大省，辽东半岛海岸线漫长但是腹地过于狭小，几乎没有可通航河流，而且纬度太高，发展还是受限。 但是广东省，这个省从根本上就回避了以上所有省发展的难题。 首先，广东有着更加漫长的石质海岸线，从汕头到防城港，广东广西两省省的海岸线都可以开辟成优良港口。从根本上杜绝了江苏省淤泥海岸的不足，又回避了河北省海岸线短小且远离公海的缺点。并且有着浙江和福建，山东胶东半岛漫长曲折的优良海岸的优点。 其次，广东省有着仅次于长江的第二航道珠江。而且珠江水系遍布两广，甚至可通航云贵，湘赣 。珠江三大源头西江，北江，东江，皆可开辟大型河港。既回避了山东省缺乏可通航河流的短板，也杜绝浙江和福建河流短小，远离腹地的缺点。珠三角盆地水网发达堪比苏南，三大源头水量充沛，不亚于安徽，湖北，重庆。 按照这种发展模式，珠三角应该发展的像上海及苏南环太湖地区，潮汕地区应该发展的想浙北杭州湾沿岸，粤北客家地区应该也不次于浙江金华，雷州半岛湛江大型深水港也好于山东半岛。广西北部湾曲折的海岸线临近东南亚也可以想福建那样发展轻工业，海南岛四面环海，即可开辟大港，不亚于浙江舟山。广西省有着珠江航运，虽然山地密集，但重点经营应该不输于安徽和湖北。可是为什么整个华南地区除了珠三角之外发展水平和西南地区相同呢？到底是什么原因导致的呢？难道仅仅是政策的原因吗？",
        "url": "https://www.zhihu.com/question/10200670590"
    },
    {
        "title": "如果把战锤里的星际战士放在现在的健美比赛里参赛，能拿什么成绩？",
        "excerpt": "如果战锤里的阿斯塔特不做任何类似脱水这样的准备直接参加现实中的健美比赛，忽略贿赂之类的人为因素，能拿到什么样的成绩？如果忽略基因原体过高的身高，让原体在和上面一样的条件下参赛，会怎么样？",
        "url": "https://www.zhihu.com/question/10300648989"
    },
    {
        "title": "deepseek V3开源为什么会引起这么大的动静，到底有哪些创新让大家这么兴奋？",
        "excerpt": "看起来也不免费，还这么多人使劲推，有没有人从技术上说明白到底有哪些颠覆性的突破？",
        "url": "https://www.zhihu.com/question/8970978383"
    },
    {
        "title": "如何评价《原神》5.3海灯节剧情以及活动「春曦画桃符」？",
        "excerpt": "海登节，即海量老登回归的节日嘛～ 今年海灯节原神又会给我们带来哪些惊喜呢？",
        "url": "https://www.zhihu.com/question/10394697191"
    },
    {
        "title": "「我要省钱」与「人只活一次」，这两种看似对立的消费观念却经常共存，你有过「拧巴式消费观」的经历吗？",
        "excerpt": "有时候想要享受当下，有时候又觉得要存钱办大事。 《焕新吗？朋友》正在热播中，这是一档由知乎出品，聚焦消费决策和消费观念焕新的微综艺。 ✨有奖活动主链接：《焕新吗？朋友》火热播出中",
        "url": "https://www.zhihu.com/question/10037557456"
    },
    {
        "title": "你玩过知乎出的小游戏「知识王者」吗？体验感怎么样？",
        "excerpt": "我也是刚刚才发现，知乎app出了一个小游戏，名为知识王者。知乎 - 知识王者 在手机端下面有一个pk是彩色的，点进去就是知识王者的界面。 这是答题pk之前的画面 你可以在 我的物品 中选择一些道具，知识会员还可以在你玩这个游戏之后逐渐递增。 下面这个是游戏过程，就是说我们所看到的题目对答差不多。 这是胜利的结算方面 进入题目解读之后，有的部分可以匹配到知乎问答的内容，然后再点击链接跳转观看。 有的就不行了，下面是一个 暂未获得相关知识点。（这个题目我回答错了，确实是不应该呀，我第一时间想到的是美队，因为他是个普通美国人，但他其实也是靠血清变成超级英雄的。仔细想一想，雷神托尔才是正确答案，他不是靠变异，他就是神） 这就是整个知乎知识王者的游戏界面。我个人会觉得他是一个比较好的可以让大家在知乎手机端上停留度增加、跳转度增加的好巧思，而且也是比较成熟的游戏生态了，与知乎还蛮契合。 在通勤上挤地铁的时候，玩上几局还挺不错的。",
        "url": "https://www.zhihu.com/question/9183790130"
    },
    {
        "title": "春节期间，你的家乡有哪些独特的习俗和庆祝方式？",
        "excerpt": "能具体说说吗…",
        "url": "https://www.zhihu.com/question/8415008042"
    },
    {
        "title": "如何评价DeepSeek 首发支持昇腾平台？",
        "excerpt": "用户使用门槛降低：1）软硬件一体化支持，提升推理效率。DeepSeek 首发支持国内昇腾平台（Ascend）和MindIE 推理引擎，这种软硬件一体化的支持使得用户能够在不同的硬件环境中灵活高效地部署模型。2）支持多种主流框架、全面开源策略。模型支持SGLang 、LMDeploy 和TensorRT-LLM 等多个主流框架，开发者可以根据自身需求选择合适的开发工具和框架。",
        "url": "https://www.zhihu.com/question/10446977348"
    },
    {
        "title": "蛇年有什么有趣的典故吗？",
        "excerpt": "蛇年典故",
        "url": "https://www.zhihu.com/question/6540206792"
    },
    {
        "title": "怎么判断一个人认知水平?",
        "excerpt": "通过哪些方式可以判断自身、别人认知水平除做事外",
        "url": "https://www.zhihu.com/question/344453214"
    },
    {
        "title": "网传柑橘类很多打了退酸剂，这是真的吗？退酸剂对人体有哪些危害？",
        "excerpt": "吃了退酸剂对人体有哪些危害",
        "url": "https://www.zhihu.com/question/7008365479"
    },
    {
        "title": "你心目中的年味是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/8328406284"
    },
    {
        "title": "2 名女子将乐山大佛祈福池 100 元钞票扒出拿走，如何评价两女子这一行为？",
        "excerpt": "1 月 23 日，四川乐山大佛景区，两名女子在祈福池围栏外用工具将游客祈福的钞票扒出拿走，该行为遭到旁边游客劝阻，但女孩仍旧将钞票取走。24 日，乐山大佛工作人员称，附近有监控，会去调查核实。 2名女子将乐山大佛祈福池100元钞票扒出拿走 景区：会调监控查实",
        "url": "https://www.zhihu.com/question/10457409439"
    },
    {
        "title": "如何评价 2025 数学建模美赛 A 题？",
        "excerpt": "2025 年数学建模美赛已经开始，如何评价 2025 数学建模美赛 A 题？",
        "url": "https://www.zhihu.com/question/10414311311"
    },
    {
        "title": "《蛟龙行动》宣布 1.26 开启超前点映，春节档电影为什么很少点映？这个策略可能会带来哪些影响？",
        "excerpt": "之前春节档的片子是不是很少有开点映的？尤其是大规模的这种，《蛟龙行动》这波感觉会吸纳一大部分“没把这部片子放在首选，但又觉得可以看一看”的观众！ 大家怎么看？",
        "url": "https://www.zhihu.com/question/10476393398"
    },
    {
        "title": "如何看待博主陈震泄露 OPPO Find N5 真机？谁会为此担责？",
        "excerpt": "没想到陈震刚付了领克的500万罚款，又能给朋友捅这么大的篓子。按道理他应该知道即使自己没有签保密协议，这台手机最终被查出来是谁的同样会担责。而且说实在的，如果不是授意泄露的话，昨晚发生的事情现在应该到处删帖。更有意思的是官方年前预热了这么多天，不如这几张真机图来的实在，这事太有意思了～～ 1月20日，知名汽车博主陈震晒出了一份金额为500万元人民币的转账记录，收款方为领克汽车。 原因在于陈震违反了与领克汽车的保密协议，提前泄露了领克09的信息，500万元也是双方协议规定的罚款金额。 让人意外的是，1月23日，陈震又晒出了OPPO Find N5折叠屏手机的真机照片。 然而与领克09类似的是，作为OPPO尚在筹备中的最新款折叠屏手机，OPPO Find N5并未正式发布，大概率仍处于需要保密的状态…陈震曝光OPPO Find N5！此前刚因泄密被罚500万元",
        "url": "https://www.zhihu.com/question/10427203407"
    },
    {
        "title": "电影《蛟龙行动》定档 2025 年大年初一上映，对于这部电影你有何期待？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/7891801492"
    },
    {
        "title": "如果地球上没有橙子和桔子，那么橙色会被叫什么色?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659488632"
    },
    {
        "title": "为什么很多游戏中的反派角色往往比主角更具复杂的背景和动机，是否是一种创作的趋势？",
        "excerpt": "在许多游戏中，反派角色往往比主角拥有更复杂的背景和动机，近年来游戏创作中逐渐形成的趋势。反派角色的复杂性为游戏剧情增添了深度和多样性，使得玩家不仅仅是在对抗“坏人”，而是被引入一个充满道德灰色地带的世界。 本问题投稿「游戏妙问」活动 活动详情及 Steam 充值卡兑换地址：https://s.zhihu.com/2_1u8cHc",
        "url": "https://www.zhihu.com/question/10152884059"
    },
    {
        "title": "柯洁更新个人社媒简介，加上了「世界围棋九冠王」七个字，如何解读此举？",
        "excerpt": "1月23日晚，@棋士柯洁 简介改为：世界围棋九冠王！ 今天，第29届LG杯世界围棋棋王战决赛，比赛中裁判判罚引发争议，柯洁选择退赛，韩国队卞相壹0胜夺冠。该简介疑似回应今天的比赛结果。 2020年11月，柯洁在三星杯拿到个人第八个世界冠军头衔。此番退赛，意味着柯洁无缘自己的第九冠。 柯洁社交平台简介改为“世界围棋九冠王”",
        "url": "https://www.zhihu.com/question/10388460452"
    },
    {
        "title": "药企回应「仿制药一致性评价多个数据雷同」，已启动自查，有后续结果会公布，哪些细节值得关注？",
        "excerpt": "两家药企的“盐酸曲美他嗪片”出现数据重复 近期，有网友发布微博称，其在国家药品监督管理局药品审评中心官网查询发现，多家药企通过一致性评价审核的同款仿制药品，其生物等效性研究结果数值一模一样，质疑药企对药品相关实验数据造假。 网友微博发布的截图显示：远大医药（中国）有限公司、湖北四环制药有限公司两家药企，生产了规格同为20mg的盐酸曲美他嗪片。但两家药企公布的生物等效性试验研究结果显示，20 mg规格药片血浆中的曲美他嗪值，空腹BE的多项几何均值以及比值完全相同。 红星新闻记者注意到，第一财经于1月24日报道称，国家药监局药品审评中心网站搜索“瑞舒伐他汀钙片”以及“盐酸曲美他嗪片”发现，确有两个仿制药生物等效性数据完全相同。 远大医药： 发现问题后启动自查 相关政府部门已介入 针对此事，红星新闻记者致电远大医药（中国）有限公司，一名接线的工作人员回应称：“公司今天（1月24日）已关注到网友发布的这条消息。目前企业已启动自查，也有相关政府部门介入，有后续结果会对外公布。” 同时，这名接线人员也证实，远大医药与湖北四环制药是毫无关联的两家药企，并未联合制药，也不存在业务往来。红星新闻记者尝试联系湖北四环制药有限公司，但电话始终无人接听。 另据财新媒体报道，远大医药方面就此事回应称，湖北四环制药是CDE（药审中心）数据错误，“CDE网站已更新，和我们不存在数据雷同。” 除盐酸曲美他嗪药品外，网友还发布了另两家药企生产的“瑞舒伐他汀钙片”药品生物等效性试验研究结果数值对比。按照截图内容，这两家企业分别为南京正大天晴制药有限公司、斯洛文尼亚药企“Lek Pharmaceuticals d.d”。 ▲网传南京正大天晴制药有限公司与斯洛文尼亚一药企，生产的同一药品生物等效性试验研究结果数值有雷同 图据网络 家企业同样生产了规格为5mg的“瑞舒伐他汀钙片”药物，但两家药企公布的生物等效性试验研究结果显示，10mg规格药片中，血浆中的瑞舒伐他汀值，空腹BE的多项几何均值以及比值也完全相同。 按照网友截图内容，涉事4家药企所生产的“盐酸曲美他嗪片”“瑞舒伐他汀钙片”两种药物，均通过了国家药监局药品审评中心仿制药质量与疗效的一致性评价。 红星新闻记者尝试联系南京正大天晴制药有限公司，但接线员表示公司已放假，他本人对此并不知情。 对于网友在微博发布的上述4家药企涉及的2种药品生物等效性试验研究数值对比截图，1月24日下午3点多，红星新闻记者在国家药品监督管理局药品审评中心（下称审评中心）官网，查询到了相关信息。 但记者发现，审评中心公开的生物等效性试验研究数值，与网传截图并不一致，换言之，目前审评中心公布的这4家药企涉及的2种药品，等效性实验研究数值已不存在雷同的情况。 随即，红星新闻记者致电审品中心，一名接线的工作人员回应称：“网上截图的数据信息可能存在问题，但具体情况我们还不知情。” ▲审评中心官网的更正说明 1月24日下午4点半左右，审评中心就此事发布《更正声明》。声明称：中心近期收到网友和媒体的反映，国家药监局药品审评中心网站对外公开的个别品种存在数据重复问题。经核实，系在2019年和2021年公开相关产品信息时，由于编辑错误导致上述问题。中心已第一时间在中心网站对错误信息进行更正。对于工作中出现的失误，中心深表歉意。药企回应“仿制药一致性评价多个数据雷同”：已启动自查，有后续结果会公布",
        "url": "https://www.zhihu.com/question/10472910575"
    },
    {
        "title": "霸王茶姬将「春节」写成「Lunar New Year」，发文就翻译不当致歉，中国春节怎样翻译最合适？",
        "excerpt": "近日，霸王茶姬春节文案中将“春节”写成“Lunar New Year”引争议。1月24日晚，霸王茶姬CHAGEE就“春节”一词翻译不当致歉。其表示：“很抱歉我们没有拉齐海外在地团队对‘春节’的翻译使用更一致的说法，我们后续会加强对海外账户的管理和沟通，确保表达内容的准确性。”",
        "url": "https://www.zhihu.com/question/10505377608"
    },
    {
        "title": "韩国网友呼吁裁判承认卞相壹犯规，卞相壹手袖改变了棋子位置，这一犯规有多严重？韩方可能会如何处理？",
        "excerpt": "随着柯洁被判罚事件引发的争议加剧，韩国媒体报道，1月24日，韩国围棋协会和LG杯财团决定在春节假期后重新审查围棋规定，修改与“死子”放入棋盒盖有关的警告与规则。 卞相壹在赛后接受采访时表示：“比赛以不愉快的方式结束，我完全理解 对于卞相壹的发言，部分韩国网友并不买账，他们评论：“在未胜一局的情况下获得冠军，真是让韩国体育精神再次名扬世界。”“当实力虚伪时，就会屈尊进行骗局。”“棋子为什么一定要在棋盖上啊？” 同时有网友发现，卞相壹在决赛第一局和第三局犯规却被无视，呼吁卞相壹和韩国裁判加强道德，韩国裁判也应该承认卞相壹犯规。韩围棋协会将修改围棋规定，该国网友呼吁裁判承认卞相壹犯规 卞相壹手袖改变了棋子位置，未受处罚",
        "url": "https://www.zhihu.com/question/10465516192"
    },
    {
        "title": "特朗普任命救命特工为特勤局长，此举背后的原因是什么？",
        "excerpt": "当地时间22日，美国总统特朗普在“真实社交”平台发文，宣布自己正式任命肖恩·柯伦为下一任美国特勤局局长。据美媒此前报道，柯伦曾在特朗普遇刺时第一时间上前护卫特朗普离开现场。【#特朗普任命救命特工为特勤局长#】当地时间22日，美国总统特朗普在“真实社交”平台发文，宣布自己正式任命肖恩·柯伦为下一任美国特勤局局长。据美媒此前报道，柯伦曾在特朗普遇刺时第一时间上前护卫特朗普离开现场。资料显示，柯伦于2001年加入美国特勤局，该部门负责保卫美国政要的安全，在特朗 ...全文",
        "url": "https://www.zhihu.com/question/10363766890"
    },
    {
        "title": "出师表中提及的“郭攸之、费祎、董允等，此皆良实”，事实上真如此吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10371138349"
    },
    {
        "title": "过年时该怎么规避亲戚的那些问题？",
        "excerpt": "马上快过年了，想要提前练习一下该怎么应对来自亲朋好友的关心与提问？",
        "url": "https://www.zhihu.com/question/8196064673"
    },
    {
        "title": "钟睒睒也要捐 400 亿建大学，如何看待这波企业家办学潮？会不会像三星那样，都是为了进这家公司才读的？",
        "excerpt": "钟睒睒想要投400亿建大学、曹德旺建福耀科技大学，还有芯片首富捐建的宁波东方理工大学。他们自己建立大学是不是就为了培养符合自己公司要求的人才，那如果这样的情况越来越多，到最后会不会变成跟三星一样，社会上都是为了进这个公司去读这个大学？钟睒睒首谈办大学：建一所国内没有的新型大学，十年捐赠400亿_教育家_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/10357126456"
    },
    {
        "title": "技嘉 GeForce RTX 5090 D 性能已经解禁，从各家评测来看，你觉得这卡性能如何？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10441141444"
    },
    {
        "title": "等固态电池出来，再买车好吗？",
        "excerpt": "新能源车不成熟，油车面临淘汰出局，等了一年又一年。普通人如何选选购车？",
        "url": "https://www.zhihu.com/question/6697092837"
    }
]