[
    {
        "title": "2025年wtt重庆冠军赛男单¼决赛，男世一林诗栋3：2力克林昀儒晋级四强，怎么评价这一场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/15020505542"
    },
    {
        "title": "男子使用 AI 捏造「顶流明星在澳门输 10 亿」谣言，被依法拘留，如何从根源上打击这种造谣行为？",
        "excerpt": "3月10日以来，一则“有顶流明星在澳门输了10亿”的信息在互联网平台传播，引发网民热议和各种猜测，相关话题频繁登上社交媒体热搜热榜。 公安网安部门查明，网民徐某强（男，36岁）为博取流量、谋取非法利益，于2025年3月10日10时，使用软件“某书”中AI智慧生成功能，输入社会热点词制作了标题为“顶流明星被曝境外豪赌输光十亿身价引发舆论海啸”的谣言信息，并通过互联网平台对外发布，造成谣言迅速传播扩散，引发大量网民议论，诱发相关谣言、话题等频繁登上热搜热榜，严重扰乱公共秩序。 公安机关根据相关法律法规，对徐某强处以行政拘留8日处罚。封面新闻",
        "url": "https://www.zhihu.com/question/14909588443"
    },
    {
        "title": "除国博外，如果所有博物馆都拿出镇馆之宝，你认为哪个博物馆的镇馆之宝会一骑绝尘？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/439459795"
    },
    {
        "title": "为什么越是禁止孩子玩手机的家庭，最后养出的网瘾少年越多？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/11289592472"
    },
    {
        "title": "2025年wtt重庆冠军赛男单¼决赛，王楚钦3：0轻取莫雷高德晋级四强，怎么评价这一场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/15047303114"
    },
    {
        "title": "我国研制出二维金属材料，新金属厚度为头发丝二十万分之一，未来的应用前景如何？",
        "excerpt": "记者从中国科学院物理研究所获悉，该所科研团队近期成功研制出厚度仅为头发丝直径的二十万分之一的单原子层金属，这是国际上首次实现大面积二维金属材料的制备，开创了二维金属研究新领域。这种材料未来可以为超微型低功耗晶体管、透明显示等领域带来技术革新。该科研成果于北京时间3月13日在国际学术期刊《自然》发表。 在我们日常生活中，人们见到的材料都是三维的，也就是具有一定长度、宽度、高度，但如果把一个维度抹平，那就是二维材料。例如一本书就具有长宽高，而二维材料就像是从这本书上单独撕下来的一页纸，看上去只有长和宽，厚度在我们肉眼看来几乎为零。在科学界，真实的二维材料就是厚度为单个原子或者少数几个原子的材料，一般厚度仅仅是一张A4纸的百万分之一。 我国科学家成功制备单原子层金属 - 中国知网：知网节超时验证",
        "url": "https://www.zhihu.com/question/14840823230"
    },
    {
        "title": "《银河英雄传说》新老动画中为何都将战舰主炮设定为固定向前？",
        "excerpt": "田中芳树复旦见面会的时候也有朋友提起这个问题，田中芳树的回答是“啊用人不疑疑人不用，动画的事情交给制作方我就没管了”。 所以为什么会有这种设定？",
        "url": "https://www.zhihu.com/question/279889350"
    },
    {
        "title": "2025 全球先锋赛 TES 有没有可能出不了线老五出局？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14788057062"
    },
    {
        "title": "董明珠讽刺「炒高股价成首富」，小米高管疑似回应，如何看待此事？",
        "excerpt": "3月13日，在格力电器旗下“董明珠健康家”北京首店开业仪式的直播中，格力电器董事长董明珠发表了一些言论，引发热议。 在谈到企业发展和股民回报时，董明珠提到，有人成了首富，但你看看他给股民分了多少钱，只是靠炒高股价。此外，她在直播中痛斥某企业卷低价。她表示，“有些企业，偷技术，挖人，打扮自己一下变成一个好像科技领导者一样的，然后外面都漂亮，就说迎合年轻人口味，其实我们要尽量抵制像这样的（行为）。我讲得可能严重一点，我认为他就是流氓行为。因为你并不是对你的消费者负责，你对你同行也是不负责。依靠价格最低成为领导者，但是消费者是最大的受害者。”此番言论被外界普遍解读为是在暗指雷军和小米。 3月13日晚间，小米公关部总经理王化在微博上发文。他写道：“当时代抛弃你的时候，连一声再见都不会说！”配图则是一张小米SU7 Ultra的海报，海报上“过去的已经过去，一个全新的时代已经开启”。 不少网友纷纷猜测，这或许是对格力电器董事长董明珠近期言论的回应。在王化的微博评论区，有网友提问“这是回应董大姐吗”，也有网友称“致敬董大姐”。 详见：https://m.21jingji.com/article/20250314/herald/9a88e4d9ad757c97d7e6a3aef8461929.html",
        "url": "https://www.zhihu.com/question/14946902526"
    },
    {
        "title": "针对最近小米的类似事件，未来是否有必要对所有汽车均引入电子限速150km/h（或者强制超速提示音）？",
        "excerpt": "不限于小米牌的，且其他数据（如加速度）不动。超速提示音类似不系安全带的声音。解除的方式也很简单：打开双闪。",
        "url": "https://www.zhihu.com/question/14690171550"
    },
    {
        "title": "3·15 曝光翻新卫生巾、安睡裤，知名母婴品牌残次料被翻新售卖，暴露了哪些问题？对健康有哪些危害？",
        "excerpt": "315晚会曝光翻新卫生巾！知名母婴品牌残次料竟被翻新售卖，涉多家品牌… 央视财经报道，接到消费者举报，位于济宁市梁山县的“梁山希希纸制品有限公司”在销售劣质卫生巾、婴儿纸尿裤，且数量巨大。记者以订货为由，见到了公司负责人刘总，他说企业最主要的业务是废品回收，即从纸尿裤和卫生巾生产厂家购买不要的残次品、下脚料等生产垃圾。 在厂区，记者从一堆打包好的生产垃圾中，拽出了外观相对完好的“麦酷酷”婴儿拉拉裤和“自由点”卫生巾。刘总说，他以260元到1400元一吨的价格收购了正规企业原本应该销毁的不合格产品，再挑出形状完整，且没有明显污渍和破损的“二等品”。这样在工业垃圾中挑选后翻新的卫生巾，竟然能在市场上倒卖到七八千元一吨，其利润之高令人惊讶。 在希希纸制品的仓库里，工人在方桌上敲打拉拉裤，使其恢复蓬松状态。记者注意到，这批婴儿拉拉裤分属母婴用品品牌嫚熙和中亿孕婴。 记者了解到，按照行业规范，正规的一次性卫生用品厂家对生产线上淘汰的残次品、下脚料等生产垃圾，都要进行切碎处理，才能够流出企业。对此，刘总表示，他能做成这种生意，关键在于打通了企业内部的关系。“国内的市场，所有的上市公司都和我这儿挂着钩”。在记者调查的过程中，有采购商前来采购好之、米菲、Babycare等品牌的婴儿纸尿裤，以及“二等品”的自由点品牌女性安睡裤，“我自己用，我做网店”。此外，刘总还告诉记者，挑选“二等品”剩下的垃圾他也有生财的办法。在一个车间里，地上堆满了各种卫生巾纸尿裤的生产垃圾，其中不乏全棉时代、苏菲等知名品牌产品。这些垃圾被打碎后，将重新分离成为木浆、吸水高分子树脂等几种一次性卫生用品的原材料。刘总告诉记者，这些回收料，在市场上很受客户欢迎。就这样，卫生巾纸尿裤的生产垃圾，一部分作为“二等品”，被挑出来流入市场直接销售，剩下无法再挑选利用的部分，被投入机器，生产成回收料，再次流入一次性卫生用品的生产企业。3·15 曝光一次性内裤徒手制作不灭菌，材料货不对板，涉事公司还为多家知名品牌代加工，会产生哪些危害？3·15 曝光家电维修刺客「啄木鸟家庭维修」，无病乱修、小病大修，其中套路有多深？消费者该怎样辨别？3·15 曝光保水虾仁磷酸盐超标，超量添加保水剂、包冰增重，一斤虾仁七两冰，暴露哪些问题？有哪些危害？",
        "url": "https://www.zhihu.com/question/15045824802"
    },
    {
        "title": "苹果 iPhone17 系列新机模上手，怎么评价此系列的摄像头布局以及外观设计？与上一代相比有何升级？",
        "excerpt": "据中国网财经消息，3月9日，消息源@MajinBuOfficial 在X平台发布推文，基于此前分享的CAD渲染图，展示了3D打印出来的iPhone 17 Air和iPhone 17 Pro两款手机机模。 iPhone 17 Pro以白色亮相，标志着近年来苹果设计的一次重大转变。尽管细节尚未完全披露，但3D模型显示其采用了全新的摄像头布局，采用横向大矩阵，容纳了三个镜头、闪光灯、LiDAR传感器和后置麦克风，苹果如何利用这个更大的摄像头模组还有待观察。 相比之下，iPhone 17 Air则以其极简和超薄的设计理念成为焦点。与Pro版本不同，Air采用单摄像头设计，并置于一个长条形的水平模块中。超薄设计也引发了对其电池续航能力的担忧。不过，知名分析师郭明錤透露，苹果将为Air配备高密度电池，可能采用硅电池技术，使其在紧凑尺寸下仍能保持竞争力的续航表现，甚至可能超出预期。 据媒体此前报道，博主Jon Prosser称，iPhone 17 Air的机身厚度为5.64毫米，分析师郭明錤认为iPhone 17 Air厚度是5.5毫米，尽管两位爆料人的数据有出入，但是可以肯定iPhone 17 Air厚度在6毫米以内。 为了实现超薄设计，苹果不得不牺牲一些基础配置，据爆料，iPhone 17 Air砍掉了底部扬声器、超广角摄像头和物理SIM卡槽。报道指出，iPhone 17 Air只有一个扬声器，在顶部的听筒位置，底部的开孔是麦克风。 不止于此，苹果还砍掉了超广角摄像头，后置仅有一颗4800万像素主摄，支持光学品质级2倍变焦。 iPhone 17 Air的其他预期规格包括A19处理器、8GB RAM、单个扬声器单元、3K+ mAh电池。 iPhone 17 Pro采用全新的“相机条”设计。“相机条”比之前的渲染图中显示的更长，三个摄像头位于左侧，LED 闪光灯、麦克风和 LiDAR 传感器位于右侧。 与iPhone 17 Pro对比，iPhone 17 Air只有一个摄像头，后背相机条更窄，有不少网友戏称该相机条为“飞机跑道”。 微信编辑：叶知秋 审核：十月 内容来源热搜第一！苹果iPhone17系列新机模上手，容纳三个镜头_Air_摄像头_Pro",
        "url": "https://www.zhihu.com/question/14593203755"
    },
    {
        "title": "研究生辞职干装修，日薪达1300元，如何看待这种“大材小用”的情况？映射了如今怎样的就业环境？",
        "excerpt": "武汉的朱星是2009年毕业的研究生，毕业后找的工作也都是朝九晚五的办公室白领，然而一次公司业务的调整，朱星被调到外地工作。 为了照顾家庭，朱星辞去工作，辞职时朱星已经超过35岁，再找一份合适的工作是难如登天，机缘巧合下朱星接触到艺术涂料并产生了浓厚的兴趣。 在跟着师傅认真学习4个月后，朱星目前的日薪达到了1300元，对于前后工作环境的巨大落差，朱星坦然接受，认为只要是挣钱，到哪都不寒碜。 大家如何看待这一现象？",
        "url": "https://www.zhihu.com/question/14569802080"
    },
    {
        "title": "在研究生复试的时候被问到「你是否有读博的打算？」该怎么回复比较妥当？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14566594237"
    },
    {
        "title": "如何评价啄木鸟就 315 曝光的虚高收费、小病大修等问题道歉？维修行业标准化透明化是很难的事吗？",
        "excerpt": "啄木鸟平台发布道歉声明，称 315 曝光的虚高收费、小病大修、工程师抽佣、工程师三天上岗等问题，都是平台的完全责任，将进行彻查。",
        "url": "https://www.zhihu.com/question/15056043911"
    },
    {
        "title": "现在双非研究生毕业后也不好找工作，为什么还有那么多人考研?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13697574865"
    },
    {
        "title": "有 985 的实力却只考了 211，在大学怎么平衡心态？",
        "excerpt": "高二时是班上前十水平，高三一落千丈。现在在大学认真学习拿出全部实力会显得与周围人格格不入，因为他们的学习习惯和思维高度真的比不上我(有点自恋吧)和我的高中同学（大概一半985），所以一有能碾压他们的心态就想多耍一些，最近要跟不走了学业进度了，怎么办，，，，",
        "url": "https://www.zhihu.com/question/14520363222"
    },
    {
        "title": "多地出让公租房30年经营权引关注，租金仅为市场价三分之一，如何看待此举？资产盘活与保障属性如何平衡？",
        "excerpt": "近日，重庆联合产权交易所发布了秀山县、永川区等地公共租赁住房30年经营权出让公告，转让方均为当地住房保障管理中心。 《每日经济新闻》记者从知情人士处获悉，目前这批公租房基本处于已出租状态，待完成转让后剩余租金将转至受让方，后续再出租时的租金则需根据政府核定价格执行。在此之前，包括重庆长寿区，以及浙江武义、湖北黄冈等地均有类似转让做法。 多位业内人士在接受每经记者采访时表示，公租房的经营权在符合一定条件下是可以转让的，“但公租房的性质没有变，公租房的申请门槛、保障对象没有变，事实上的所有权也并未转让”。租金仅为市场价三分之一！多地出让公租房30年经营权引关注，资产盘活与保障属性如何平衡？ | 每经网",
        "url": "https://www.zhihu.com/question/15001962719"
    },
    {
        "title": "A 股总市值创历史新高，突破 99 万亿元，怎样解读？后续走势会怎样？",
        "excerpt": "3月14日A股公司总市值99.02万亿元，创历史新高，较去年年末增加5.19万亿元，增长5.53%，突破了去年11月11日98.25万亿元纪录。具体到板块来看，上证主板总市值53.95万亿元居首，深证主板总市值22.6万亿元，创业板、科创板、北交所总市值分别为13.92万亿元、7.75万亿元、7987.5亿元。突破99万亿元，A股总市值创历史新高",
        "url": "https://www.zhihu.com/question/14962755599"
    },
    {
        "title": "当今芯片界三大掌门：英伟达黄仁勋、AMD 苏姿丰，再到英特尔陈立武，如何评价华人一统芯片江湖的格局？",
        "excerpt": "细数当今芯片界三大掌门人：英伟达黄仁勋、AMD苏姿丰，再到英特尔陈立武，形成了华人大佬一统芯片江湖的新格局。 https://zhuanlan.zhihu.com/p/29868265347?utm_psn=1883447162123305952",
        "url": "https://www.zhihu.com/question/14821914445"
    },
    {
        "title": "为什么我明明很穷，连自己都照顾不好，我却总想对这个世界修修补补呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/11480880756"
    },
    {
        "title": "如何看待 QS 发布的 2025 世界大学学科排名？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14840051388"
    },
    {
        "title": "社会上的阴暗面和各种危险，需要在孩子很小的时候就告知吗？",
        "excerpt": "会不会影响孩子的成长",
        "url": "https://www.zhihu.com/question/12894602195"
    },
    {
        "title": "假如将来不用燃油坦克，改用新能源坦克，是不是才能说明新能源车真正战胜了燃油车？",
        "excerpt": "战争兵器不讲政策，不讲环保，不讲有的没的。只讲效率。 所以如何出现了可堪一用的电坦克，才证明电车>油车。",
        "url": "https://www.zhihu.com/question/14605991581"
    },
    {
        "title": "佐助杀了鼬之后为什么不高兴？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/589878763"
    },
    {
        "title": "胡辣汤这么消寒的食物，为什么没在北方（大东北 ）流行 ？",
        "excerpt": "我觉得胡辣汤配上柠檬更好吃",
        "url": "https://www.zhihu.com/question/424263115"
    },
    {
        "title": "最高法针对预付式消费出台司法解释，消费者可向商场追责，「卷款跑路」情节严重或面临刑责，有哪些重要意义？",
        "excerpt": "预付式消费，如办卡、充会员，本是商家和消费者双赢的模式，既能缓解中小微企业的“融资难”问题，又能为消费者带来实惠。然而，现实中却常出现“办卡后商家跑路”“充值容易退钱难”“合同里藏霸王条款”等闹心事，严重损害了消费者的权益，也让商家的信誉受损。今天，最高人民法院正式出台预付式消费民事纠纷案件司法解释，旨在为权益受到损害的消费者撑腰，让商家安心经营，共同维护良好的市场环境。 解决“追责难” 明确责任主体和商场义务 预付式消费中，商家“换马甲”“金蝉脱壳”的套路屡见不鲜，实际经营是甲公司，办卡时却是乙公司收款，老板跑路时互相推诿，让消费者陷入维权困境。 为解决这种消费者找不到负责人，追责难问题，司法解释明确了常见预付式消费交易模式下的责任主体。规定：经营者允许他人使用其营业执照，或者以其他方式允许他人使用其名义与消费者订立预付式消费合同的，消费者有权依法向其追责。 最高人民法院民一庭副庭长 吴景丽：比如说甲经营者明知乙经营者以他的名义收取预付款进行经营，这种情况下，如果乙经营者跑路了，消费者就可以要求甲经营者承担责任。再比如加盟店发卡，向消费者承诺总店将承担最终的兑付责任，总店默许这一行为，实际上消费者在得到了这张预付卡之后，既可以在加盟店使用，也可以在总店使用，此时消费者可以向总店要求承担责任。 那么商场把场地租给商家，如果商家跑路，商场是否需要担责呢？司法解释明确：商场作为场地出租者，有审核租户资质的义务。比如，商场应该检查商家是否有合法的营业执照、是否提供相关经营资质证明等。如果商场没有尽到审核义务，商家跑路了，消费者可向有过错的商场场地出租者追责，这样的规定是为了防范无资质经营者利用商场场地收款后“跑路”逃债。 最高人民法院民一庭副庭长 吴景丽：比如说商场将场地出租给课外的培训机构，课外培训机构如果没有经营资质，商场却把场地出租给它，没有尽到一个形式上的审查义务，课外培训机构收取消费者的钱款之后跑路了，此时消费者可以要求商场对它的过错，在相应的范围内承担责任。但是我们在使用这一条，实际处理的时候，也是非常慎重的，只要商场尽到了我们法律所规定的这种形式上的审查义务，它就不再承担责任了。 如果商家收了消费者的预付款，比如发充值卡、收取预付费等，却因经营不善“跑路”，与消费者玩“躲猫猫”，不依法清算，这种“卷款跑路”的行为将受到法律的严厉打击。此次司法解释明确： 司法解释规定，经营者收取预付款后终止营业，既不按照约定兑付商品或者提供服务，又恶意逃避消费者申请退款，构成欺诈的，应当依法承担惩罚性赔偿责任；涉嫌刑事犯罪的，应当将犯罪线索移送公安机关，依法追究刑事责任。通过严肃追责打击遏制“卷款跑路”行为。 例如，小明在一家健身房办了年卡，充值了3000元。健身房因经营不善关门，公司唯一股东小王却选择“跑路”，恶意逃避消费者申请退款。根据司法解释规定，小王作为清算义务人，要承担法律责任，不仅要退还3000元，还可能被要求支付额外的惩罚性赔偿金。如果欺诈金额巨大或情节恶劣，小王还将面临刑事处罚。 更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/14918399144"
    },
    {
        "title": "2025全球先锋赛淘汰赛HLE VS TES，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/15031912827"
    },
    {
        "title": "既然戏曲属于文化，那么为什么很多老一辈的戏曲人都是文盲半文盲？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/12855406498"
    },
    {
        "title": "女子通一次马桶被收费 3180 元，几十元的疏通剂被收三百多，你有过类似经历吗？上门维修还有哪些坑？",
        "excerpt": "近日，广东深圳。因马桶堵塞，李女士在某App上，购买某店铺的下水道维修服务，并支付价款99.99元。下单当日，上门维修工人告知李女士需线下收费，要求她取消平台订单，李女士便照做了。在维修时，维修工人诱导李女士购买价值385元一瓶的高价疏通剂。使用2瓶疏通剂后，又以没有效果为由，未经允许，擅自又使用了6瓶。经维修，马桶堵塞问题解决，李女士共消费3179.7元。除上门费100元外，其余3000多元为8瓶疏通剂的价格。然而支付后，李女士得知使用的疏通剂实际价格仅几十元，李女士认为维修工的行为存在欺诈，在与店铺沟通无果后，李女士将该店铺告上法庭。 法院认为，被告某店铺通过虚报疏通价格、夸大维修难度，诱导原告李女士消费，其行为构成消费欺诈，故判决被告某店铺赔偿三倍消费款9539.1元。家里维修及疏通管道，你有过类似的经历吗？天价！女子通一次马桶被收费3180元，法院判了！",
        "url": "https://www.zhihu.com/question/14796657491"
    },
    {
        "title": "为什么龟没有完全抢占鳖的生态位、淘汰掉鳖？",
        "excerpt": "按理说，生态位重合的两个物种，如果一个没有被另一个逼到灭绝，肯定有其过人之处吧。 那么软甲 相比 硬壳， 有什么优势呢？",
        "url": "https://www.zhihu.com/question/11925442347"
    },
    {
        "title": "为什么有些领导既不懂业务，整天也不见做啥事，却得到公司重用?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/344794504"
    },
    {
        "title": "2025全球先锋赛循环赛TL 1-2输给HLE，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14959516307"
    },
    {
        "title": "2025年wtt重庆冠军赛女单¼决赛，女世一孙颖莎3：1力克大藤沙月晋级四强，怎么评价这一场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/15017088784"
    },
    {
        "title": "为什么申论点都写到了但是分很低？",
        "excerpt": "对了下各机构给的参考答案，觉得点都写到了，大作文分论点采的也和他们差不多，怎么出成绩才50多分，感觉心态崩了。。小标题也都写了。",
        "url": "https://www.zhihu.com/question/438771912"
    },
    {
        "title": "24-25赛季NBA常规赛湖人 126:131 掘金，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/15001441454"
    },
    {
        "title": "如何评价京东2024Q4及全年财报？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/12901816209"
    },
    {
        "title": "交易方法满大街，但能持久盈利的核心或本质是什么？",
        "excerpt": "所谓阳光下没有新鲜事，方法很多人都会，但稳定盈利的核心是什么？",
        "url": "https://www.zhihu.com/question/785414329"
    },
    {
        "title": "为何是“东西晋”而不是“南北晋”？",
        "excerpt": "唐朝还是西都长安，东都洛阳。洛阳从“东都”变成“西京”肇始于五代，此时开封成为“东京”，宋代开始定型。 偏偏唐朝之前定都于洛阳的莫名其妙是“西晋”？于前于后都莫名其妙，汉唐都曰长安为西，洛阳为东，为啥搁晋朝这，洛阳就成西了？ 较之于后，拓跋氏定都于洛阳称之曰“北魏”，宋齐梁陈四朝皆定都于建康曰之“南朝”。北宋建都开封曰之为“北”，南宋行在临安曰之“南”。比较前后从来没有洛阳相对于南京曰“西东”，只有晋朝孤例，这是为何？实在不伦不类。 晋于汉唐之间，洛阳依前依后都应是“东都”，何以冠之西晋？衣冠南渡之后应以之后南朝为例，循之以南，何谓之“东”？遑论后世南唐南宋南明？何以晋曰“东晋”？ 三国·吴可相对于成都曰“东”，然晋循吴例？",
        "url": "https://www.zhihu.com/question/613993350"
    },
    {
        "title": "你认为写小说的是为了什么？",
        "excerpt": "小说有目的，也没有目的。",
        "url": "https://www.zhihu.com/question/14837868282"
    },
    {
        "title": "3·15 曝光保水虾仁磷酸盐超标，超量添加保水剂、包冰增重，一斤虾仁七两冰，暴露哪些问题？有哪些危害？",
        "excerpt": "315晚会曝光保水虾仁磷酸盐超标！部分商家超量添加保水剂、包冰增重：1斤虾仁7两冰 你从电商平台买过虾仁吗？近期，315晚会接到群众举报，称有部分生产厂家在加工水产品时违规、超量添加保水剂。保水剂即食品水分保持剂，常用复合磷酸盐，能保持虾仁的水分、提升口感和延长保质期，业内称这样的方式为“保水”或“泡药”，但部分企业却用保水剂来“给虾增重”。 记者在走访中了解到，国家对冷冻水产品中磷酸盐的添加量有着极为严格的规定，但多家企业“会根据客户需求，定制不同规格的虾仁”，例如，一家企业的虾仁磷酸盐添加量达到千分之三十，浸泡时间长达十几个小时，保水率高达百分之二十，这会导致虾仁磷酸盐含量严重超标，企业负责人却对此并不在意。毕竟水比货压秤，添多少，就能多出多少重量。在另一家水产企业的生产现场，泡完药的虾仁被迅速送入冰冻环节，工人告诉记者，包冰是为了二次增重。记者问：“包冰衣最高能包到多少？”工作人员说：“多少都能包，70%都能包，一斤解冻之后只有三两虾仁。” 在另一家企业，工作人员表示，这样的保水虾仁，他们自己不吃，“我们沿海地区都是吃（新鲜）海虾”。 走访过程中，多家企业告诉记者，尽管虾仁在加工时添加了保水剂磷酸盐，但他们的成品外包装上，并不作标注，成分表仅标明虾仁和水。 据悉，长期过量摄入磷酸盐可能会带来健康风险，例如消化系统问题、导致人体的钙磷比失衡、缺钙、引发心血管疾病。3·15 曝光翻新卫生巾、安睡裤，知名母婴品牌残次料被翻新售卖，暴露了哪些问题？对健康有哪些危害？3·15 曝光一次性内裤徒手制作不灭菌，材料货不对板，涉事公司还为多家知名品牌代加工，会产生哪些危害？3·15 曝光家电维修刺客「啄木鸟家庭维修」，无病乱修、小病大修，其中套路有多深？消费者该怎样辨别？",
        "url": "https://www.zhihu.com/question/15048983895"
    },
    {
        "title": "深圳市监局已组织核查翻新手机流入「百亿补贴」活动，网上买手机需要注意什么？如果买到翻新手机该怎么维权？",
        "excerpt": "本文转自【深圳市场监管】； 【情况通报】 近日有媒体报道称，华强北市场有翻新手机流入某电商平台“百亿补贴”活动。此前，我局已联合辖区公安局、属地街道办等单位对后封机、翻新机的生产、销售链条开展了多轮专项治理。针对报道中提及的线索，我局高度重视，已第一时间组织执法人员到华强北及周边手机销售市场进行核查。 深圳市市场监督管理局福田监管局 2025年3月14日 内容来源深圳市监局回应翻新手机流入某电商平台“百亿补贴”活动：已组织执法人员核查_市场_属地_封机",
        "url": "https://www.zhihu.com/question/14941816448"
    },
    {
        "title": "普通职员在中层干部群里下通知，说了「收到请回复，谢谢」，结果没一个人回复怎么办?",
        "excerpt": "发通知希望大家收到回复的原因是，我怕有人没收到通知，这样我可以单独再通知他。结果确是没一个人理我，感觉很伤心，感觉很不被支持不被尊重。我在反思，是不是因为自己是普通职员，是不是不该在中层群里让大家收到回复",
        "url": "https://www.zhihu.com/question/595526596"
    },
    {
        "title": "00后女生放弃在深圳的工作，进大山做护林员。你怎样看待这种职业选择？",
        "excerpt": "【带着狗子去巡山，00后女生进大山做护林员，此前辞掉了深圳的工作】https://mbd.baidu.com/ma/s/tuXLcJUl 00后女生小汤‌在重庆的大山中担任护林员。她曾在深圳工作，但因看到新闻报道中关于山火对植物的影响，决定辞掉工作，成为一名护林员。自2022年开始，她一直从事这份职业，父母认为她在山里生活得很开心。‌",
        "url": "https://www.zhihu.com/question/14903996632"
    },
    {
        "title": "华为 windows 许可证到期，对华为会有什么影响？",
        "excerpt": "快科技3月13日消息，据国内媒体报道称，华为自研商用AI笔记本预计将在四月发布，搭载全面集成的DeepSeek大模型，在芯片和操作系统上采用鲲鹏CPU、鸿蒙PC系统。 报道中提到，这个月美国商务部授权微软对华为的供货许可也到期，之后就只能完全国产化，采用中国芯+中国系统的PC。Windows协议到期：渠道商确认华为PC全面转向鸿蒙系统",
        "url": "https://www.zhihu.com/question/14837910553"
    },
    {
        "title": "为什么《红色警戒》里的海蠍总是被叫做海螺？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/597985387"
    },
    {
        "title": "哈佛大学宣布立刻冻结所有招聘，以应对「政策变化引发的重大财务不确定性」，这会对其造成什么影响？",
        "excerpt": "特朗普政府削减联邦拨款的风险令美国大学的财务面临威胁，哈佛大学暂时冻结招聘教职员工。 哈佛大学是美国最富有的大学，拥有530亿美元的捐赠基金，也是因涉嫌未能解决校园反犹太主义而受到政府调查的几所学校之一。 美国政府上周表示，鉴于犹太学生自10月7日以来的反犹投诉，政府将取消对哥伦比亚大学的4亿美元联邦拨款和合同。 哈佛大学校长Alan Garber周一发布公告称，“我们需要为各种财务情况做好准备，而战略调整需要时间来确定和实施。因此，我们要谨慎做出新的长期重大承诺，因为这些承诺会增加我们的财务曝险，并导致进一步调整变得更具破坏性。” 资料来源哈佛大学暂停招聘教职员工 为特朗普政府可能削减拨款未雨绸缪_Garber_调整_财务",
        "url": "https://www.zhihu.com/question/14687294305"
    },
    {
        "title": "塞尔吉尼奥归化成功，他将在国家队扮演什么样的角色？",
        "excerpt": "据了解，塞尔吉尼奥的归化手续已完成，他将身披10号球衣为国足出战三月份的世预赛。请问他在国家队将扮演什么样的角色？国家队的战术打法将因他而作何改变？",
        "url": "https://www.zhihu.com/question/14551058192"
    },
    {
        "title": "3·15 曝光获客软件窃取个人隐私，包括电话、微信账号等，每日处理 100 亿条数据，暴露了哪些问题？",
        "excerpt": "315晚会曝光信息黑洞疯狂窃取个人隐私，知情人士：偷个人信息的获客公司每日处理100亿条数据 近年来，互联网上出现了很多“精准获客”的广告，声称通过这种“大数据获客软件”，商家可以精准获取海量目标人群的消费习惯、手机号码等信息。 根据推销信息，315晚会记者找到了一些公司。在云企智能科技有限公司，工作人员说，他们的获客软件能够将商家想要的关键词设为标签，软件会自动在选择的短视频平台上扫描评论区，一旦发现与标签词相关的评论，就会强行抓取这个用户的电话、微信账号等信息。此外，这款获客软件，还能帮助商家监控和偷取自己同行的直播带货数据，去对方的直播间“截流和引流”。在绿信科技有限公司，技术人员告诉记者，他们的这些软件都是用爬虫技术，偷取消费者个人信息的。 在宣称“拥有20亿条精准人群画像”的企腾网络技术有限公司，工作人员告诉记者，他们的获客软件名为“火眼云”，已经卖给了很多企业 ：“像土巴兔之类的，口腔现在有一个拜博，医美的比如说美莱”。此外，工作人员介绍，“火眼云”还可以偷取企业公众号的关注用户或微信群成员的手机号码，只要点击阅读过、转发过企业公众号文章的用户手机号码也会被偷取。 在调查过程中，知情人还告诉记者，市场上现在最厉害的“获客”公司，不仅仅是在互联网上偷数据，还能使用手机的三网通信大数据进行获客。在一份宣传资料上记者看到，这家公司将个人用户分为9种类型，个人标签达到3800项，网站2亿多个，互联网品牌6万个，每日处理数据量达到了100亿条。 启科科技有限公司的工作人员介绍，他们的“三网大数据”，是指三家电信运营商的数据。一番核对后，记者发现启科科技通过运营商大数据偷取到的个人数据信息，都是真实无误的。工作人员告诉记者，他们是通过“精准通客户管理平台”，上面显示的正是某电信运营商后台的实时数据。就这样，通过这款软件，海量用户信息都被这成百上千的数字标签打上了记号，成为待售的商品。3·15 曝光翻新卫生巾、安睡裤，知名母婴品牌残次料被翻新售卖，暴露了哪些问题？对健康有哪些危害？3·15 曝光一次性内裤徒手制作不灭菌，材料货不对板，涉事公司还为多家知名品牌代加工，会产生哪些危害？3·15 曝光家电维修刺客「啄木鸟家庭维修」，无病乱修、小病大修，其中套路有多深？消费者该怎样辨别？3·15 曝光保水虾仁磷酸盐超标，超量添加保水剂、包冰增重，一斤虾仁七两冰，暴露哪些问题？有哪些危害？",
        "url": "https://www.zhihu.com/question/15051524939"
    },
    {
        "title": "特朗普称「美方与俄方进行了富有成效的讨论，俄乌战争很有可能走向结束」，战争结束还需要哪些条件？",
        "excerpt": "新华社快讯：美国总统特朗普14日在社交媒体上说，美方与俄方进行了“非常良好和富有成效的讨论”，“可怕而血腥的”俄乌战争很有可能走向结束。新华社分享页",
        "url": "https://www.zhihu.com/question/14978709554"
    },
    {
        "title": "给蜜蜂喂白糖水来造假蜂蜜，这种说法是真实存在的吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/385149769"
    },
    {
        "title": "考研复试的自我介绍是「实事求是」还是「稍加润色」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14566550571"
    },
    {
        "title": "如何看待华为官宣Pura先锋盛典？你对此有哪些期待？",
        "excerpt": "3月13日，华为终端正式官宣，华为将于3月20日举办华为Pura先锋盛典及鸿蒙智行新品发布会。 对于华为即将举办的先锋盛典，你有什么看法，对于新品又有哪些期待?",
        "url": "https://www.zhihu.com/question/14820563623"
    },
    {
        "title": "春季招聘中，应届生应该优先选择薪资、城市、编制还是户口？",
        "excerpt": "对于应届生来说，找工作有很多类因素需要考虑，哪些因素才是最重要的呢？",
        "url": "https://www.zhihu.com/question/14487733877"
    },
    {
        "title": "什么是离岸人民币和在岸人民币？两者的本质区别是什么?",
        "excerpt": "两者定义本质区别",
        "url": "https://www.zhihu.com/question/634792142"
    },
    {
        "title": "李逵的嗜杀是否消解了梁山正义性？",
        "excerpt": "他屠江州百姓、劈小衙内的行为，为何能被宋江默许？这种「工具人」设定有何隐喻？",
        "url": "https://www.zhihu.com/question/14674514584"
    },
    {
        "title": "36 名男子被同一女友诱导买房，官方称共 15 名女销售参与，女销售涉嫌哪些违法行为？要承担什么责任？",
        "excerpt": "近日，一则“36名男子被假借‘婚恋’名义诱导买房”的消息引起外界广泛关注。3月13日晚，澎湃新闻从广东惠州市仲恺高新区获悉，经查，以“婚恋”为由参与购房引导的女性共15人（并非网传的刘某1人），均为深圳易家置业顾问有限公司销售人员。目前，该事件仍在调查处理中。 据微信公众号“广东台触电新闻”3月3日报道，36名男士的前女友都叫“刘佳”，均被以谈恋爱名义套路买房。经初步统计，在惠州仲恺高新区玖璟台、昊艺尚苑等小区，涉嫌被“前女友”骗来买房的至少有36位业主，大多30岁左右，都是来自深圳的工薪阶层，“恋爱”时长通常不超一个月。 该报道称，一套“流程”走完后，开发商卖了房，中介拿到了佣金，留下给这些男士们的是百万房贷，还有因为通勤太远而无法居住的空房。根据报料人提供的资料显示，为36位业主办理购房的中介，名为罗某远和杨某文。天眼查显示，这两人不仅是经营房屋中介，名下还有一家传媒公司。据天眼查资料显示，深圳华某视界传媒有限公司股东为罗某远和杨某文，地址位于深圳龙岗这座大厦的10楼。几名当事人均证实，他们经常在附近与所谓的“刘佳”约会。事发后，多名当事人多次举报华某视界涉嫌欺诈，但这间公司早已人去楼空。大厦物管表示，去年9月，大厦门禁系统还曾有“刘佳”的资料信息。 针对此事，3月13日晚，澎湃新闻从惠州仲恺高新区获悉，此前，仲恺高新区相关部门介入调查。据仲恺高新区城乡建设和综合执法局介绍，龙光玖璟台和昊艺尚苑项目共31位业主反映被深圳中介以“婚恋”为由引导去买房。涉事业主均通过某交友平台认识并添加女性微信好友，随后建立恋爱关系。相处过程中女性好友告知购房者是以结婚为目的与其相处，提出需购房增加父母同意婚事的可能性，并将中介人员推荐给购房者。经上述女性引导，相关业主自行在龙光玖璟台和昊艺尚苑小区购房。以上交易均由深圳易家置业顾问有限公司中介带客成交。经查，以“婚恋”为由参与购房引导的女性共15人（并非网传的刘某1人），均为深圳易家置业顾问有限公司销售人员。 仲恺高新区城乡建设和综合执法局表示，已向深圳龙岗区房地产主管部门发函，告知涉事中介机构的违规销售行为。接下来将联动龙岗区房地产主管部门进行查处；联合开发企业及有关部门研究保障购房人合法权益的措施。同时进一步加强行业监管巡查，推动该区房地产行业健康平稳发展。 值得注意的是，此前，网传共有36名男子被诱导买房，经公安机关调查，共有31人报案。参与诱导的女性并非刘某一人，而是有15人。 据南方都市报3月13日晚，记者从涉事房地产公司了解到，购房交易均由购房人本人签字办理，自行交纳购房款、办理银行按揭贷款等相关手续；房屋出售价格也与同一楼盘同一时期的其他购房价格相当，无溢价销售。 上述事件被媒体曝光后，3月11日，仲恺高新区城乡建设和综合执法局发布《关于进一步加强仲恺高新区房地产市场秩序治理的通知》称，近期，在仲恺发现的个别辖区外中介机构经纪人假借婚恋名义诱导消费者到仲恺购房的现象。此类行为严重侵害购房人合法权益，扰乱原本健康有序的市场环境。此次发布通知，旨在厉打击此类违规销售行为，推进房地产市场乱象整治工作。惠州回应“30多名男子被女友‘刘佳’诱导买房”：共有15名女销售参与",
        "url": "https://www.zhihu.com/question/14888943887"
    },
    {
        "title": "杨铭宇黄焖鸡后厨乱象频发，连锁餐企应该如何更好地监管加盟商以确保食品安全？",
        "excerpt": "近日，记者暗访了多家杨铭宇黄焖鸡米饭加盟店，发现不少食品安全问题：使用存放多天的发酸食材，顾客食用后的剩菜回收再加工售卖，隔夜发黑的牛肉加色素后冒充新鲜牛肉。记者调查中还发现，多家门店招聘时不需要员工提供健康证，大量无证店员直接上岗。 在暗访期间，记者发现部分门店的店员会将顾客食用后的剩菜回收清洗，从中挑出香菇等食材进行二次加工再售卖，店员表示：“香菇没事，香菇可以反复用”。而做错的餐品也不会丢弃，店员会挑拣出错配食材，重新分装后端给下一位顾客，还特意叮嘱记者“（酥肉）大小都要挑干净，一个都不能要，万一人家没有点酥肉…”。在制作牛腩煲时，店员将隔夜发黑的牛肉加色素后用来冒充新鲜牛肉，面对味道已发酸的香菇、土豆等食材，在记者提出质疑时，店员却表示：“下次尽量多泡泡”“洗两遍就行了”。 对此，杨铭宇黄焖鸡总部相关负责人称，正联系涉事门店进行关店整改。（参考来源：杨铭宇黄焖鸡被曝剩菜回收、发黑牛肉冒充新鲜牛肉，最新回应→）",
        "url": "https://www.zhihu.com/question/14756966270"
    },
    {
        "title": "古代政权是怎么解决缺少战马的问题的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/8857917219"
    },
    {
        "title": "怎么才能不内耗和焦虑?",
        "excerpt": "22届毕业考编没考上，现在无经验找不到工作导致内耗的不行",
        "url": "https://www.zhihu.com/question/14697158538"
    },
    {
        "title": "复旦教授建议家长教会孩子不随意去第二现场，这有道理吗？你觉得第二现场会有危险吗？",
        "excerpt": "复旦大学副教授沈奕斐在谈到如何保证外出安全时，特别是孩子独自和同学们出门时，特意强调：只能去第一现场，如果要去第二现场，要重新报备。 比如说本身计划就只是去吃饭，但吃完饭后有人突然提议去唱卡拉OK，那么“唱卡拉OK”这就是第二现场，最好别去，去的话要跟家人重新确认。沈教授谈到：我们做了大量的研究发现，人们发生危险，常常是在第二现场 https://k.sina.com.cn/article_1841812881_m6dc7d59103301frz6.html",
        "url": "https://www.zhihu.com/question/14875294127"
    },
    {
        "title": "《英雄联盟》2025 全球先锋赛半决赛 HLE 3:0 零封淘汰 TES，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/15031912827"
    },
    {
        "title": "如何评价广西医科大学赵永祥团队在《Cell》发表的论文《静脉注射溶瘤病毒治疗晚期癌症》?",
        "excerpt": "问题使用中文是因为知乎提问字数限制， 论文原标题是《Hyperacute rejection-engineered oncolytic virus for interventional clinical trial in refractory cancer patients》。 这项研究对于癌症期的临床突破有多大呢？ 技术是否可靠，何时才能广泛实践呢？ 论文链接： 《Cell》研究论文链接：Error: DOI Not Found 《Nature》新闻文章链接：https://doi.org/10.1038/d41586-025-00126-y;",
        "url": "https://www.zhihu.com/question/14810091628"
    },
    {
        "title": "「3·15」晚会揭秘食品企业非法添加、金融消费新型骗局等，哪些内容值得关注？有何警示意义？",
        "excerpt": "中央广播电视总台“3·15”晚会准备就绪，将于3月15日20点在央视财经频道现场直播。央视财经新媒体、央视频、央广经济之声、央视网将同步播出。 今年“3·15”晚会聚焦“共铸诚信 提振消费”主题，将关注食品安全、公共安全、金融安全、数字经济等领域侵害消费者权益的违法行为。 晚会坚持维护消费者权益、守护公平正义、大力提振消费，着力推动构建公平、诚信的消费环境。晚会将揭秘相关行业存在的消费陷阱和违法侵权行为，如食品企业非法添加、危害健康商品流入市场，大众消费品背后隐藏的违规翻新产业链等；将揭秘互联网上盗取个人数据信息的源头，曝光其屡禁不止的真相；还将展示金融消费中隐藏的新型消费骗局。2025年“3·15”晚会主题发布|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/14908098259"
    },
    {
        "title": "为什么莫兰迪色系会显得高级？这种颜色搭配运用在服装上该如何借鉴？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13545296758"
    },
    {
        "title": "如何评价《原神》于2025年3月14日的5.5版本前瞻[众火溯还之日]？",
        "excerpt": "兑换码：TETEAOKAN0326，YUYANJIAOXI0326，RONGHUAYANWU 新角色：瓦雷莎·雷5★，能撞石头和飞奔，伊安珊·雷长枪4★，可以回血 新BOSS：熔岩辉龙像 新地图：沃陆之邦，火山 新龙：突角龙 新部落任务：蘑境菌奇 卡池：上半瓦雷莎·雷+闲云·风，伊安珊·雷陪跑 下半西诺宁·岩+温迪·风 大活动荣花竞捷之争，送欧洛伦，联机捡金币小活动，撞球小活动，打怪小活动， 祝圣移涌：双倍圣遗物 新圣遗物：长夜之誓，深廊终曲 弹幕环境肮脏，残明余孽复活",
        "url": "https://www.zhihu.com/question/14970112748"
    },
    {
        "title": "你是如何理解说“世界上只有一种真正的英雄主义，那就是在认清生活真相之后依然热爱生活。”​这句话的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/444692833"
    },
    {
        "title": "「凌晨惊醒时，总感觉床边站着黑影」？为什么这类「清醒梦魇」会「全球恐惧同频」？如何用心理学解读？",
        "excerpt": "你在冷汗中突然睁眼——床头分明空无一人，但余光却捕捉到人影正缓缓弯腰贴近你的脸。这种被27国文化共同记载的“床边黑影”，是睡眠瘫痪的副产品，还是人类共享的恐惧开关被激活？ 参与这个横跨百万年的生存演习——当你的瞳孔终于适应黑暗，你敢伸手触碰那个与你同步呼吸的“床边协议”吗？ 补充一下，我问的是问题，不是遭遇。 我曾经也是医生，问诊的时候也会遇到这种人，患神经衰弱、失眠患者，遇到这种事情的比较多。后来我也查了一下，发现此种现象是世界范围的。 所以，才有此问。",
        "url": "https://www.zhihu.com/question/14375497836"
    },
    {
        "title": "麦琳参加综艺《我们的爸爸》被抵制，李行亮仍在家待业，对于黑红流量节目组应该给她机会还是要多一些考量？",
        "excerpt": "最近麦琳参加家庭观察类综艺《我们的爸爸》，结果惨遭网友抵制和举报！又遭抵制！麦琳第一次发长文回应争议，丈夫李行亮称后悔参加《再见爱人》",
        "url": "https://www.zhihu.com/question/14828124748"
    },
    {
        "title": "如何教育十四五岁满身死气沉沉的学生？",
        "excerpt": "想要唤起他们对知识的热情❤，对未来的憧憬，对自己的责任",
        "url": "https://www.zhihu.com/question/14323683509"
    },
    {
        "title": "《英雄联盟》的「闪现」似乎过于强大且被滥用，我认为应当被适当削弱，以下哪个方案比较能接受呢？",
        "excerpt": "闪现后，所有技能和主动装备延长并进入0.5s的冷却。闪现后，获得1s的 伤害降低（90%，不可驱散，不可消除），造成控制效果减半（包括击飞）闪现后，受到伤害上升（30%）CD 300->120 （还剩3次！）",
        "url": "https://www.zhihu.com/question/14809743181"
    },
    {
        "title": "我想要成为一名优秀的医生，前辈们能分享宝贵经验吗？",
        "excerpt": "我是一名大一的医学生，经过长期的思考，坚定了想要在25年内成为一名颇有建树的的优秀医生+“医学相关科学家”。希望已经成功的或有远见的正在努力的前辈能分享宝贵的经验，让后生了解更多。感激不尽！！！",
        "url": "https://www.zhihu.com/question/31127737"
    },
    {
        "title": "电影《疾速追杀 4》拍得如何？值得去电影院看吗？",
        "excerpt": "国内上映了，之前看过的朋友来聊聊感受呀，这部电影值得一看吗？",
        "url": "https://www.zhihu.com/question/14873893182"
    },
    {
        "title": "保险冒充银行职员，银行外泄储户信息，两方联手做局将「存款变保险」，如何评价此手段？遇到此情况如何维权？",
        "excerpt": "今年2月，新京报记者在湖北武汉卧底调查发现，有银行网点违规引入保险公司销售人员，并任由他们冒充银行职工向储户推销保险，“保险在社会上的名声并不好，只有说是银行的，储户才愿意相信。”一名业内人士透露。 记者发现，销售人员向储户推销保险时会刻意夸大保险收益，隐瞒保险不利条款。银行甚至泄露储户个人信息，将储户的姓名、联系方式以及存款情况提供给保险公司。 一名业内人士透露，银行从上到下之所以全力推销保险，除了正常的销售佣金之外，通常还能拿到数额不菲的回扣，“这是潜规则。” “银行保险领域存在的乱象积弊已久，根源在于有利可图。”对外经济贸易大学保险学院教授王国军认为，监管部门应该加大处罚力度，“必须严厉打击，否则这种利益链条无法斩断。”",
        "url": "https://www.zhihu.com/question/15001891070"
    },
    {
        "title": "宁德时代 2024 年营收同比降 9.7%，归母净利润却增 15.01%，如何解读这份年报？",
        "excerpt": "新京报贝壳财经讯（记者王琳琳）3月14日，宁德时代发布2024年年报。2024年宁德时代营业收入为3620.13亿元，同比下降9.7%；归属于上市公司股东的净利润为507.45亿元，同比增长15.01%。宁德时代拟向全体股东每10股派发现金分红45.53元（含税）。 此外，宁德时代年报显示，2024年实现锂离子电池销量475GWh（吉瓦时），同比增长21.79%。其中，动力电池系统去年销量381GWh，同比增长18.85%；2024年储能电池系统销量93GWh，同比增长34.32%。",
        "url": "https://www.zhihu.com/question/14997552981"
    },
    {
        "title": "日本漫画《名侦探柯南》为什么这么多年时间进展缓慢，其完结的阻力有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7789987260"
    },
    {
        "title": "水真的不能被压缩吗？若强行把水一直压缩，又会发生什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/11542801055"
    },
    {
        "title": "如何评价深圳这座城市？",
        "excerpt": "姊妹问题： 如何评价广州这个城市？ 如何评价武汉这个城市？ 你怎么评价北京这个城市？ 如何评价上海这座城市？",
        "url": "https://www.zhihu.com/question/21308194"
    },
    {
        "title": "TES 是在联赛里吃尽了换线战术红利，还是国际赛场上适应能力远不如其他四大联赛队伍？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14958797222"
    },
    {
        "title": "是不是离开了语言就无法思考？为什么？",
        "excerpt": "如果语言只是传递个人思想的工具，那必然有一个思想或者感觉等待着语言传递，但我们可以在不使用语言的情况下产生感觉，但为何不能做到在不使用语言的情况下思考？这说明思想本身就只是语言体系中的一个幻觉而已？而感觉才是真正真实的东西？",
        "url": "https://www.zhihu.com/question/662020339"
    },
    {
        "title": "蜜雪冰城被曝使用过夜水果切片，饮料杯盖中苍蝇乱爬，店员称不敢喝自家柠檬水「有点害怕」，具体情况如何？",
        "excerpt": "在茶饮江湖里，蜜雪冰城凭借超高性价比，一路圈粉无数，成了大家眼中的“平价奶茶之光”，也被网友笑称为“小学生的快乐星球”。 公开资料显示，蜜雪冰城门店早已开遍全球，数量突破4.6万家。不过，门店越来越多，它的食品安全卫生状况到底咋样？ ▶ 过夜切片鲜果做招牌饮品 店员：不敢喝 冰鲜柠檬水是蜜雪冰城销量冠军，官方宣称，它精选优质新鲜柠檬制作。而蜜雪冰城另一款网红饮品——棒打鲜橙，则使用鲜橙制作。总部要求，制作这两款饮品，鲜橙和鲜柠檬必须现切现用，没用完的，当天打烊时得废弃。 然而，在蜜雪冰城宜昌凝聚新天地门店，经视直播记者发现，有店员会将当天剩余的柠檬切片和橙子切片收到杯中，然后将其藏到操作台下方的置物柜里。 经视直播记者：“这些剩下的水果切片怎么办？” 蜜雪冰城宜昌凝聚新天地门店 店员：“操作操作呗，能咋办？就这样办。” 经视直播记者：“洗杯子不会被发现么？” 蜜雪冰城宜昌凝聚新天地门店 店员：“监控看得见，但鬼知道里面装的什么。这叫正常操作，我都不奇怪了。” 另一天，门店打烊时，经视直播记者发现，店长将白天用剩下的一杯柠檬切片和一杯橙子切片装进一个不锈钢桶中，再将桶放置在门店后场角落。 经视直播记者：“那个橙子切片和柠檬切片就算明天用，也得放冰箱吧？他常温放一晚上？” 蜜雪冰城宜昌凝聚新天地门店 店员：“所以我以后不敢喝了，我有点害怕。” 第二天，经视直播记者上早班时看到，店员将这个不锈钢桶从门店后场搬回前场，再将头天晚上剩下的两杯水果切片放在操作台，并让记者对其重新称重分装。 蜜雪冰城宜昌凝聚新天地门店 店员：“把这个隔夜柠檬橙子先称了，放在这里，这边是监控盲区，看不到。在监控盲区称重，这要摆在外面。” 蜜雪冰城宜昌凝聚新天地门店 店员： 调查中，经视直播记者多次在门店里发现苍蝇和飞虫，您瞧，这个杯盖中出现了一只活蹦乱跳的飞虫，那么，这样的杯盖会怎么处理呢？ 蜜雪冰城被曝使用过夜水果切片！店员：不敢喝，我有点害怕",
        "url": "https://www.zhihu.com/question/14966285810"
    },
    {
        "title": "金融监管总局表示，鼓励银行业金融机构在风险可控前提下加大个人消费贷款投放力度，如何解读？",
        "excerpt": "金融监管总局：鼓励银行业金融机构在风险可控前提下加大个人消费贷款投放力度 金融监管总局印发通知，要求金融机构发展消费金融，助力提振消费。有关司局负责人就相关通知内容回答记者提问时表示，优化消费金融管理。鼓励银行业金融机构在风险可控前提下，加大个人消费贷款投放力度，合理设置消费贷款额度、期限、利率，优化资源配置。完善个人消费贷款尽职免责要求。在有效核实身份、风险可控前提下，探索开展线上开立和激活信用卡业务。国家金融监督管理总局",
        "url": "https://www.zhihu.com/question/14923393844"
    },
    {
        "title": "3·15 曝光家电维修刺客「啄木鸟家庭维修」，无病乱修、小病大修，其中套路有多深？消费者该怎样辨别？",
        "excerpt": "315晚会曝光维修刺客啄木鸟啄木鸟家庭维修只开个水龙头收费100元 啄木鸟家庭维修是目前国内最大的家电维修平台，公司宣称在国内300多个城市都有业务开展，在线接单的维修师傅达10万名之多。315晚会记者在网络上查询发现，啄木鸟家庭维修平台在某投诉网站上的投诉量超过6000条。 为了真实了解这家公司的内部情况，记者以应聘的方式，进入了啄木鸟公司。培训经理表示，上门维修人员最重要的任务，就是想尽办法在服务过程中提高收费。如果客户嫌贵，就可以表演一出“双簧戏”给顾客看。两天的入职培训课程结束之后，记者跟着公司安排的黄师傅去给一位客户更换洗衣机的电机。这一单，黄师傅收了客户659元维修费，换下来的电机卖了60元，成本只有购买塑料电机的91元。 接下来的几天，记者几乎每次上门维修都能见识到“新套路”：一位客户水龙头没打开，导致洗衣机无法进水，师傅上门打开了洗衣机的水龙头，收费100多元；燃气灶没电，客户更换电池后没拿掉电池帽，给客户更换成本20元左右的点火器，再将电池帽拿掉，收费250多元。 究竟是什么原因让维修师傅想尽办法多收消费者钱呢？黄师傅告诉记者，最核心的关键，还是来自家电维修平台施加的压力。维修人员经常会因为报价过低受到公司上级的批评，公司会要求维修人员在服务过程中尽可能提高收费。黄师傅表示：“你只能拿到四成回报，公司拿六成，想赚钱只能靠换东西。”由于维修平台掌握着客源渠道，占绝对的主导地位，没有平台，师傅们几乎接不到维修单。3·15 曝光翻新卫生巾、安睡裤，知名母婴品牌残次料被翻新售卖，暴露了哪些问题？对健康有哪些危害？3·15 曝光一次性内裤徒手制作不灭菌，材料货不对板，涉事公司还为多家知名品牌代加工，会产生哪些危害？3·15 曝光保水虾仁磷酸盐超标，超量添加保水剂、包冰增重，一斤虾仁七两冰，暴露哪些问题？有哪些危害？",
        "url": "https://www.zhihu.com/question/15045828349"
    },
    {
        "title": "一流小说家为什么总能把那些烂掉的套路化公式化腐朽为神奇?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14083288691"
    },
    {
        "title": "如何每天只睡6小时，还保持一整天都精力充沛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/379478413"
    },
    {
        "title": "如何客观评价《进击的巨人》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/453634343"
    },
    {
        "title": "《甄嬛传》皇上死的时候，甄嬛为什么没告诉雍正孩子是果郡王的？",
        "excerpt": "雍正奄奄一息在病榻上，甄嬛来看他，告诉他公主是眉庄和温实初的，以刺激雍正，接着雍正就死了，既然是要故意气雍正，那为什么不直接告诉他，当初怀的就是果郡王的孩子呢，这样不更能刺激到雍正，这样不是更有报复的快感吗？还是说其实甄嬛还没来得及说，皇帝就死了？",
        "url": "https://www.zhihu.com/question/26677763"
    },
    {
        "title": "西安交通大学通报副教授论文全文抄袭，情况属实，王某某被解聘，如何看待这类学术不端行为？有何警示意义？",
        "excerpt": "3月14日，@西安交通大学 发布情况通报： 近日，我校关注到网民发布“985副教授权威期刊论文全文抄袭”信息，反映我校副教授王某某在其他高校攻读博士学位期间涉嫌学术不端。对此，学校高度重视，第一时间对涉及论文开展调查，认定相关情况属实，学校已经与其解除聘用关系。 据此前报道，有网友发帖称，“985副教授权威期刊论文全文抄袭”，矛头直指西安交通大学马克思主义学院副教授王某某。 网帖中称，抄袭者现为西安交通大学马克思主义学院副教授，在南京大学哲学系（现为哲学学院）读博时发表于《世界哲学》的论文。“全文几乎一字不落地抄袭自一篇英文论文，全文主题、框架、引文、从头到尾的内容，完全是抄袭，几乎没有一句话是作者自己写的。” 从配图中可以清晰看到，其所指论文为《动态的身体：身体—身体化》，发表时间为2016年第4期。西安交大通报“副教授论文全文抄袭”：属实！ 西安交大通报“副教授论文全文抄袭”：属实！",
        "url": "https://www.zhihu.com/question/14986819666"
    },
    {
        "title": "华为官宣3月20日发布多个重磅产品，有你所期待的吗？",
        "excerpt": "3月13日上午，华为官宣将于2025年3月20日14:30正式举办华为Pura先锋盛典及鸿蒙智行新品发布会。",
        "url": "https://www.zhihu.com/question/14882106912"
    },
    {
        "title": "3 月 15 日北京多区域出现明显降雪天气，你那里下雪了吗？三月份为什么还会下雪？",
        "excerpt": "北京怀柔、延庆、平谷等部分地区出现明显降雪",
        "url": "https://www.zhihu.com/question/15031011969"
    },
    {
        "title": "为什么孩子做题时总爱「察言观色」，捕捉家长表情，应该怎么办？",
        "excerpt": "（幼升小）孩子做数学题目， 做一题抬头看看我！“对吗？”， 再做一题再看看我，“对吗？”… 我要奔溃了！我脸上写答案了吗？",
        "url": "https://www.zhihu.com/question/14734719965"
    },
    {
        "title": "你对《利剑玫瑰》有哪些期待？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/15022783880"
    },
    {
        "title": "福耀科技大学校长说本硕博 8 年制大学让学生不用内卷，如何评价此模式？本科毕业后你想工作还是继续上学？",
        "excerpt": "福耀科技大学近日获批设立，校长王树国说：“我们是本硕博八年制培养，打通了本科、硕士和博士之间的壁垒，然后一条大道摆在孩子们面前，他不会再一个阶段一个阶段地去焦虑，去内卷。因为你中间割断了以后，它会产生了很多不必要时间的浪费，而这个时光对于这个年龄段的年轻人来讲太宝贵了。所有的学生都是打通，至于你能不能走到底那是个人的选择。也许你走了一半，你说我因为家庭的原因，个人原因我想中途下车，可以。你说我读完4年我就想本科就业，好，我们按4年的标准来培养你。你如果说你再读2年，我硕士毕业就走向社会，好，我们按这个阶段来培养你。”（央视新闻）王树国：福耀科技大学是本硕博八年制培养，让学生不内卷",
        "url": "https://www.zhihu.com/question/14831511510"
    },
    {
        "title": "为什么我国那么多考古学家，每次挖墓总说盗墓贼盗过了，没被盗过就算是万幸？盗墓贼真的那么厉害？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/64914094"
    },
    {
        "title": "新的学期开始了，刚入幼儿园的小朋友，家长应该提前做什么准备？",
        "excerpt": "孩子刚刚入幼儿园，不适应幼儿园的环境，总是不愿意去幼儿园，家长应该怎么办？",
        "url": "https://www.zhihu.com/question/13563667320"
    },
    {
        "title": "为什么拉康（Jacques Lacan）在心理学史中地位不高？",
        "excerpt": "我看的心理学史中都没有提到这个人，精神分析流派中也没有他的介绍，就是因为他是反对弗洛伊德的精神分析学家吗？拉康的理论的确很神秘，可是弗洛伊德的理论也是这么神棍啊。",
        "url": "https://www.zhihu.com/question/22291519"
    },
    {
        "title": "3·15 曝光借贷宝、人人信平台电子签高利贷+砍头息，借 5000 到账 3500，背后还有哪些风险？",
        "excerpt": "在眼下一些平台热推的短视频评论区里，密密麻麻的留言映入眼帘，粗略一数，竟有几千条之多，而仔细翻看就会发现，这些留言中都在反复出现一个高频词——“电子签”。 不仅是短视频平台，在其他网络社交媒体上，大量相似的借款成功案例、求借款留言一股脑儿地涌现出来。用电子签在陌生人之间借钱的方式，真的靠谱吗？ 借款人 洪先生：借5000元，到手3500元，7天内还款，电子签走的是借贷宝。 借款人 王女士：走的人人信，借了30000元，到账14000元，约定还30000元，扣除了16000元，说是利息。 2025年年初，洪先生和王女士急需资金周转，在网络上找到愿意放款的人。尽管对方给出的利率高得离谱，但二人救急心切，还是咬牙接受了。随后，按照放款人要求，洪先生在借贷宝平台、王女士在人人信平台，分别签署了具有法律效力的欠条和借条。 借贷宝和人人信都是电子签约平台，打开应用页面，“欠条借条”功能入口十分醒目。页面上还列着“法院认可”“律师函服务”“委托诉讼”等服务。 记者体验打借条、欠条功能时发现，平台可选的最高利率不超过13%，处于民间借贷合法区间。乍一看，在上面贷款正规又受法律保护。可为何会有人掉进高利贷的陷阱呢？ 借款人 洪先生：都是私下微信、支付宝转账放款，电子签平台没有审核实际放款金额。 借款人 王女士：他们都不是在平台上面做交易，只是在上面签一个金额，平台没有核实过真实的借款记录。 在借贷宝平台签了正规的电子签协议，打了电子签的欠条，但实际交易的时候，真正的交易却不在平台上进行，借钱双方都在各自的微信上完成了借钱的步骤，这个变化，让洪先生感到了意外。 洪先生称，自己向放款人借款5000元，实际只收到3500元转账，可平台欠条上的借款金额却登记为5000元，短短7天，就要额外还1500元利息，洪先生这才意识到，自己遭遇了赤裸裸的高利贷和砍头息！更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/15050989960"
    },
    {
        "title": "男子攀爬苏州钉子崖坠崖身亡，该事件有哪些地方值得我们反思？",
        "excerpt": "3月9日，多名网民发视频称，一男子在苏州钉子崖坠崖身亡。当地一名驴友告诉记者，钉子崖崖顶坡度较陡，男子系攀爬时坠崖。 11日，记者从大阳山景区获悉，钉子崖在景区外围，非景区管辖。记者从通安镇政府获悉，钉子崖禁止攀爬，且立有警示牌。记者从当地应急、派出所获悉，确有一男子在钉子崖坠崖身亡，相关处置工作正在进行中。男子攀爬苏州钉子崖坠崖身亡启示；吴江这些学生厉害了，全球5%！",
        "url": "https://www.zhihu.com/question/14776192235"
    },
    {
        "title": "MCP、function calling 这两者有什么区别？与AI Agent 是什么关系？",
        "excerpt": "MCP、function calling、AI Agent 这三者之间有什么区别？",
        "url": "https://www.zhihu.com/question/13800647198"
    },
    {
        "title": "昆虫纲这命名明显脱离了大众，搞生物分类的专家为什么不改？",
        "excerpt": "生物分类学里面其他的历史遗留问题，当然也有一大堆。 但是，当你看到房间里的不明小节肢动物，人都跳起来了说：有虫子！ 这时候，旁边来个人仔细看了看那个节肢动物，然后莫名其妙地说：蜘蛛不是昆虫。 你什么感觉？真是受够了！ 昆虫理应泛指一切节肢动物，包括蜘蛛、蜈蚣、螃蟹等等。建议昆虫纲改名变态纲。 还昆虫于一切虫字旁的节肢动物！",
        "url": "https://www.zhihu.com/question/14970838925"
    },
    {
        "title": "《哪吒 2》总票房超 150 亿，位列全球影史票房榜第 5 名，哪吒 2 还能走多远？",
        "excerpt": "最新进展 据网络数据平台：3月15日，《哪吒之魔童闹海》全球票房超《星球大战：原力觉醒》票房成绩，位列全球影史票房榜第5名。 北京青年报 财联社3月14日电，据网络平台数据，《哪吒之魔童闹海》全球票房(含预售及海外)已突破150亿元，距离全球影史票房榜排名第五的《星球大战：原力觉醒》相差约1900万元。哪吒2全球票房突破150亿元",
        "url": "https://www.zhihu.com/question/14972509361"
    },
    {
        "title": "有没有一种野菜吃到后，让你仿佛发现了「新大陆」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14603163956"
    },
    {
        "title": "如何评价帕特里克·尤因？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/20863578"
    },
    {
        "title": "2025年wtt重庆冠军赛女单¼决赛，王曼昱3：0轻取张本美和晋级四强，怎么评价这一场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/15041878160"
    },
    {
        "title": "韩国和日本在足球方面都领先中国，为何都说国足应该学习日本，却很少有人让国足学习韩国?",
        "excerpt": "有时候想想也奇怪，就是之前的卡塔尔世界杯，日本是世界杯16强，韩国也进了世界杯16强，论世界杯成绩，韩日足球差不多，甚至韩国的世界杯成绩比日本更好点。 但是另一方面，这些年来，一直有人说国足或者说中国足球应该学习日本足球，可是很少有人说中国足球应该学韩国足球。 包括如今的宋凯领导下的中国足协，他们都是积极和日本足球展开合作，但是没听说中国足协要和韩国足球合作。 那么韩国和日本的足球都比国足厉害太多了，为何如今都说国足应该学日本足球，没人让国足学韩国足球，这学谁不是学，还有什么区别吗",
        "url": "https://www.zhihu.com/question/10385892593"
    },
    {
        "title": "刚开始运动，很抵触，坚持运动多久后能不再有抵触情绪？",
        "excerpt": "有相同经历的人嘛？每天去之前都觉得很痛苦，运动完回来又觉得挺好的，可是明明每天结束心情挺好挺轻松的，但是到了第二天该去的时候又很痛苦？什么时候才能开心的去？",
        "url": "https://www.zhihu.com/question/14923678479"
    },
    {
        "title": "2025年前两个月社融规模增量9.29万亿，新增人民币贷款6.14万亿，2月M2同比增7%，如何解读？",
        "excerpt": "央行：2025年前两个月社会融资规模增量累计为9.29万亿元 比上年同期多1.32万亿元 央行公布数据显示，初步统计，2025年前两个月社会融资规模增量累计为9.29万亿元，比上年同期多1.32万亿元。其中，对实体经济发放的人民币贷款增加5.87万亿元，同比多增548亿元；对实体经济发放的外币贷款折合人民币减少672亿元，同比多减1652亿元；委托贷款增加220亿元，同比多增750亿元；信托贷款增加293亿元，同比少增1010亿元；未贴现的银行承兑汇票增加1668亿元，同比少增282亿元；企业债券净融资6156亿元，同比多414亿元；政府债券净融资2.39万亿元，同比多1.49万亿元；非金融企业境内股票融资549亿元，同比多13亿元。 央行：2月末M2余额320.52万亿元 同比增长7% 央行公布数据显示，2月末，广义货币(M2)余额320.52万亿元，同比增长7%。狭义货币(M1)余额109.44万亿元，同比增长0.1%。流通中货币(M0)余额13.28万亿元，同比增长9.7%。前两个月净投放现金4562亿元。 中国1-2月新增人民币贷款为6.14万亿元 住户中长期贷款增加3785亿元 中国1-2月新增人民币贷款为6.14万亿元，预估为6.38万亿元。分部门看，住户贷款增加547亿元，其中，短期贷款减少3238亿元，中长期贷款增加3785亿元；企（事）业单位贷款增加5.82万亿元，其中，短期贷款增加2.07万亿元，中长期贷款增加4万亿元，票据融资减少3456亿元；非银行业金融机构贷款增加836亿元。",
        "url": "https://www.zhihu.com/question/14953990007"
    },
    {
        "title": "读博个人能力重要还是导师重要？",
        "excerpt": "计算机，女。最近被组里新老师邀请硕转博。我本身本硕的背景不错，现在出去大概率能找到不错的工作。但是老师给的条件太诱人了，基本相当于一手包办了。我硕士期间导师放养，所以基本没有科研训练，感觉自己能力一般，很平庸。看了一下这个老师的相关论文，还是挺打怵的。现在一边担心能力不足，一边又舍不得多两年就拿博士学位的机会。",
        "url": "https://www.zhihu.com/question/14682176109"
    },
    {
        "title": "字节跳动是怎样在 BAT 三巨头的眼皮底下发展起来的？",
        "excerpt": "互联网创业者不是都担心被 BAT 三巨头盯上，然后一巴掌拍死或收编的吗？怎么字节跳动就能够发展到这么大了呢？BAT 一不小心没注意到？",
        "url": "https://www.zhihu.com/question/422443922"
    },
    {
        "title": "3 月 14 日中俄伊就伊朗核问题在北京举行会晤，此次会晤有哪些重要意义？",
        "excerpt": "今天（14日）上午，中方举行伊朗核问题中俄伊北京会晤。 会晤由外交部副部长马朝旭主持。俄罗斯副外长里亚布科夫、伊朗副外长加里布阿巴迪出席，三方就伊朗核问题及其他共同关心的问题交换意见。 此前在谈及对此次会晤期待时，外交部发言人毛宁表示，作为联合国安理会常任理事国和伊朗核问题全面协议参与方，中国一贯主张通过政治外交途径妥善解决伊朗核问题，维护国际核不扩散机制，促进中东地区和平与稳定。北京会晤是中方最新外交努力，旨在加强沟通协调，为早日恢复对话谈判创造条件。 2015年，伊朗与美、俄、中、英、法、德达成伊朗核问题全面协议，伊朗承诺限制核计划，以换取国际社会解除制裁。不过，2018年，美国政府单方面退出伊核协议，并重启和新增一系列对伊制裁。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/14764998870"
    },
    {
        "title": "靳东建议成立国家遗嘱库，有何意义？能落地实施吗？",
        "excerpt": "3月6日，全国政协委员、中国煤矿文工团团长@靳东在接受采访时表示，他今年向大会建议成立国家遗嘱库。截至2024年年底，我国60岁以上老人数量已经达到3.1亿。希望这个遗嘱库可以像110、119、120一样，慢慢在全社会形成共识，让老人知道国家有一个遗嘱数据库，每年可以去更新遗嘱。国家遗嘱库的成立既可以给法院提供更多的支持，也可以弱化和减少很多社会矛盾。全国政协委员靳东建议 成立国家遗嘱库",
        "url": "https://www.zhihu.com/question/14261349975"
    },
    {
        "title": "如何看待网友称沈阳让小米SU7 Ultra车主签安全承诺书，交警澄清「为整治飙车，不针对特定车型」？",
        "excerpt": "3月13日，有网友发微博称自己接到交警电话，称沈阳全市排查小米SU7 Ultra，要求车主签安全承诺书。14日，沈阳交警局工作人员表示，只是对高性能车的车主进行安全宣传，当地一直在整治飙车炸街，该项行动不针对任何特定汽车品牌。 13日，这位网友在微博称：“沈阳全市排查小米SU7 Ultra，交管部门来联系车主签驾驶安全承诺书，叔叔态度很好，说没啥事，嘱咐我开车一定注意安全。”13日晚近10时，这位网友转发了一则沈阳当地处罚飙车网红的消息，并再次发微博称：“终于知道为啥Ultra车主签安全承诺书从沈阳开始了，市区体验1500匹马力，这不进去才怪…” 微博截图 网友发出的承诺书显示，车主需要在“绝不非法改装”“杜绝飙车行为”“安全文明驾驶”“接受监督管理”等几个方面做出承诺。 承诺书 14日，极目新闻记者就上述网友说法，向沈阳市公安局交通警察局求证。该局工作人员表示，对于这份安全承诺书，网友存在误读。该局开展的不是排查工作，而是对高性能车的车主进行道路交通安全宣传，交管部门也并非针对小米SU7 Ultra的车主。 该局工作人员进一步解释，从去年开始，沈阳当地就一直在整治飙车炸街等交通违法行为，因为高性能车飙车炸街概率高，所以交管部门对高性能车的车主进行宣传，这部分车主才签了承诺书。宣传和整治行动不针对小米SU7 Ultra或其他特定品牌的车辆。除了通过签署承诺的方式对车主进行宣传，该局还通过路面巡查、打击违法改装店等方式，多管齐下整治飙车炸街。沈阳让小米SU7 Ultra车主签安全承诺书？交警澄清：为整治飙车，不针对特定车型",
        "url": "https://www.zhihu.com/question/14921277475"
    },
    {
        "title": "在年轻时被公认为美女的女人，到了老了不美了，会不会感到失落？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/435199015"
    },
    {
        "title": "大家说一个数学分支很“硬”（比如PDE），或者很“软”（比如代数），这里所谓软硬的区别到底是什么？",
        "excerpt": "你认为怎样才算是“软”？怎样才算是“硬”？",
        "url": "https://www.zhihu.com/question/538480576"
    },
    {
        "title": "电影《哪吒 2》英文译名定为《NeZha 2》，这是否会影响外国观众理解？你认为这个片名该如何翻译？",
        "excerpt": "中国动画电影《哪吒2之魔童闹海》自2月14日开始在全球各地上映，其目前可查的英文译名为《NeZha 2》或《Nezha2:Mo tong nao hai》，是电影中文名称以拼音的方式音译。 在海外观众不了解哪吒这个人物的情况下，这样的译名是否不利于吸引观众，尤其是副标题“mo tong nao hai”只有懂汉语懂拼音的人才能理解。 《哪吒2》将于4月起在日本上映，其译名定为《ナタ2》（Nata2），是日本对中国神话人物哪吒的固定翻译，没有采用和英文译名一样的“Nezha”。 imdb网站显示的哪吒2英文译名",
        "url": "https://www.zhihu.com/question/14844239296"
    },
    {
        "title": "累计 2876 名缅甸妙瓦底的中国籍涉诈犯罪嫌疑人被分批押解回国，哪些信息值得关注？",
        "excerpt": "累计2876名缅甸妙瓦底的中国籍涉诈犯罪嫌疑人被分批押解回国 央视新闻消息，近日，随着多架中国民航包机分别降落在江苏南京、上海浦东国际机场，又有2255名缅甸妙瓦底地区的中国籍涉诈犯罪嫌疑人被我公安机关经泰国押解回国。自2月20日中缅泰联合开展缅甸妙瓦底地区涉诈犯罪嫌疑人遣返押解工作以来，共有2876名中国籍涉诈犯罪嫌疑人被押解回国。 今年以来，针对当前缅甸妙瓦底地区涉我电信网络诈骗犯罪严峻形势，中缅泰三国警方不断深化务实执法合作，建机制、断通道、铲窝点，最大限度压缩该地区电信网络诈骗犯罪生存发展空间。自2月20日起，公安部陆续组织江苏、上海等地公安机关民警分批次将缅甸遣返我方的2876名中国籍涉诈犯罪嫌疑人经泰国押解回国，对境外涉我犯罪集团形成强大震慑。目前，公安部已部署江苏、上海公安机关全力开展案件侦办工作。 公安部有关负责人表示，公安机关将以更大的决心和力度，不断深化国际执法合作，持续推动联合打击工作向纵深发展，坚决铲除犯罪窝点，全力缉捕犯罪嫌疑人，切实维护中国公民生命财产安全。公安机关提醒广大群众务必提高警惕，加强安全防范，切勿轻信境外高薪招聘、务工信息，避免落入违法犯罪陷阱。同时，公安机关正告电信网络诈骗分子，境外并非法外之地，切勿心存侥幸、以身试法，尽快回国投案自首，争取宽大处理。",
        "url": "https://www.zhihu.com/question/14981774829"
    },
    {
        "title": "为何我国无罪判决比例低？",
        "excerpt": "关于我国刑事诉讼过程中所做出的无罪判决比例较低，该现状背后的深层原因是什么？与英美法系国家20%相比，我国千分之一的无罪判决比例显得十分尴尬。抛砖引玉，我认为，诉讼体制或者说对诉讼的含义理解不同，是造成比例偏低的原因之一。我国刑事诉讼包含公安机关侦查，人民检察院审查起诉以及法院审判。该诉讼过程经过公安机关侦查移送检察院起诉、人民法院审查是否受理案件两个环节的筛选，已经对大部分不构成犯罪或者依据刑诉法15条规定的情形进行排出，使得无罪的案件免除进入法院的审判程序当中。望各位法学法律界朋友补充回答。",
        "url": "https://www.zhihu.com/question/31814288"
    },
    {
        "title": "3 月 14 日美国「龙」飞船载新一期宇航员前往空间站，具体情况如何？",
        "excerpt": "美国太空探索技术公司的“龙”飞船“耐力号”于当地时间14日从美国佛罗里达州发射升空，搭载4名来自美国、日本和俄罗斯的新一期宇航员飞往国际空间站。待两期宇航员完成交接工作后，去年9月起停在空间站的另一艘“龙”飞船“自由号”将返回地球，接回包括因波音“星际客机”飞船技术故障滞留太空的2名美国宇航员在内的4名宇航员。NASA’s SpaceX Crew-10 Reaches Orbit",
        "url": "https://www.zhihu.com/question/15005927418"
    },
    {
        "title": "2025 年  WTT 重庆冠军赛男单¼决赛，林诗栋 3:2 力克林昀儒晋级四强，怎么评价这一场比赛？",
        "excerpt": "WTT重庆冠军赛男单1/4决赛，林诗栋3-2险胜林昀儒，实现对对手的八连胜，晋级四强。具体比分为：6-11，11-3，7-11，11-3，11-7。WTT重庆冠军赛：林诗栋3-2险胜林昀儒 晋级四强",
        "url": "https://www.zhihu.com/question/15020505542"
    },
    {
        "title": "AI时代该重视孩子的「能力教育」还是「知识教育」?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14140538924"
    },
    {
        "title": "如果重生一个演义猛将，你的兵器会是什么？",
        "excerpt": "凤翅镏金镋，还是三尖两刃刀，还是方天画戟，还是擂鼓翁金锤，还是青龙偃月刀，还是宣花板斧，还是霸王破阵枪？",
        "url": "https://www.zhihu.com/question/14712281333"
    },
    {
        "title": "《黑神话》不参与Steam春促，是否意味游戏销量已触顶？",
        "excerpt": "本问题投稿「游戏妙问」活动，活动详情及 Steam 充值卡兑换地址：https://s.zhihu.com/2_3mXn0R",
        "url": "https://www.zhihu.com/question/14988925170"
    },
    {
        "title": "如何评价《怪物猎人：荒野》的首发怪物阵容？",
        "excerpt": "本问题投稿「游戏妙问」活动 活动详情及 Steam 充值卡兑换地址：https://s.zhihu.com/2_1u8cHc",
        "url": "https://www.zhihu.com/question/13569266979"
    },
    {
        "title": "华莱士被曝后厨蟑螂窜苍蝇飞店员漠视，店长称「业绩比食品安全重要」，怎样才能提高从业者的食品安全观念？",
        "excerpt": "截至2023年6月，华莱士全国门店已超过了两万家，与门店数量形成鲜明对比的是风评，部分消费者甚至在网上调侃：“吃了华莱士做‘喷射战士’”。为深入了解其卫生状况，经视直播调查记者来到了华莱士武汉江盛路店，店内卫生状况令人震惊，不少苍蝇出现在前台、后厨的各个角落，后厨油锅和冰箱旁惊现蟑螂，记者多次反映，但门店却没有采取任何措施。除卫生问题外，该门店后厨内一部配电箱外壳缺失，沾满油渍的电线裸露在外，存在触电风险，门店使用的微波炉也老化严重，漆皮掉渣，进一步加剧了安全隐患。店长告诉调查记者，督导虽然经常来门店检查，但比起食品安全，他更加关心的是门店的销售业绩。华莱士后厨蟑螂窜苍蝇飞店员漠视，店长：业绩比食品安全重要",
        "url": "https://www.zhihu.com/question/14976207998"
    }
]