[
    {
        "title": "领导总是公开批评我，私下总是夸赞我，这是什么意思？",
        "excerpt": "领导每次开例会都会批评我做的不好，做的不对，但是私下里却总是夸我做的好，做的不错，这是什么意思？",
        "url": "https://www.zhihu.com/question/14620432955"
    },
    {
        "title": "长沙中考取消生物地理，总分降为 630 分，这对考生意味着什么？是否会导致生物、地理学科边缘化？",
        "excerpt": "生物学、地理两门课退出中考总分PK，体育从40分增加到50分，中考总分由700分降为630分；普通高中招生录取实行“公民同招”，取消民办普通高中学校和子弟学校20%的自主招生计划...3月24日，长沙市教育局召开中考中招制度改革新闻发布会，详细解读《关于进一步推进高中阶段学校考试招生制度改革的实施办法》（以下简称《实施办法》），回应社会关切。 生地退出中考总分 2025年初二学生开始实施 为进一步推进减负提质、促进教育公平，根据《教育强国建设规划纲要（2024—2035年）》提出的“有序推进中考改革”部署，长沙市在广泛开展调查研究、组织社会听证、进行专家论证、实施风险评估等规范决策程序的基础上，经中共长沙市委、长沙市人民政府同意，印发了《实施办法》。 本次改革重点对中考中招制度进行了五个方面的优化和调整。 优化考试方式。根据学科特点，将初中学业水平考试分为考试科目、考查科目和考核科目。考试科目包括道德与法治、语文、数学、外语（含听力）、物理、化学、历史、体育与健康，成绩以分数呈现。2025年，体育与健康分值为40分，自2026年起提高至50分，同时优化体育中考测试项目评分标准，引导学生爱体育、乐锻炼、强体魄。考查科目包括生物学、地理、信息科技、艺术（音乐、美术）、英语口语和物理、化学、生物学三科实验操作（以下称实验操作），成绩以A、B、C、D等第呈现。自2025年起，取消语文口语交际考查；生物学、地理采取开卷方式，实行合堂分卷考试，卷面分值各为100分，每科成绩达到80分及以上为A等、70～79分为B等、60～69分为C等、60分以下为D等，作为高中录取的入围依据；信息科技、艺术分值均为100分，英语口语、实验操作考查分值均为20分，最终考查成绩根据考生原始分数按比例统一划定成绩等第，纳入综合素质评价依据。考核科目包括劳动、综合实践活动，成绩以合格、不合格呈现，由学校统一组织，纳入综合素质评价依据。 调整录取批次。自2025年起，取消民办普通高中学校和子弟学校20%的自主招生计划，高中阶段学校整合为三个批次录取：第一批次招生录取学校为长沙市第一中学（含新校区）、湖南师范大学附属中学（含新校区）、长郡中学（含新校区）、雅礼中学（含新校区）、明德中学、周南中学、长沙市实验中学、南雅中学、长沙麓山国际实验学校；第二批次招生录取学校为其他公办普通高中学校（含子弟学校）、民办普通高中学校和中职学校对口高考班；第三批次招生录取学校为中职学校。 完善录取规则。在原有录取规则的基础上，增加语文、数学和英语三科总成绩排序，适当提高区分度。自2026年起，高中阶段学校录取时，按照以下规则依次择优：1.生物学、地理和综合素质评价等第入围（第一批次招生录取学校要求考生生物学、地理成绩均达到B等及以上，综合素质评价结果达到4A1B及以上。第二批次招生录取学校中享有指标生招生资格的普通高中学校，要求考生生物学、地理成绩至少其中一科达到B等及以上，且另一科不能为D等，综合素质评价结果达到3A2B及以上；第二批次招生录取学校中其他公办普通高中学校，要求考生综合素质评价结果达到5B及以上。凡综合素质评价结果含有D等的考生，第一批次和第二批次招生录取学校均不予录取）；2.比较初中学业水平考试综合成绩；3.比较初中学业水平考试语文、数学和英语三科总成绩。 优化指标生分配方式。统一划定不同类别公办优质普通高中学校的指标生录取最低控制线。符合长沙市小学升初中招生录取政策且连续3年在毕业学校就读的应届初中毕业生，方可享受指标生资格。制定新优质普通高中评定标准，适时评选一批新优质普通高中学校，新公办优质普通高中指标生招生设置3年过渡期，过渡期内指标生计划为30%。为尊重学生意愿、增加学生选择，自2028年起采用“均衡分配和统筹调配”的方式，将公办优质普通高中60％的招生计划作为指标生分配到招生区域内初中学校（含民办初中学校），即长沙市第一中学（含新校区）、湖南师范大学附属中学（含新校区）、长郡中学（含新校区）、雅礼中学（含新校区）、明德中学、周南中学、长沙市实验中学、南雅中学、长沙麓山国际实验学校的指标生计划均衡分配到城区每一所初中学校；其他优质普通高中的指标生计划将按照相对就近的原则，给每所初中学校统筹调配3-5所；每位符合条件的考生最多可填报2所优质普通高中指标生志愿。 规范政策性优待项目。自2025年起，高层次人才子女享受教育优待实行单列，不纳入统招计划。2025年长沙市少数民族考生中考加分由5分调减至3分；自2026年起，全面取消少数民族考生中考加分政策。 按照“促进公平、以人为本、稳妥推进”的原则，2025年中考中招主体政策保持不变，在《实施办法》的大背景下，个别政策略有调整：一是初二年级生物学采取开卷方式，与地理实行合堂分卷考试，成绩以等第呈现，作为高中录取的入围依据。二是初二年级生物学实验操作、信息科技最终考查成绩，根据考生原始分数按比例统一划定A、B、C、D四个等第，纳入综合素质评价依据。三是取消语文口语交际考查；取消民办普通高中学校和子弟学校20%的自主招生计划，高中阶段学校整合为三个批次录取。四是高层次人才子女享受教育优待实行单列，不纳入统招计划。少数民族考生中考加分由5分调减至3分。五是进一步优化评价指标体系，对综合素质评价“思想品德”维度实行底线评价。官宣！长沙中考取消生物地理，总分降为630分",
        "url": "https://www.zhihu.com/question/15667331889"
    },
    {
        "title": "特朗普政府一众高官拉群聊袭击也门，错拉记者入群，这是什么性质的错误？他们用的软件普通人也能用吗？",
        "excerpt": "3月25日，美国《大西洋》杂志的总编辑杰弗里·戈德堡撰文表示，在近期美国空袭也门胡塞武装前，美国最高级别的安全官员就把详细的袭击计划告知了他——确切讲是莫名把他拉进群聊，围观高级官员在投下第一颗炸弹前数小时的热烈讨论。 戈德堡透露，他是被特朗普的国家安全顾问沃尔茨拉进加密消息平台Signal的群聊，其他参与聊天的还有美国副总统万斯、国防部长海格塞斯，以及中央情报局局长约翰·拉特克利夫等十余人。 这位媒体人透露，他通过软件收到通知，被拉进了一个名为“胡塞PC小组”的群聊，这通常指的是包含内阁成员和其他高级安全官员的委员会会议。 根据他的回忆，副总统万斯在群聊中表示他认为“特朗普政府犯了一个错误”，也就是美国政府后续宣布对胡塞武装发起无限期行动。万斯强调了胡塞武装对红海商业航运的集中攻击，可能造成“油价飙升”，同时还“救了欧洲”。 随后群聊里的沃尔茨表示，应该找欧洲人来报销这次袭击也门的费用。他表示正在与有关部门合作，以确定“如何计算相关成本并将其加在欧洲人身上”。 随后海格塞斯回应称理解万斯的担忧，并支持他向特朗普提出这些问题。但海格塞斯是支持动武的那一派，强调这个计划存在公开泄露的风险，或者以色列可能先于美国发动打击，使得美国政府无法“以自己的条件开展行动”。群聊拉错人 白宫承认“无意”泄露袭击也门情报 - 新华网客户端",
        "url": "https://www.zhihu.com/question/15694269994"
    },
    {
        "title": "在哪一刻你不想当律师了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662341652"
    },
    {
        "title": "如何看待比亚迪发布的 2024 年 ESG 可持续发展报告？",
        "excerpt": "比亚迪今年连续第14年发布ESG报告，并且任命CSO、宣布碳减排计划、公布30亿慈善教育基金，做了很多ESG方面的大动作。在全球ESG环境大退坡的情况下，比亚迪这么重视ESG。会不会像当年刀片电池一样，做一个逆行者，做难而正确的事情，带动行业良性发展。比亚迪重视ESG，会不会是“刀片电池”战略的重演？",
        "url": "https://www.zhihu.com/question/1888185178603622797"
    },
    {
        "title": "如何评价2025年3月米哈游《原神》5.5卡池，瓦雷莎和闲云？",
        "excerpt": "[2 张图片]",
        "url": "https://www.zhihu.com/question/15658370468"
    },
    {
        "title": "春招末期仍未拿到 offer，如何调整策略争取补录机会？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13658223162"
    },
    {
        "title": "美国高层绝密群聊误拉记者进群，美军空袭也门计划离谱泄密，特朗普称不知情，具体情况如何？暴露哪些问题？",
        "excerpt": "当地时间3月24日，央视记者获悉，美国白宫当日承认，特朗普政府的几名高级官员使用一款非机密聊天应用程序讨论了高度敏感的军事计划，其中无意添加了一名记者进入群聊，这一事态迅速引起国家安全机构的批评。 在此事被报道两个半小时后，特朗普表示，他不知道这些敏感信息已被泄露。特朗普说：“我对此一无所知。我也是第一次听说。”他还说，《大西洋月刊》“算不上什么好杂志”。群聊拉错人 白宫承认“无意”泄露袭击也门情报 - 新华网客户端",
        "url": "https://www.zhihu.com/question/15705378185"
    },
    {
        "title": "南京战略位置如此重要，为何京杭大运河没有经过南京?",
        "excerpt": "南京不是六朝古都虎踞龙盘么，历史地位远高于江苏其他城市，为何大运河经过了徐州宿迁淮安扬州镇江常州无锡苏州八个市，唯独没有经过我大南京呢？",
        "url": "https://www.zhihu.com/question/10712675229"
    },
    {
        "title": "清明节纸扎版小米 su7 热卖，这涉及侵权吗？怎样看待传统祭祀文化与现代消费的结合？",
        "excerpt": "清明节将近，有网友拍到清明节用具店上新了纸扎版小米su7。经查询发现，购物平台上纸扎小米su7的价格均在10～14元。你觉得纸扎版小米Su7算侵权吗？https://k.sina.com.cn/article_2131593523_m7f0d893302001iu82.html",
        "url": "https://www.zhihu.com/question/15741449718"
    },
    {
        "title": "国足无缘直通世界杯，6 月将与沙特、印尼和巴林争夺附加赛名额，希望大吗？国足还有机会吗？",
        "excerpt": "北京时间3月25日晚19时整，世预赛亚洲区第三阶段C组第8轮在杭州奥体中心展开角逐，中国男足主场迎战澳大利亚。 上半场谢文能染黄下轮将停赛，黄政宇滑倒送礼+王大雷黄油手致丢球，曹永竞伤退，下半场塞尔吉尼奥和18岁王钰栋替补迎国足首秀。 最终国足主场0-2不敌澳大利亚，积分榜方面，国足3连败积6分继续垫底。 目前的形势对国足来说，印尼和巴林打平最有利。与此同时，由于净胜球落后较多，国足下一场客场面对印尼的生死战中，很可能输球就将提前出局。 国足如果想晋级世界杯，就只剩争夺附加赛名额这一条路了。又输了！国足无缘直通世界杯，但创造一历史纪录",
        "url": "https://www.zhihu.com/question/15724342094"
    },
    {
        "title": "《白雪公主》北美“弱势”夺冠，中国六天票房 689 万，该影片票房在中国惨败的原因有哪些？",
        "excerpt": "跟中国市场不一样，北美电影市场对好莱坞魔幻真人电影一向情有独钟。 当年的《小美人鱼》中国内地票房2651万，北美票房却高达2.98亿美元。 现在，《白雪公主》的票房故事在重演：虽然影片内地上映六天票房仅不到700万 据票房统计网站BoxOfficeMojo3月23日发布的电影市场数据，35部影片北美周末票房(3月21日至23日)报收约7555万美元，较前一周末增加46%。《白雪公主》成为该统计周期唯一票房超过千万美元的影片。北美票房：《白雪公主》首映“弱势”夺冠",
        "url": "https://www.zhihu.com/question/15648454792"
    },
    {
        "title": "如果人的消化系统布满了味蕾，从吃饭到上厕所的体验将会是怎么样的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/5974355542"
    },
    {
        "title": "《英雄联盟》「斗魂竞技场」跟「极地大乱斗」哪个更好玩？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/15654204711"
    },
    {
        "title": "消息称华为 Pura 70 系列手机全系激活超 1100 万台，如何评价这一成绩？",
        "excerpt": "博主 @数码闲聊站 今日发文透露，华为 Pura 70 系列手机全系激活超 1100 万台，其中 Pura 70 标准版 + Pura 70 北斗卫星消息版激活量超 500 万、Pro 机型超 300 万。消息称华为 Pura 70 系列手机全系激活超 1100 万台",
        "url": "https://www.zhihu.com/question/15700327384"
    },
    {
        "title": "为什么中国的机场名字中间一定要加一个「花名」，直接叫某市国际机场不行吗，如果有两个就叫某市第二机场?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1887557709508898967"
    },
    {
        "title": "8000万购入的赌石切开后估值仅400余万，卖方已因诈骗罪被判刑，如何评价「中国赌石第一案」？",
        "excerpt": "3月17日下午，“中国赌石第一案”在河北省霸州市法院一审宣判。 记者获取的判决书显示，被告人张有省犯诈骗罪，判处有期徒刑十五年，并处罚金人民币五十万元。被告人张晓林犯诈骗罪，判处有期徒刑十年，并处罚金人民币二十万元。被告人陶德军无罪。 红星新闻此前报道，2019年4月24日，云南玉石商人张有省在中间人张晓林和陶德军的促成下，将一块价格8千万元的翡翠赌石卖给河北省知名钢铁企业董事长马某波。这块翡翠赌石切开后，经估价认定不超过436.97万元，业内称“切垮”（指切开后的翡翠原石价值远低于预期）。马某波联系张有省等人，提出愿出高价再购入一块高档赌石，张有省、张晓林随即再次前往缅甸收购赌石，与马某波交易。 张有省等人把第二块赌石送到马某波公司后，马某波以第一块赌石“切垮”，质疑张有省他们虚构赌石产地，要求他们退还第一块赌石贷款，并扣下了第二块赌石，随后把张有省等人赶出了公司。 双方协商无果后，马某波向警方报案。2019年12月，河北省霸州市公安局以涉嫌诈骗罪，将张有省拘留。2020年，张晓林、陶德军也以相同罪名被刑事拘捕。 2020年10月，河北省霸州市人民检察院将张有省等人诉至霸州市人民法院。起诉书称，张有省、张晓林和陶德军在马某波公司内，将一块翡翠玉石产地虚构为缅甸木那坑口，骗取马某波信任后以8千万元卖给马某波。经检测，该玉石实际产地为危地马拉，市场价值不高于人民币436.97万元。检方认为，被告人张有省、张晓林、陶德军伙同他人，以非法占有为目的，虚构事实，隐瞒真相，骗取他人财物，数额特别巨大，应当以诈骗罪追究其刑事责任。 资料来源“中国赌石第一案”一审宣判：玉石商人犯诈骗罪被判15年 被告人律师称将上诉",
        "url": "https://www.zhihu.com/question/15463157255"
    },
    {
        "title": "如何评价王宝强、陈明昊主演的电视剧《棋士》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/8787200820"
    },
    {
        "title": "奔驰 A 级确认将停产，平民豪车成历史，背后原因有哪些？你对这款车有哪些记忆？",
        "excerpt": "汽车媒体Drive3月24日发布博文，报道称梅赛德斯-奔驰为精简全球产品线，确认停产A级，现款A级掀背车是最后一款，后续不再推出换代车型。 IT之家注：奔驰A级自 1997 年推出，现已是第四代车型，最新一代于2018年发布,2023年进行更新。奔驰首席技术官 Markus Schafer 表示，品牌需要更具全球吸引力的车型，掀背车在欧洲受欢迎，但在中国和美国市场表现不佳。 消息称奔驰精简全球产品线，紧凑型车型从7款减少至4款，分别为CLA轿车、CLA猎装车、GLA和GLBSUV，A级停产后，CLA将成为奔驰最便宜的入门车型。 奔驰计划2026年推出下一代CLA车型，基于全新电动平台MMA，提供混动和纯电版本，此外奔驰取消了原计划用于 EQE和EQS后续车型的MB.EA平台，转而使用现有平台。平民豪车成历史，奔驰A级确认停产-大象网",
        "url": "https://www.zhihu.com/question/15694904187"
    },
    {
        "title": "3 月 26 日南美世预赛第 14 轮，巴西客场 1:4 惨败阿根廷，如何评价两队球员在场上的表现？",
        "excerpt": "北京时间3月26日，世界杯南美洲区预选赛小组赛第14轮，阿根廷与巴西展开较量。上半场阿尔瓦雷斯开场闪击，之后阿根廷完美团队配合，恩佐推射破门，随后罗梅罗后场玩火，库尼亚扳回一城，之后恩佐助攻麦卡利斯特破门。下半场朱利亚诺-西蒙尼小角度爆射破门。最终阿根廷4-1战胜巴西。 关键事件 第4分钟，带球进场，阿尔瓦雷斯开场闪击，阿根廷1-0巴西 第13分钟，完美的团队配合！恩佐推射破门，阿根廷13分钟2-0领先巴西！ 第26分钟，罗梅罗后场玩火，库尼亚扳回一城，巴西1-2阿根廷 第37分钟，恩佐助攻麦卡利斯特破门，阿根廷再次扩大领先，3-1巴西 第71分钟，朱利亚诺-西蒙尼小角度爆射破门，阿根廷4-1领先巴西！",
        "url": "https://www.zhihu.com/question/15740362025"
    },
    {
        "title": "越是不顺的时候，我们越应该怎么做呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/714699762"
    },
    {
        "title": "周继红被免去游泳运动管理中心主任以及国家跳水队领队职务，她对中国跳水有何贡献？她退休后谁将接手？",
        "excerpt": "新京报讯 3月26日，国家体育总局发布干部调整信息。 免去周继红的游泳运动管理中心主任、国家跳水队领队职务，免去张晓蓬的乒乓球羽毛球运动管理中心副主任、纪委书记职务，按国家有关规定办理退休手续。 编辑 刘佳妮 内容来源周继红办理退休，其国家跳水队领队等职务被免_刘佳妮_张晓蓬_国家有关",
        "url": "https://www.zhihu.com/question/1888272227746707403"
    },
    {
        "title": "《崩坏：星穹铁道》完全不抽卡能否打通主线？",
        "excerpt": "《原神》只用安柏凯亚丽莎还有不同元素主角是可以打通主线的，这个有人做过挑战。 而《崩坏：星穹铁道》只用三月七丹恒等一定可以保证免费获得的角色，还有不同命途的主角，完全不抽卡，能否打通主线？",
        "url": "https://www.zhihu.com/question/1885676772642755804"
    },
    {
        "title": "职场中，老板耳边的赞美会不会「通货膨胀」？虚假的赞美也有人喜欢吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/15667162221"
    },
    {
        "title": "越学心理学越无法治愈自己怎么办？",
        "excerpt": "想通过自学心理学来治愈自己，看了些精神分析和存在主义心理学的书，几乎每时每刻都在分析我的心理，总觉得自己的行为在潜意识中有别的含义。但是我的推断恐怕很多都是有问题的，毕竟我不是真正的心理学家。我常常想“这可能是xxxx的表现，既然这样，我应该…”然后试图找到解决办法，可是总是没什么效果。我猜测出无数种可能性，却好像只是把很多问题抽出来堆在那里，再进行徒劳的挣扎，那些抽出来的问题却再也塞不回去了——只要我怀疑我有什么问题，我的行为或许就会真的不自觉地与之靠拢。我觉得，人的内心像一台精密的机器。我连说明书都没有摸到，只是凭着感觉调试，还企图驾驭它，属实不太可能。于是我就会陷入怀疑：究竟怎么想是对的？这样想会不会对我的内心有潜在的影响？分析我的心理真的有意义吗？ 我看很多人说通过自学心理学来治愈自己，可是我越学心理学就越难做到这一点。是我看的书太少了吗？还是说我并不是真的想靠心理学治愈自己、只是想借此掌控自己呢？",
        "url": "https://www.zhihu.com/question/1887073381083486164"
    },
    {
        "title": "2026年世界杯预选赛印尼1：0战胜巴林，怎么评价这一场比赛，国足还有希望吗？",
        "excerpt": "此战过后，印尼积9领先国足3分，并且净胜球方面占优。",
        "url": "https://www.zhihu.com/question/15729608284"
    },
    {
        "title": "《魔兽争霸 3》中有哪些奇怪的单位？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/267692668"
    },
    {
        "title": "如果要评选「2025 AWE 最佳新技术奖」，你认为会有哪些家电科技入选？",
        "excerpt": "「AWE 夸夸大赏」投票通道正式开启！用你的回答「投票」未来科技风向！ 【TOP 技术篇】 ⏳参与方式：3 月 20 日- 3 月 26 日，在此问题下写回答，为喜欢的技术进行投票！内容需同时包含「奖项提名 + 推荐理由 + 实拍图」。 活动奖励：若提名的「技术」获奖，我们将随机选 10 位幸运答主来共同瓜分 50,000 个盐粒～（提升中奖率 tips：一篇回答可提名多个技术哦） ✨TOP 技术评选规则：我们将在投票结束后，综合知友的提名次数、回答的互动数据、提名理由等多重信息完成「AWE 夸夸大赏」奖项评选。 ✨灵感补给站：可提前解锁「AWE 未来生活家」展前必看：AWE 未来生活家",
        "url": "https://www.zhihu.com/question/15381374815"
    },
    {
        "title": "周末已和家人计划出行，却收到加班通知，去还是不去加班啊？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1887765913383727196"
    },
    {
        "title": "希望国产电影投资方尊重编剧，演员别乱改剧本，大家齐心协力多拍好片、拒绝拍烂片，这个愿望能实现吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10870293214"
    },
    {
        "title": "白宫作战群聊曝光，称「痛恨欧洲人吃白食；空袭胡塞，成本算欧洲头上」，暴露什么问题？对美欧关系有何影响？",
        "excerpt": "“欧洲人吃白食”“把账算到他们头上”…美国《大西洋》月刊总编辑杰弗里·戈德堡24日曝出的群聊记录显示，特朗普政府高层官员就空袭也门胡塞武装做决策时，要点之一是要把成本算到欧洲盟友头上。 戈德堡在当天发表的文章中说，他先前被意外拉入应用软件“信号”（Signal）一个聊天群，里面的用户名显示为政府高层官员，包括副总统万斯、国防部长赫格塞思和总统国家安全事务助理华尔兹。这个群讨论打击胡塞武装的作战计划。 2月13日，在比利时布鲁塞尔，美国国防部长赫格塞思在会议现场。新华社记者彭子洋摄 日期为本月14日的群聊记录显示，与万斯同名的用户似乎对空袭胡塞武装的必要性抱有顾虑：“我认为我们正在犯一个错误。3%的美国贸易（运输）通过苏伊士（运河），而40%的欧洲贸易通过那里。现实风险是，（美国）公众不理解这一点或者不明白为什么有必要…更大风险在于，油价会有中幅至大幅上涨。” “万斯”认为，应该把空袭“推迟一个月，同时做好信息传递工作，说明这样做为什么重要，还要看看经济形势，等等”。 稍后，与赫格塞思同名用户在群里说，他理解万斯的顾虑，“我认为信息传递无论如何都会很难，因为没人知道胡塞武装是谁”。因此，美国政府必须把宣传重点放在两个方面，一是指认前任总统拜登搞砸了，二是指认伊朗资助胡塞武装。 戈德堡发布的聊天记录截图。 数分钟后，与华尔兹同名用户在群里发出一条长信息，包含一系列贸易数据并说明欧洲国家海军能力的局限性。“无论是现在还是几周后，必须都由美国重新打开这些航道。依照总统的要求，我们正与国防部和国务院一起敲定如何统计相关成本并把它们算到欧洲人头上。” “华尔兹”这番话似乎让“万斯”转变想法。不久，“万斯”在群里回复“赫格塞思”：“如果你认为我们应该做（发起打击），那就做。我只是讨厌再次拉欧洲一把。”就此，戈德堡在文章中解释说，特朗普政府一直称，美国海军在保护国际航道，让欧洲盟友经济上受益。 “赫格塞思”稍后回应道：“副总统，我完全理解你对欧洲人吃白食的痛恨。他们太差劲…问题是（空袭）时机。我认为现在最好。” 这时，用户“S M”加入讨论：“就我所知，总统先前态度明确：绿灯。而我们很快向埃及和欧洲表明我们希望得到什么回报。我们还需要确定如何让这一要求得到落实。例如，如果欧洲不回报，那该怎么做?”戈德堡推测，“S M”是白宫办公厅副主任斯蒂芬·米勒。 戈德堡起初怀疑群里用户身份的真实性，但随着聊天深入以及美军15日发起空袭等多个事实验证，他确定了这个涉密群聊的真实性。美国国家安全委员会发言人布赖恩·休斯回应说，这个群聊似乎是真实的，并表示正在调查为何不小心把“一个号码”拉入群聊。白宫作战群聊：空袭胡塞，成本算欧洲头上",
        "url": "https://www.zhihu.com/question/1887919292927931081"
    },
    {
        "title": "如何加入特斯拉这类科技企业？应聘者需要哪些能力和特质？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14940891388"
    },
    {
        "title": "学英语是一个重复的过程吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660896858"
    },
    {
        "title": "转行做正骨的北大毕业生回应质疑，称 1 万元是单次价格而非 5 分钟，这个定价合适吗？正骨要注意什么？",
        "excerpt": "近日，一则“北大毕业生转行做正骨师”的新闻登上热搜。据大皖新闻报道，这位名叫张乐超的年轻人北大毕业后做正骨师，曾被人误解，甚至被同学踢出群聊。一时间，有网友对踢出群聊一事感到不解，质疑其炒作，还有传言称其“正骨5分钟收费1万元”。 3月22日、23日，红星新闻记者联系到张乐超，他对网络上的一些传言进行了澄清和说明。 张乐超毕业照 受访者供图 关于收费： 1万元是单次正骨的价格 并非按时长计费 张乐超向红星新闻记者出示了他的毕业证书。毕业证书显示，他于2011年至2017年期间，就读于北京大学公共卫生学院预防医学专业。他表示，2017年毕业后，他进入北京一家公立三甲医院工作。后因腰部问题做了两次手术，一度只能卧床。后经朋友介绍，他通过正骨慢慢恢复到能下地走路。 张乐超称，康复后，他便开始师从多位前辈学习技能，并最终成为了一名职业正骨师，踏上了自主创业开店的道路。起初，光顾店铺的人寥寥无几，日均仅有一两位顾客。得益于人们的口口相传，慕名前来正骨的客人逐渐增多，他的门店从2022年起改成了熟人预约模式。“以前最多的时候，我每天要看12至15个病人，每周工作6天，预约排到了3个月以后。现在我以带学员为主，业务上的事情交给我的学生们。”自2020年起，他便开始了学员培训工作，目前已有100多名学员。 红星新闻记者注意到，有传言称张乐超的正骨收费为“5分钟1万元”。对此张乐超表示，1万元是单次正骨的价格，并非按时长计费。他坦言这中间其实涨过两次价，“最开始定价580元一次，预约量太大了，几个月之后涨到880元，仍有人提出想加钱插队。2022年就涨价到了1万元一次。” 张乐超称，由于做过两次手术，身体条件限制了他亲自接待更多客户，选择涨价也是为了让自己有更多的时间休息。对于有网友质疑收费过高，张乐超表示，他其实每天只接待一两位客人。“人对人的服务几乎是不可替代的，总会有些人只认你的技术。” 张乐超培训学员（中间蓝色衣服为张乐超） 受访者供图 就张乐超“因转行正骨师被踢出班级群”一事，张乐超向记者回忆到，大约在2018年，他在班级群里表示自己要从医院离职了，准备去做正骨师，接着就被群主踢出群聊。张乐超称，事后他向群主询问缘由，“我得到的回复是，在不同体系，大家应该就没有什么交集了，不需要联系了。” 张乐超表示，他很少在群里发言，且当时还没有开正骨店，更没有在群里打广告。相关话题登上热搜后，张乐超称这在自己意料之外。不过他在3月22日早上发现有校友加他微信好友，还邀请他加入“北医公卫学院一群”。 “我感到很惊讶，其实我没有把这件事放在心上，我也不希望大家聚焦在这件事情上，已经是7年前的事情了。”张乐超也否认自己拿此事炒作，他称自身业务已经供不应求，“广告营销就是浪费钱”。 至于当年张乐超被踢的原因，因记者未联系上张乐超所说的班级群群主，未能得到核实。 张乐超表示，一直以来家人都支持他的正骨工作。“他们看到很多人因我的帮助而（病情）改善，觉得（我的）工作非常有意义。” 不过名校毕业生去干正骨师，这样的反差一度陷入争议。对此，张乐超称，他希望通过自己的例子，改变人们对于名校毕业生不能从事体力劳动的观念。 红星新闻记者发现，正骨按摩在越来越多的年轻人中流行，有网友对正骨按摩是否属于医疗行为感到疑惑。 红星新闻记者查阅到，《关于打击非法行医专项行动中有关中医监督问题的批复》明确提出了非医疗机构及其人员在经营活动中不得使用针刺、瘢痕灸、发泡灸、牵引、扳法、中医微创类技术、中药灌洗肠以及其他具有创伤性、侵入性或者高危险性的技术方法；不得开具药品处方；不得宣传治疗作用；不得给服务对象口服不符合《既是食品又是药品的物品名单》《可用于保健食品的物品名单》规定的中药饮片或者《保健食品禁用物品名单》规定禁用的中药饮片。 对此，张乐超向红星新闻记者表示，其开设的正骨按摩店并不涉及前述情况。其解释称，正骨按摩行业目前虽然没有准入证，但是不同于医疗机构，比如侵入性的治疗，非医疗机构一概不能做，必须前往医疗机构治疗。 红星新闻记者 罗丹妮 内容来源转行做正骨的北大毕业生回应质疑：1万元是单次价格而非“5分钟”，已有校友邀请入群_张乐超_工作_红星",
        "url": "https://www.zhihu.com/question/15648113214"
    },
    {
        "title": "李在明涉嫌违反《公职选举法》案二审被判无罪，这意味着什么？为什么会改判？",
        "excerpt": "当地时间3月26日，韩国首尔高等法院对韩最大在野党共同民主党党首李在明涉嫌违反《公职选举法》案作出二审宣判，推翻一审判决结果，判定李在明无罪。 此前韩检方要求判处李在明两年监禁 01:11 视频丨2024年11月15日，韩国首尔中央地方法院对李在明涉嫌违反《公职选举法》一审宣判 韩国首尔中央地方法院去年11月一审认定李在明作为总统竞选人说谎，违反《公职选举法》，判处他一年监禁，缓刑两年。李在明随后提出上诉。 李在明今年2月26日出席其涉嫌违反《公职选举法》二审的最后一次庭审，检方当庭提出对他判处两年监禁的要求。 检方指控李在明在2021年12月竞选韩国总统期间接受媒体采访时谎称不认识城南城市开发公社第一开发处处长金文基。金文基在就城南市一个地产开发项目腐败案接受调查期间死亡。涉案地产项目推进期间，李在明任城南市市长。检方还指控他在2021年10月国会对京畿道政府审查中，就另一个房地产开发项目所涉用地规划问题作虚假陈述。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/15750562631"
    },
    {
        "title": "你日常的一天是怎么度过的？",
        "excerpt": "很好奇。 ——— 感谢每一个认真的回答，谢谢你们让我看到过去的，现在的，未来的自己。 生活看似乏味，其实有着自身恒久的秩序，我们在这些秩序中获得安全感与幸福。 愿你我日复一日耗于生活，疲于热战，终于白首。",
        "url": "https://www.zhihu.com/question/51227880"
    },
    {
        "title": "关于《怪物猎人：荒野》3月25日的直播活动，你认为有哪些值得期待的看点？",
        "excerpt": "本问题投稿「游戏妙问」活动，活动详情及 Steam 充值卡兑换地址：https://s.zhihu.com/2_3mXn0R",
        "url": "https://www.zhihu.com/question/15601359512"
    },
    {
        "title": "为什么越来越多的游戏开始重视捏脸功能？你都见过哪些有趣的捏脸系统？",
        "excerpt": "Hi！大家好呀，这是知乎游戏「游戏大家聊」栏目第 25 期，一周和你一起聊一个游戏话题。本期话题：「游戏捏脸」 现在很多游戏在一上来都鼓励玩家自定义形象，游戏中的捏脸机制也是越来越复杂，这样设计的目的是什么？比起剧情设定好的主角形象，你是否更愿意玩自己捏出来的角色呢？ 参与回答，我们将在下周随机选出 1 个优质回答赠送知乎游戏为你准备的小礼物 1 份（本题的礼物是：2023 英雄联盟季中冠军赛鼠标垫）。上期话题：「从小玩到大」的游戏《我的世界》终于出电影了，你最想和谁一起去看，你们之间都有何关于这款游戏的故事？获奖用户：@过期酒精、@白玉京、@韩信",
        "url": "https://www.zhihu.com/question/15673119778"
    },
    {
        "title": "如何评价2025年3月米哈游《崩坏星穹铁道》赛飞儿立绘？",
        "excerpt": "#星穹铁道赛飞儿# #崩坏星穹铁道#「翁法罗斯英雄纪」 「赛法利娅？你认识我啊…不过，现在很少有人提起这个名字了。你叫我赛飞儿吧，听起来就比风还快，侠盗得很，对吧？」 ▌「捷足的羁客」赛法利娅 Cifera 失落的盗寇之都多洛斯，三百侠盗纵情游戏，横行无忌。 捷足的贼星赛法利娅，戏弄「诡计」火种的黄金裔，奔走吧。愿你的谎言随风同行，吹遍此世大地 ——「呵，还想诓我？没门！」 === 所属城邦：多洛斯，奥赫玛…？ 履行神权：「翻飞之币，扎格列斯」 === 中文CV：王雅欣 日文CV：伊藤彩沙 韩文CV：미소 ———",
        "url": "https://www.zhihu.com/question/15746471527"
    },
    {
        "title": "谷歌发布 Gemini 2.5 Pro 模型，称其是一个「思考」模型专为复杂任务打造，它有多强大？",
        "excerpt": "Gemini 2.5 Pro，刚刚深夜上线了！这个「思考」模型专为复杂任务打造，推理能力强大，一经诞生就横扫各大榜单、拿下各类TOP 1，还创下了历史上最大分数飞跃纪录。 就在刚刚，谷歌的全新模型Gemini 2.5 Pro，果然深夜上线了！ Gemini 2.5 Pro是一个「思考」模型，能够在回应前先进行思考推理，从而提升性能，并改善准确性。 谷歌称，它是世界上最强大的模型，具备统一的推理能力，以及用户所喜爱的Gemini的所有功能（长上下文、工具等）。 它在多个基准测试中达到了SOTA水平，并且以显著的优势在LMArena上排名第一。 现在，Gemini 2.5 Pro已经登顶了Arena排行榜的第一位，而且创下了历史最大分数飞跃，比Grok-3/GPT-4.5整整高出了40分！ 在代号「nebula」的测试中，它也横扫所有类别夺得第一，并且独揽数学、创意写作、指令遵循、长查询和多轮对话五大领域的冠军！谷歌地表最强模型深夜来袭！Gemini 2.5 Pro发布即屠榜，代码推理杀疯了",
        "url": "https://www.zhihu.com/question/1888047341669429778"
    },
    {
        "title": "今日雷军重回武汉大学引发网友热议，你觉得他此行是「校友情怀」还是「战略布局」？",
        "excerpt": "3月24日，武汉大学1987级校友、小米集团创始人雷军现身母校，但暂未透露此次来访的目的。社交平台上众多校友晒出「偶遇」内容，并戏称其为「顶流师兄」。时值武大樱花季，校园日均接待游客数万人次，「雷军武大赏樱之旅」等词条热度上涨。除此之外，舆论还普遍关注此次行程的商业延伸价值。对此你怎么看？",
        "url": "https://www.zhihu.com/question/15676470786"
    },
    {
        "title": "陕西人为什么对肉夹馍里放青椒这么抵触？",
        "excerpt": "[4 张图片]",
        "url": "https://www.zhihu.com/question/658293593"
    },
    {
        "title": "你们都是因为什么喜欢上拳击的呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/642361415"
    },
    {
        "title": "金价暴涨背后的原因是什么呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662232778"
    },
    {
        "title": "大模型微调到底有没有技术含量，或者说技术含量到底有多大？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/599396505"
    },
    {
        "title": "南宋和北宋是一个政权吗？",
        "excerpt": "为什么南宋皇帝高宗可以赐苏轼太师官阶？",
        "url": "https://www.zhihu.com/question/410365512"
    },
    {
        "title": "为什么有些心理咨询师的收费比三甲医院的心理医生高？这是合情合理的吗？心理咨询的收费标准是什么？",
        "excerpt": "心理咨询的收费标准到底是什么？",
        "url": "https://www.zhihu.com/question/1887423456309658828"
    },
    {
        "title": "考研失败打算二战，面对「不患寡而患不均」的心情该怎么调节?",
        "excerpt": "刚开始成绩出来的时候非常冷静，后来就很丧，觉得自己很倒霉，今年专业课大改，按往年出题风格感觉就还好，再加上自己确实也努力了，但是结果不太如意，现在打算二战，但是学习的时候，情绪时好时坏 考研那段时间一直跟一个室友一起学习的， 后期他情绪很不稳定，有时候还会哭，虽然我自己也很焦虑，但是经常性安慰他，开导他 考完试后，他说他考的很差，可能连国家线都过不了，很多题都没做出来，我还信以为真，觉得看来大家都这样 但是成绩出来后，他考的很好，比复试线高六七十分，那个学校每年复试线都差不多，他还说觉得这个分数比自己估的低，感觉自己被骗了，再加上自己没考好，有点丧，现在跟他说话的时候，感觉自己对他有点抗拒，有时候会故意不跟他说话，但有时候又觉得自己这样做很没必要， 所以我想问问大家这是我的问题吗，我该怎么跟他相处呢，或者说我该怎么调节自己呢#考研人的心理状态 #如何调整心态",
        "url": "https://www.zhihu.com/question/15250714637"
    },
    {
        "title": "在电视剧《北上》中让你印象最深刻的情节是什么？",
        "excerpt": "说说你的理由",
        "url": "https://www.zhihu.com/question/13981097300"
    },
    {
        "title": "《甄嬛传》安陵容扮演者陶昕然承认已离婚，结束 10 年婚姻，你有哪些感慨？",
        "excerpt": "25日，#陶昕然何建泽疑似离婚#引热议，刚刚《甄嬛传》安陵容扮演者@陶昕然 发博承认离婚：“是的，分开已经有一段时间了，出于对孩子的保护，没有跟大家同步我的生活。没有狗血的剧情，对于，我们，走散成了，你，我，我很遗憾！” 两人于2015年结婚，2016年女儿何陶出生。 陶昕然，1985年1月13日出生于湖南益阳安化，毕业于天津音乐学院戏剧影视系。2006年因出演《暗夜心慌慌》进入演艺圈，2011年凭借《甄嬛传》中安陵容一角被大众熟知。此后出演了《我在北京・挺好的》《马上天下》《胭脂》等作品。她还涉足制片领域，2021 年首度担任总制片人拍摄电影《九月一日》。陶昕然热心公益，获第8届中国公益节 “2018 年度公益人物奖”。 网友纷纷评论“反正都那样的含金量还在上升”。 《甄嬛传》安陵容扮演者陶昕然承认已离婚，网友“反正都那样的含金量还在上升” | 极目新闻",
        "url": "https://www.zhihu.com/question/15708188960"
    },
    {
        "title": "为什么二进制没有2，八进制没有8，而十进制有10？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/15262848006"
    },
    {
        "title": "激光雷达的「安全牌」与纯视觉的「经济账」以及其他哪种方案会是未来智驾的主流路线？买高阶智驾该如何选择?",
        "excerpt": "本问题已被收录至>>>汽车安全必修课圆桌，欢迎参与回答赢取盐粒及超赞包奖励！在智能驾驶领域，激光雷达以其相对高精度和可靠性被视为「安全牌」，而纯视觉方案则凭借相对低成本和大规模量产优势打出「经济账」。未来主流技术路线是激光雷达、纯视觉，还是多传感器融合？消费者在选择高阶智驾时，面对不同技术路线的优劣，如何做出最适合自己的选择？",
        "url": "https://www.zhihu.com/question/15654392489"
    },
    {
        "title": "想减肥到底该拼命跑步还是练肌肉？哪个效果更快更持久？",
        "excerpt": "减肥光靠跑步能行吗？天天跑得满头大汗体重倒是掉了，可一停下来又反弹。",
        "url": "https://www.zhihu.com/question/15316713561"
    },
    {
        "title": "如何评价《一人之下》第710（752）话情报？",
        "excerpt": "[2 张图片]",
        "url": "https://www.zhihu.com/question/1888243815720133870"
    },
    {
        "title": "AWE 2025，哪些品牌展位科技感爆棚，让你感觉家的「未来已来」？",
        "excerpt": "「AWE 夸夸大赏」投票通道正式开启！用你的回答「投票」未来科技风向！ 【TOP 展位篇】 ⏳参与方式：3 月 20 日- 3 月 26 日，在此问题下写回答，为喜欢的展位进行投票！内容需同时包含「奖项提名 + 推荐理由 + 实拍图」。 活动奖励：若提名的「展位」获奖，我们将随机选 10 位幸运答主来共同瓜分 50,000 个盐粒～（提升中奖率 tips：一篇回答可提名多个展位哦） ✨TOP 产品评选规则：我们将在投票结束后，综合知友的提名次数、回答的互动数据、提名理由等多重信息完成「AWE 夸夸大赏」奖项评选。 ✨灵感补给站：可提前解锁「AWE 未来生活家」展前必看：AWE 未来生活家",
        "url": "https://www.zhihu.com/question/15381470311"
    },
    {
        "title": "直觉是思考的一部分，还是独立于思考的认知方式？",
        "excerpt": "如果某个存在不需要推理，而是“本能地”知道所有答案，它是否仍然在思考？ 例如，人们有时候“凭直觉”得出结论，而不经过严格的逻辑推理。 如果一个存在可以直接获取所有问题的最优答案，那它仍然需要“思考”吗？",
        "url": "https://www.zhihu.com/question/15401805485"
    },
    {
        "title": "《甄嬛传》甄嬛想要除去三阿哥，为何不自己动手，而是怂恿四阿哥出手？",
        "excerpt": "老剧新看",
        "url": "https://www.zhihu.com/question/15451206184"
    },
    {
        "title": "丧尸暴龙兽可以和究极进化后的任意数码宝贝抗衡吗？",
        "excerpt": "印象中丧尸暴龙兽只出现过一次，很厉害的样子，很好奇他的战斗力在后期的水平如何？",
        "url": "https://www.zhihu.com/question/290653062"
    },
    {
        "title": "小米SU7 Ultra市区超速行驶，时速 150 撞飞电动车，伤者正在抢救，是否应该尽快设置电子围栏？",
        "excerpt": "2025年3月21日，福建泉州，网传一段小米SU7 Ultra行驶视频引发关注，视频显示，当时车速一度飙升至150公里每小时，在1分20秒左右为躲避前方掉头车辆，撞上路边一辆正骑行的电动车，导致电动车驾驶人被撞飞数米远。 https://baijiahao.baidu.com/s?id=1827493886865847037&wfr=spider&for=pc",
        "url": "https://www.zhihu.com/question/1887562543553290898"
    },
    {
        "title": "金庸先生为何写完《鹿鼎记》之后就停止了武侠小说的创作?",
        "excerpt": "怎么说呢，金庸先生当年在写完《鹿鼎记》之后就停止了武侠小说的创作，在此之后金庸先生把精力用在了修改自己以前的武侠作品上了，所以一部金庸武侠小说，有好几个版本。 金庸先生不继续写武侠小说之后，他也发表了很多文章，从这些文章可以看出金庸还是才华横溢，绝对没有江郎才尽，金庸要是想再写几部武侠小说，他也不是创作不出来 有人说金庸先生有人说金庸的小说历史为大背景，各种历史背景都写完了，没得写了，再写要写当代武侠剧了，所以金庸不想写了。其实金庸先生也可以写写前面的朝代，比如把越女剑到天龙八部之间还有战国，秦汉，魏晋南北朝，唐朝这些年代的武侠世界创作出来。 那么金庸先生不是不能接着创作武侠小说，他当年为何就封笔了，这不是怪可惜的呢",
        "url": "https://www.zhihu.com/question/13772372954"
    },
    {
        "title": "歼-36突破了50吨，为什么我们要把战机研发的越来越重呢？战斗机越重就越好吗？",
        "excerpt": "初代战机歼-7的最大起飞重量只有9.5吨，现在歼-36已经突破了50吨级。未来的中国战机会不会突破百吨？",
        "url": "https://www.zhihu.com/question/15522268602"
    },
    {
        "title": "如何评价知名网络主播「甲亢哥」Speed 于 3 月 24 日在上海的直播？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1887559069914624639"
    },
    {
        "title": "雷军重回母校武汉大学，你觉得他此行是「校友情怀」还是「战略布局」？",
        "excerpt": "3月24日，武汉大学1987级校友、小米集团创始人雷军现身母校，但暂未透露此次来访的目的。社交平台上众多校友晒出「偶遇」内容，并戏称其为「顶流师兄」。时值武大樱花季，校园日均接待游客数万人次，「雷军武大赏樱之旅」等词条热度上涨。除此之外，舆论还普遍关注此次行程的商业延伸价值。对此你怎么看？",
        "url": "https://www.zhihu.com/question/15676470786"
    },
    {
        "title": "你的镜头下，诞生过哪些让人眼前一亮的动物照片？可以分享下你拍摄的动物「春日写真」吗？",
        "excerpt": "春天动物活跃，鸟儿欢唱、松鼠跳跃、鸭子嬉戏。你的镜头中捕捉到了哪些动物的生动瞬间？欢迎分享你为动物们拍摄的「春日写真」～ 在这个万物复苏的美好季节，@iPanda熊猫频道 联合@知乎数码 发起「春的影像集」活动，邀请你拿起相机或手机，用镜头定格春日的美好瞬间。 【回答内容建议】 1、与主题相关的照片，器材不限展风采，无论你用手机记录生活，还是用单反追求极致画质，都可以参与活动～ 2、带文字描述：如拍摄地点、拍摄设备，以及照片背后的故事，拍摄技巧，让每一张照片都更具感染力。 【 活动奖励】 满足 2 图+300 字和以上要求的回答，@知乎数码 将综合点赞数量和内容质量评选出 3 人，送出知乎限定摄影勋章。 有奖活动主会场：知乎数码：「春的影像集」有奖征集，用镜头捕捉春光，赢盐粒及限定周边奖励",
        "url": "https://www.zhihu.com/question/14743820551"
    },
    {
        "title": "14 岁少年在教育学校身亡，疑遭殴打虐待，五名教官被刑拘，这类学校内部真实状况如何？为何总有类似悲剧？",
        "excerpt": "日前，一则“湖南株洲14岁少年在特殊学校身亡，疑遭殴打虐待”的消息引发众多网友关注。3月25日，新黄河记者从死者家属处获悉，其从警方处得知，5名教官涉案已被刑拘，目前警方仍在调取监控，继续侦办该案。株洲市教育局及天元区三门镇政府工作人员均表示，已经注意到此事件，正在等待警方的调查结果。 3月24日，湖南株洲周先生在网上控诉称，14岁的儿子小周进入湖南株洲启航教育辅导学校10天后突然身亡，身上多处伤痕，疑生前遭人殴打虐待，“脑袋、耳朵、身上全是伤”，校方称正在配合警方调查，当地教育局称警方已介入调查。据公开信息显示，该校位于湖南省株洲市天元区三门镇，为一所特殊教育培训学校。经营范围包括营利性特殊教育培训、教育咨询服务、法律咨询等。 “他性格很乖，跟着我们出去玩很听话。”3月25日，周先生向新黄河记者介绍，儿子身高约1.7米，虽然不爱学习有点调皮，但生前性情较为温和。此前因“为了好玩拉人车门，被疑盗窃车内物品”，当地警方将其送至该校，接受为期半年的教育。孩子自3月12日入校后，因无法直接联系上孩子，每隔一两天他都要在微信上问问心理老师孩子当天状况如何，得到的回复都是“情绪稳定，一切正常”。 周先生说，3月22日下午5时17分，他突然接到心理老师的电话，要求其尽快来学校，但未透露孩子的具体情况，家人立即动身赶往学校，不想看到的却是孩子遍体鳞伤的遗体，“6点多到的，孩子一身全部僵硬…死因是故意伤害。” 周先生称，从孩子入校到最后一天身亡，每天都在挨打，“孩子没睡一个囫囵觉，没洗一个澡”，去世前的10天里，未得到基本的生活保障。 周先生从警方处获悉，参与围殴儿子的有5名教官，还有一些学生，但当地未对学生采取刑事强制措施。目前，5名教官已被刑拘，但其不清楚具体是谁，也尚不清楚教官殴打的动机，尸检结果将在一个多月后出具。24日，周先生已与校方达成初步协议，目前，警方仍在继续往前调取监控。 25日上午，新黄河记者致电株洲启航教育辅导学校，接线工作人员听闻记者来意后，立即挂断电话。另据经视直播报道，目前株洲市教育局和公安部门已经启动调查程序。株洲市教育局及天元区三门镇政府工作人员均表示，已经注意到此事件，正在等待警方的调查结果。14岁少年在特殊教育学校被围殴致死？家长称5名教官被刑拘",
        "url": "https://www.zhihu.com/question/1887904875423168303"
    },
    {
        "title": "研究生联系导师回复「我现在名额有限，你先多问问」是不是没希望了？",
        "excerpt": "考研本校联系的本科毕设导师，这样是不是委婉拒绝了 ———–分割线——— 感谢大家的回复，已经联系上我们的系主任了，也面谈过了，很好的一位老师。现在全力准备复试了！",
        "url": "https://www.zhihu.com/question/13534216952"
    },
    {
        "title": "「新型 PUA 」正在入侵职场，强制感恩与机械早读引发员工反感，这种管理方式有用吗？员工该怎么应对？",
        "excerpt": "“付出不亚于任何人的努力！要谦虚，不要骄傲！要每天反省！活着，就要感谢！”每天早上9点，冯娟走进公司第一件事，就是和几十名同事在会议室站成两排早读。他们昂首挺胸，声音洪亮整齐，每念完一句，双手拍一次大腿，给口号打节拍。 每当这时，冯娟总觉得自己像个局外人，灵魂悬浮在半空冷眼旁观：“我到底在干什么？”她厌恶这种机械的仪式，却不敢懈怠。老板会看录制的早读视频，谁不够有热情，早会上免不了挨训。她甚至故意提高嗓门，生怕朗读的气势不够足。 这不是个例。早读打卡、封闭培训、强制感恩，在全国各地，打工人上的班，正在被一种新型“PUA”模式占领。 01“付出不亚于任何人的努力”，一天读50遍 冯娟每日诵读的口号源自“盛和塾”的六项精进课程。“盛和塾”由日本“经营之圣”稻盛和夫创立，向全球企业家传授其经营哲学。为了防止去世后理念被滥用，稻盛和夫在2019年解散全球盛和塾，不过中国分部保留了下来。 随着企业面临的经营压力增加，中国盛和塾日益壮大。过去五年里，中国的学员从7000多名企业老板激增到3.5万，分塾遍布30多个地区、127个城市，除了企业主之间的学习，中国盛和塾对企业员工的培训业务，发展得更是如火如荼。 冯娟发来身边公司早上读“六项精进”的情形，表示所在公司情况与之相似 2024年秋天，冯娟的老板成了其中一员，公司从此被按下“改造键”：每天晨读《六项精进》《大学》等，下班后要在小程序上打卡稻盛和夫的读书笔记，每周的分享会雷打不动，她还要不定期的参加盛和塾封闭式培训。 冯娟觉得，自己的大脑像被强行灌入了水泥，连喘气的缝隙都没有。 小红书上盛和塾吐槽贴 来源/小红书截图 远在浙江的刘佩，在公司加入盛和塾后，也和冯娟经历着一样的变化。公司执行得严格，总部晨读，即便是分公司的员工，也得上腾讯会议“云喊口号”。 在她看来，比日常打卡更煎熬的是三天两夜的封闭式培训。 凌晨五点半，近300人挤在萧山某五星级酒店的会场，手机被收走，十人围成一圈席地而坐。《大学》念五十遍，《六项精进》大纲读五十遍，刘佩的嗓子念到咽喉炎快发作，会场里此起彼伏的朗读声震得她耳鸣。一直坚持到6点半，才吃上早餐。 几乎每天都有让人不得不哭的煽情环节。第一天，一位女老板在讲台上声泪俱下地讲述人生：妹妹阻挠她见母亲最后一面，丈夫赌光家产，但她硬是拼出几百万存款。刘佩听得云里雾里，站在她身后有成员正是这位女老板的员工，老板在上面讲得最动情时，他骂了一句脏话。 第二天团队游戏时，输队的队长被罚做俯卧撑，全场突然熄灯，主持人开始煽情，“你看他们多么辛劳，就像我们的父母…”她身边开始有人抽泣，刘佩盯着对面抹眼泪的同事，只觉得荒诞感扑面而来。 三天后，她满脑子只剩下那句魔咒般的——“要付出不亚于任何人的努力”，连梦里都在机械复读。 讽刺的是，当冯娟点开盛和塾《企业如何创造高收益》的课程讲师资料时，爱企查显示对方公司员工显示只有4人，且公司早已被列为失信被执行人，限制高消费。 风暴眼丨早读打卡、封闭培训、强制感恩，“新型PUA”正在入侵职场",
        "url": "https://www.zhihu.com/question/15705317915"
    },
    {
        "title": "普林斯顿大学团队首次成功利用地球自转生成可测量电能，该研究成果有何重要意义？",
        "excerpt": "3月24日的消息称，一支由美国普林斯顿大学、NASA喷气推进实验室以及一家名为Spectral Sensor Solutions的公司共同组成的研究团队，在物理评论研究期刊上发表了一项具有开创性的研究成果。该团队首次通过地球自转成功生成了可测量的电能。 这项实验的核心装置是一个由锰锌铁氧体制成的特殊圆柱体。在实验室环境中，这一装置成功产生了18微伏的电力。值得注意的是，尽管实验装置本身处于静止状态，但由于地球自转导致实验室相对于地球磁场发生运动，从而对导电材料中的电荷施加了磁力作用。 研究人员经过仔细分析，排除了其他可能的能量来源，明确指出所生成的电能来源于地球自转。如果这一发现能够得到进一步验证，未来或许可以通过这种方式大规模地利用地球自转产生电能。 然而，研究团队也强调，目前这些成果仅仅是初步的概念验证，并呼吁外界不要对此过度解读。他们认为，这些发现为未来探索通过地球磁场被动产生更大电流和电压的方法提供了一个重要的起点。但需要指出的是，当前实验中产生的电量极其微小，距离实际应用仍有很长一段路要走。 资料来源突破性研究：利用地球自转生成电能",
        "url": "https://www.zhihu.com/question/15694922170"
    },
    {
        "title": "在数学的学习过程中，你见过最妙的数学证明是什么？",
        "excerpt": "在中学和大学以及研究生阶段的数学学习中，我们总能见到许许多多的数学证明，它们中有一些证明的思路一定是相当精彩的，但也许是受到学识的有限，在证明的初次遇见也许我们并不能感受到它们的巧妙之处，现在请您回顾，有哪些是您现在看来特别巧妙的数学证明？",
        "url": "https://www.zhihu.com/question/14821939435"
    },
    {
        "title": "《白雪公主》北美夺冠，中国六天票房 689 万，该影片票房在中国惨败的原因有哪些？",
        "excerpt": "跟中国市场不一样，北美电影市场对好莱坞魔幻真人电影一向情有独钟。 当年的《小美人鱼》中国内地票房2651万，北美票房却高达2.98亿美元。 现在，《白雪公主》的票房故事在重演：虽然影片内地上映六天票房仅不到700万 据票房统计网站BoxOfficeMojo3月23日发布的电影市场数据，35部影片北美周末票房(3月21日至23日)报收约7555万美元，较前一周末增加46%。《白雪公主》成为该统计周期唯一票房超过千万美元的影片。北美票房：《白雪公主》首映“弱势”夺冠",
        "url": "https://www.zhihu.com/question/15648454792"
    },
    {
        "title": "“海盗分金”博弈是否存在BUG？",
        "excerpt": "经济学上有个“海盗分金”模型：是说5个海盗抢得100枚金币，他们按抽签的顺序依次提方案：首先由1号提出分配方案，然后5人表决，超过半数同意方案才被通过，否则他将被扔入大海喂鲨鱼，依此类推。 这种题一般是采取倒推法，先假设是3个人，比如1,2,3，由1制定规则。按照标答的思路，1号只需要拉一票，所以会给出（99,0,1）的方案。假设3号拒绝，那就会轮到2来制定规则，2号由于不需要拉票，所以肯定会独吞所有金币。所以，当1号提出（99,0,1）的分配方案时，3号一定会同意。 但我觉得这里有点问题啊。设想一下，当只剩下3个人的时候，假如3号对1号说了一句话“你必须把金币都给我，否则我一定不会支持你”。这看似3号不理性，如果3号拒绝了，他就一个金币都得不到了。但问题在于，1号也是理性人。当3号说出这句话以后，1号还敢按照（99,0,1）的规则分配吗？假设3号真拒绝了，1号可是会死的。所以，1号作为理性人，应当考虑到这一点，把金币交给3号，以求保命。而如果是这样，3号说的那句不理性的话，反而变得理性了。因为虽然3号真这么做了，会让自己少得1个金币，但他拿捏了1号不敢赌的心理（毕竟1号不确定3号是否真的理性），成功独吞了所有金币。而3号这么做，反而是理性的了，因为自己本来只能拿1个金币，现在却独吞了100个金币。 另外，当5个人的时候，1号必须拉两票，假设所有人都要求必须分50个，否则必定拒绝。那么，1号仍然不敢不照做，因为拉不到两票就没命了。而其他人这么要求，恰恰说明了他们是理性的。毕竟按照原来的标答，他们只能拿一两个金币。 这如何解释？",
        "url": "https://www.zhihu.com/question/15469738646"
    },
    {
        "title": "手机内存已经16g了，为啥系统厂商不把自动杀后台这个功能关了?",
        "excerpt": "有时候写个知乎，去浏览器查会资料，再聊个微信，回到知乎就发现已经被杀了。很好奇都已经16个g了，这个杀后台的特性还要保留多久 我能够接受软件在后台被暂停以节省能耗与发热，但他擅自把软件关了，在当今这么富裕的硬件条件下，我觉得无论如何都没办法理解的",
        "url": "https://www.zhihu.com/question/655332513"
    },
    {
        "title": "为什么电视销量在欧洲大幅增长而在中国却呈现出了下跌？",
        "excerpt": "2024年家电国补力度很大，而且海信、TCL、创维等品牌电视性价比也很高，为什么在这种情况下国内电视机销量还是呈现出下跌趋势。 而作为对比，欧洲在 2024年电视机销量增幅高达 11.5%。 为什么会有这么悬殊的差异？",
        "url": "https://www.zhihu.com/question/14534425208"
    },
    {
        "title": "明明下棋是为了赢，为什么《棋士》里却屡屡提到要学会输，输了就是赢了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/15748517084"
    },
    {
        "title": "小鹿妈妈公司因「坐牢式上班」被立案，员工全天禁止用手机、出大门，如何看待这一管理方式？暴露出哪些问题？",
        "excerpt": "正在新闻消息，3月26日，合肥市庐阳区劳动保障监察大队告诉《正在新闻》，昨天他们关注到媒体报道后，就已经去过小鹿妈妈调查，“已经立案，今天还会去。” 《正在新闻》已就此事致电小鹿妈妈，截至发稿未获回应。 公开信息显示，安徽鹿妈妈生物科技有限公司（下称“小鹿妈妈”）主要产品为“牙线”，常在电梯里能够看到它的“魔性广告”。 小鹿妈妈多名员工告诉《正在新闻》，公司全天禁止员工使用手机、走出公司；午休时无法出门就餐，外卖也必须在工位吃；特殊情况想走出公司大门，需打报告申请才可出门；如违反，会被安排打扫卫生。 各项规定针对所有岗位员工，运营、采购等非生产性岗位也要遵守上述规定。 员工认为小鹿妈妈管理制度严苛，上班时间就像“坐牢”。 此外，员工签署《劳动合同》后，小鹿妈妈会收走本该属于员工的那一份合同；试用期公司也没有给员工缴纳社保。 律师告诉《正在新闻》中午用餐等休息时间走出公司，是员工休息和自主安排的权利。 公司若无正当理由加以限制，就涉嫌违法，侵犯员工休息权和人身自由，“只要不影响工作，公司不能无正当理由加以限制。” 休息不能出门，吃饭必须在工位 3月25日，在职员工刘畅（化名）告诉《正在新闻》，公司全天候禁止员工使用个人手机、佩戴耳机。 她曾在午休期间吃午餐时，佩戴耳机，用个人手机刷短视频，负责人告诉她，行为违反公司规定。 由于无法看手机，上班时间刘畅就会与家人“失联”，她使用智能手表偷偷与家人联系。 此外，小鹿妈妈休息时间也不能走出公司大门。 刘畅表示，小鹿妈妈工作时间为早上9点到下午6点，非取外卖、快递不得外出，所有外出需填写书面记录。 即便在午休时段，员工仍被禁止离开公司用餐，只能自带餐食或将外卖带回工位食用。 另一位员工佐证上述说法。 他向《正在新闻》披露公司更多的“细节性”管控措施。 例如会议室椅子必须完全推入桌底，否则就会被开罚单，需要打扫卫生作为处罚；卫生间使用时间受限，人事部门定期巡查工位在岗情况。 一名离职员工告诉《正在新闻》，他当初通过公司规定的试岗与考核，并且严格遵守公司各项规定，但在入职半个月后却突然被要求参与一场没有标准答案、与自己岗位职责关联也不大的考试。 在考试后他就遭到无补偿解雇，“没有什么理由，最后也只是给了我这工作半个月的底薪。” 编辑：周芝逸 责编：李奇 审核：阮鹏程 完整内容来源全天禁止员工用手机、出大门，违反就要打扫卫生？小鹿妈妈被立案调查_公司_规定_限制",
        "url": "https://www.zhihu.com/question/15750245866"
    },
    {
        "title": "有人说蕨菜吃多了会增加癌症风险，是真的吗？那么吃蕨菜应该注意些什么呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14996308599"
    },
    {
        "title": "如果你是一位游戏制作人，你会制作一款什么样的游戏？",
        "excerpt": "请描述自己脑海中设想的游戏的内容：游戏类型，游戏剧情，游戏模式，游戏画面等。 最好可以体现中国元素，中国特色。 注意：制作游戏的技术水平以当下可以实现的技术为准。",
        "url": "https://www.zhihu.com/question/12542362417"
    },
    {
        "title": "如何评价2025年3月米哈游《原神》5.5 版本纳塔火山地图（沃陆之邦，图兰大火山，地下图兰圣城）？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/15380617815"
    },
    {
        "title": "24-25赛季NBA常规赛勇士 86:112 热火，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/15735324152"
    },
    {
        "title": "若父母坚持快乐教育，完全放弃辅导班和兴趣班，孩子在成年后会不会怨恨父母给了自己一个没有竞争力的童年?",
        "excerpt": "在现代社会，教育方式的选择成为了每个家庭必须面对的重要决策。一些父母推崇“快乐教育”，主张让孩子在自由和快乐中成长，避免过早的课业压力和兴趣班负担。然而，随着社会竞争的加剧，许多人对这种教育方式的有效性产生了质疑，担心孩子在未来会因缺乏竞争力而处于不利地位。",
        "url": "https://www.zhihu.com/question/15300447107"
    },
    {
        "title": "为什么领导总是觉得应该在上班时间的干活，下班以后充实专业知识，领导都能做到这么自律和上进吗？",
        "excerpt": "领导总是想你把下班时间都利用起来，学习充电，提高专业技能，所有的领导都是这样的吗？",
        "url": "https://www.zhihu.com/question/14977775768"
    },
    {
        "title": "河北廊坊凌晨连发 4.2、2.9 级地震，京津震感明显，你手机收到预警了吗？各品牌手机如何开启预警？",
        "excerpt": "今日1时21分，在河北廊坊市永清县发生4.2级地震；1时25分又发生2.9级地震。 据央视新闻消息，地震发生后，中国地震预警网第一时间自动产出预警信息，微信小程序“中国地震台网”向周边251692位用户推送预警信息服务。 不少网友表示，半夜收到了手机预警。报平安！ 河北廊坊4.2级地震今日1时21分，河北廊坊市永清县发生4.2地震，河北、北京、天津等多地的小伙伴都感受到了明显晃动，也有不少网友表示是被手机地震预警叫醒的。 提醒大家，地震预警不是地震预测，而是与地震波“赛跑”的科技防线。按图操作打开地震预警功能↓↓方便、快捷接收官方、权威地震预警信息。 https://baijiahao.baidu.com/s?id=1827608217011187182&wfr=spider&for=pc",
        "url": "https://www.zhihu.com/question/15735586505"
    },
    {
        "title": "在游戏中，为了达成某个特定的结局，你是否会选择做出违背自己良心的决定？",
        "excerpt": "在游戏中，你会不会为了完成某个特定的结局而做出违背良心的选择？如果会，这种选择是出于对游戏机制的追求，还是对剧情和角色的深度代入？如果不会，又是什么让你坚持自己的道德底线，即使这可能会错失一些内容？ 本问题投稿「游戏妙问」活动，活动详情及 Steam 充值卡兑换地址：https://s.zhihu.com/2_3mXn0R",
        "url": "https://www.zhihu.com/question/15291530356"
    },
    {
        "title": "2025年wta1000迈阿密站，郑钦文0：2不敌萨巴伦卡，怎么评价郑钦文对萨巴伦卡的这又一场失利？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/15741181106"
    },
    {
        "title": "如何评价《原神》5.5 版本「众火溯还之日」？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/1888197438436791655"
    },
    {
        "title": "《魔兽世界》里亡灵也可以使用圣光，是否是推翻了war3的设定？",
        "excerpt": "魔兽3里圣骑士都无法给亡灵生物加血，而魔兽世界里亡灵却可以当牧师，难道魔兽3可以为了剧情牺牲游戏性，而wow却反过来了吗 ？",
        "url": "https://www.zhihu.com/question/47718463"
    },
    {
        "title": "作为减过肥的人，你认为减肥成功的关键是吃多一些还是运动多一些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/15355467058"
    },
    {
        "title": "你认为读研究生给你带来的最大收获是什么？",
        "excerpt": "研究生能够让人成长，你认为你收获的最大财富是什么？",
        "url": "https://www.zhihu.com/question/1887489325442265731"
    },
    {
        "title": "胖东来 2 月人员离职率为 0.12％，2024 年流失率 2.01％，这意味着什么？哪些信息可关注？",
        "excerpt": "3月25日消息，胖东来官网近日更新了最新人员流动情况。 统计数据显示，2025年2月胖东来在许昌和新乡两地共流失员工10人，其中许昌流失8人，新乡流失2人，集团合计离职率为0.12％；管理人员未有流失。今年前两个月，许昌和新乡两地共流失28人，其中包括管理人员2人。 2024年，胖东来在许昌和新乡两地共流失171人，集团合计流失率2.01％，其中员工流失171人，管理人员流失3人。 胖东来：2月人员离职率为0.12％",
        "url": "https://www.zhihu.com/question/15709789812"
    },
    {
        "title": "怎样才能爱上学英语?",
        "excerpt": "在英语学习中获得不了成就感，或者说学习同样学过的知识再次学习就没有什么动力",
        "url": "https://www.zhihu.com/question/15329933697"
    },
    {
        "title": "《三角洲行动》目前有什么迫切需要解决的问题？",
        "excerpt": "感觉最近电子阳痿了，三角洲越来越打不动，到底是什么原因",
        "url": "https://www.zhihu.com/question/1886747112609395556"
    },
    {
        "title": "古天乐称自砍片酬也没人投资，多位港星转行，香港电影怎么了？为什么会出现这样的情况？",
        "excerpt": "3月22日，香港电影工作者总会举行2025年度春茗晚宴。古天乐作为会长，与一众演员共同出席。 接受访问时，面对记者关于行业寒冬的追问，古天乐表达了对香港电影前景的无限担忧。 1 古天乐自曝：砍片酬也没人投资 对于香港电影业前景，古天乐表示：“我们总会拍电影计划已经进行两年，今年开始改名叫‘拍住上’，希望大家在经济环境不好的情形下，可以拍住上、坚持自己的岗位！为香港电影继续发光发亮！” 古天乐还自曝已带头砍片酬，他表示：“现在不是减薪的问题，是根本没人投资。”古天乐直言除努力寻觅出路，代表行业与政府磋商外，演员减片酬也是一定要的，这样才能共渡难关。 另一位影帝刘青云也被曝为演出自降片酬，电影《爸爸》的监制日前透露，刚刚凭借该片拿下亚洲电影大奖影帝的刘青云主动降片酬出演。 古天乐对此表示支持，他感叹说，演员降片酬是一定的，而且就算降了片酬，都还不一定能够拍到戏，“其实减片酬是一定啦！其实不用呼吁，都开不到工，你肯减都未必拍到，所以鼓励想入行的人勇敢创新，我也希望为他们找到资金让他们回来拍戏！” 2 上半年港产片开镜不到10部 古天乐透露，香港电影工作者总会原定在两年内拍摄八部电影作品，古天乐透露目前已完成其中四部，包括即将上映的《不赦之罪》与《恶人当道》。 香港电影工作者总会会长特邀执委暨发言人田启文透露，截至上半年，香港电影开镜数量应该不够十只手指数，他希望后面能有转机。 田启文曾多次与郑中基合作，对于《阿龙》延迟上映，田启文表示：“这两日同他谈关于新戏《阿龙》上映日期，原本4月17日上映，可能要延迟到6月中。” 近期，有很多中国香港演员被曝转行，对此，古天乐回应说：“暂时还没有业者向我求助，但我知道很多人转行了。转行是为了熬过这段时间，因为毕竟要生活，这是会发生的。但如果真的很热爱电影工作，就要坚持下去。” 田启文形容行业进入“冰河时期”，他爆料：“场务白天送外卖晚上来打杂，就为混口饭吃！有人开Uber，连灯光师都去卖保险了。” 据近期报道，有“TVB御用师奶”之称的演员梁珈咏在商场摆摊。 TVB演员沈震轩开网约车被多名网友偶遇。 辉煌不再？古天乐曝自砍片酬还是无人投资，上半年港产片开镜不到10部_澎湃号·媒体_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/15699545414"
    },
    {
        "title": "「疗愈」和「活出你自己」之间的关系是什么？",
        "excerpt": "我有一个感觉，关于疗愈和活出你自己的关系，一般人的理解好像是反的，好像是疗愈了才能活出你自己，但实际上我觉得是活出了自己之后，你就慢慢的自然疗愈了。",
        "url": "https://www.zhihu.com/question/15400584466"
    },
    {
        "title": "山姆试吃员晒工资条被开除，公司回应「双方签了保密协议，薪资发放符合规定」，怎样从法律角度解读？",
        "excerpt": "近日，一位网友发文称江苏南通山姆会员店一名试吃员因严重违纪被开除，原因是该员工在网上公布了自己所拿的工资，此前到手工资也是南通市最低标准。南通山姆会员店工作人员表示试吃员一般不属于山姆员工，想了解情况需要找该员工所在的公司。记者查询发现该员工属于广州市达生市场推广有限公司，该公司一名负责人回应记者，他们确实跟南通山姆会员店有合作，大部分品牌推广试吃员均为该公司派出。但这名员工顾小姐所述与事实不符，双方签有保密协议，且该员工只有两个月为满勤，月工资均超过4000元，工资发放标准符合规定。被解除劳动关系员工所签订的《保密协议》和《员工手册》上明确规定工资信息属于保密范畴。负责人称该员工就职于该公司不到6个月的时间，仅在2024年10月和12月为满勤，两月工资分别为4465.68元、4092.92元（扣除社保费后实发3570.62元）。当地街道已审核过薪资的计算方法，确认是正确的。负责人还表示该公司认为顾小姐的行为影响了客户公司的声誉，希望顾小姐删除相应的微博，同时公司决定补偿顾小姐一个月工资2900余元。在网络上公布自己的工资条到底违不违规？法律专家称用人单位制定的规章制度必须具备合法性，需要履行相应的程序，如向劳动者公示告知。此外，如果公司与员工签订的保密协议中，明确规定工资信息属于保密内容，员工公布工资条将违反公司的保密规定，公司可以依据合同要求员工承担相应的责任，如赔偿损失等。如果企业制定的规章制度不满足这些条件，以此为依据开除员工，则可能不合法。晒工资被开除山姆试吃员签保密协议 多方回应山姆试吃员晒工资条被开除",
        "url": "https://www.zhihu.com/question/15750330696"
    },
    {
        "title": "3 月 26 日凌晨河北廊坊永清县接连发生 4.2 级、2.9 级地震，京津等地有震感，情况怎么样？",
        "excerpt": "据中国地震台网消息，26日凌晨，河北廊坊市永清县先后发生2次地震。 中国地震台网正式测定：03月26日01时21分，在河北廊坊市永清县(北纬39.42度，东经116.60度)发生4.2级地震，震源深度20公里。 中国地震台网正式测定：03月26日01时25分在河北廊坊市永清县(北纬39.42度，东经116.57度)发生2.9级地震，震源深度15千米。 据网友反映，北京、天津等多地都有强烈震感。 https://baijiahao.baidu.com/s?id=1827589533272836249 中国地震台网正式测定：03月26日01时21分，在河北廊坊市永清县(北纬39.42度，东经116.60度)发生4.2级地震，震源深度20公里。 更多资讯请下载央视新闻客户端 此前消息： 中国地震台网自动测定：03月26日01时21分在河北廊坊市安次区附近（北纬39.44度，东经116.61度）发生4.4级左右地震，最终结果以正式速报为准。@中国地震台网 ） ​​​",
        "url": "https://www.zhihu.com/question/15731616529"
    },
    {
        "title": "为什么电影《新警察故事》里，成龙与吴彦祖两次比赛组枪结局不同?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/404292608"
    },
    {
        "title": "《大宅门》里「大烟膏子就酒，小命立时没有」的说法有科学依据么？",
        "excerpt": "第二部里三老太爷用大烟下酒，而且是红酒，当着众人的面担当民族大义，抖了个反派洗白的大包袱。这句话是俗话，问题是鸦片和酒精真的能致命么？",
        "url": "https://www.zhihu.com/question/263740204"
    },
    {
        "title": "话说鱼人二代为什么还在更《校花的贴身高手》？",
        "excerpt": "到底是什么原因？",
        "url": "https://www.zhihu.com/question/15451038120"
    },
    {
        "title": "全球首款 RGB-Mini LED 电视，海信 UX 如何精准调控光色？与传统技术相比有什么优势？",
        "excerpt": "在显示技术不断迭代的当下，全球首款 RGB-Mini LED 电视 —— 海信 UX 横空出世，其光色调控技术备受瞩目。从微观层面看，它是如何精准调控每一束光、每一抹色的？与沿用多年的传统显示技术相比，海信 UX 在光色调控的原理、精度以及效果呈现上，究竟有着怎样难以比拟的优势？期待专业知友为我们拆解其中奥秘，深入剖析技术变革带来的视觉革新。​",
        "url": "https://www.zhihu.com/question/15654920482"
    },
    {
        "title": "会计真的还有出路吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656962932"
    },
    {
        "title": "8000万购入的赌石切开后仅值400余万，卖方因虚构产地，以诈骗罪被判刑，如何评价「中国赌石第一案」？",
        "excerpt": "3月17日下午，“中国赌石第一案”在河北省霸州市法院一审宣判。 记者获取的判决书显示，被告人张有省犯诈骗罪，判处有期徒刑十五年，并处罚金人民币五十万元。被告人张晓林犯诈骗罪，判处有期徒刑十年，并处罚金人民币二十万元。被告人陶德军无罪。 红星新闻此前报道，2019年4月24日，云南玉石商人张有省在中间人张晓林和陶德军的促成下，将一块价格8千万元的翡翠赌石卖给河北省知名钢铁企业董事长马某波。这块翡翠赌石切开后，经估价认定不超过436.97万元，业内称“切垮”（指切开后的翡翠原石价值远低于预期）。马某波联系张有省等人，提出愿出高价再购入一块高档赌石，张有省、张晓林随即再次前往缅甸收购赌石，与马某波交易。 张有省等人把第二块赌石送到马某波公司后，马某波以第一块赌石“切垮”，质疑张有省他们虚构赌石产地，要求他们退还第一块赌石贷款，并扣下了第二块赌石，随后把张有省等人赶出了公司。 双方协商无果后，马某波向警方报案。2019年12月，河北省霸州市公安局以涉嫌诈骗罪，将张有省拘留。2020年，张晓林、陶德军也以相同罪名被刑事拘捕。 2020年10月，河北省霸州市人民检察院将张有省等人诉至霸州市人民法院。起诉书称，张有省、张晓林和陶德军在马某波公司内，将一块翡翠玉石产地虚构为缅甸木那坑口，骗取马某波信任后以8千万元卖给马某波。经检测，该玉石实际产地为危地马拉，市场价值不高于人民币436.97万元。检方认为，被告人张有省、张晓林、陶德军伙同他人，以非法占有为目的，虚构事实，隐瞒真相，骗取他人财物，数额特别巨大，应当以诈骗罪追究其刑事责任。 资料来源“中国赌石第一案”一审宣判：玉石商人犯诈骗罪被判15年 被告人律师称将上诉",
        "url": "https://www.zhihu.com/question/15463157255"
    },
    {
        "title": "为什么电视销量在欧洲增长而在中国却呈现出了下跌？",
        "excerpt": "2024年家电国补力度很大，而且海信、TCL、创维等品牌电视性价比也很高，为什么在这种情况下国内电视机销量还是呈现出下跌趋势。 而作为对比，欧洲在 2024年电视机销量增长。 为什么会有这么悬殊的差异？ 根据洛图科技最新发布的《中国电视市场品牌出货月度追踪》数据显示，2024 年全年，中国电视市场品牌整机的出货量为 3596 万台，同比 2023 年下降 1.6%，刷新了至少从 2010 年开始十余年来的中国市场出货量新低。洛图科技：2024 年中国电视出货量 3596 万台创 15 年新低 德国媒体ce-markt报道，根据ZVEI和德国电视平台与GfK合作发布的最新消费电子行业指南，2024年电视机销量将比上一年增长2.6%，达到近460万台。 去年，电视业务得到了提振，尤其是在第二季度受到欧洲足球锦标赛的推动，而第四季度则受到 ARD 于 2025 年 1 月 7 日终止标清广播带来的替代购买的推动。 OLED电视增长迅猛，增幅达到6.4%，出货量达到73.5万台。【2024年德国电视销量同比增长2.6%】德国媒体ce-markt报道，根据ZVEI和德国电视平台与GfK合作发布的最新... - 雪球",
        "url": "https://www.zhihu.com/question/14534425208"
    },
    {
        "title": "香港电影的没落是什么原因?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/15520051505"
    },
    {
        "title": "辅导孩子作业，能想到的方法都用了，怎么教都不会，反而更差了，又新增不爱说话的习惯，到底是哪出了问题？",
        "excerpt": "我家大姑娘现在小学三年级，基本上中午和晚上都要辅导作业，尤其是晚上，常常要熬到10点，甚至11点。即便如此，孩子白天在学校学过的知识，晚上辅导过的题目，第二天又全忘了，感觉就像在做无用功，白忙活一场。每次都是耐心地重复讲解，忍不住的时候骂过、甚至打过，这些方法都没用，反而情况更糟了。现在孩子变得不爱说话，你问她十句，她最多只答两句，声音还特别小。看着孩子这样，我和孩子妈妈真是崩溃到不行，孩子妈妈开始怀疑是不是孩子脑子或者基因有问题，甚至想去医院做检查。因为这件事，我们夫妻俩争吵过好多次，内心满是无奈、痛苦、煎熬，真不知道到底出了什么问题，真心希望能得到知友的帮助，到底怎么做？",
        "url": "https://www.zhihu.com/question/1886365701876466619"
    },
    {
        "title": "为什么在开放世界游戏中，设计师十分吝啬给予玩家“飞行”能力？更多的是滑翔？",
        "excerpt": "本问题投稿「游戏妙问」活动，活动详情及 Steam 充值卡兑换地址：https://s.zhihu.com/2_3mXn0R",
        "url": "https://www.zhihu.com/question/15312235390"
    },
    {
        "title": "有哪些游戏原本备受争议，在新玩法上线后又重新获得玩家的喜爱和认可？",
        "excerpt": "为什么感觉最近的游戏新出来都争议不断，但是玩着玩着可能又很多人重新发现了乐趣？像最近的文明7、dnf手游、无人深空这些都是一样，这些都是哪些人在玩，而且是为啥一开始争议不断，但是后面还是这么多人玩呢？",
        "url": "https://www.zhihu.com/question/1887876318001079160"
    },
    {
        "title": "雷军表示「我们克制了贪婪，只挣一点点」，如何评价这种经营理念？",
        "excerpt": "3月25日消息，日前，在雷军奖学金颁奖会演讲中，雷军表示，大家都觉得小米产品物超所值，是因为“我们克制了贪婪，只挣一点点。” 他提到，2018年专门办了一场发布会，用永久性的承诺了所有硬件综合毛利率不超过5%，所以今天大家都觉得小米产品物超所值。很多人家里用了整套的小米，其实我们没有什么秘诀，就是我们克制了自己的贪婪，只挣一点点。 2018年4月25日，重回母校武汉大学的雷军对媒体公布了一项董事会决议：即日起，小米向用户承诺，每年整体硬件业务（包括手机及IOT和生活消费产品）的综合税后净利率不超过5%；如超过，将把超过5%的部分用合理的方式返还给小米用户。 小米公司虽然以低利润、高性价比起家，但此次是雷军首次公开限制产品的净利润率。 3月24日，雷军回到母校武汉大学 ，亲自为获得“雷军卓越奖学金”的10名优秀学子颁发每人10万元的奖学金。 据悉，雷军在2023年向母校捐赠了13亿元人民币，专注于数理化文史哲基础学科的研究、计算机领域的科技创新以及大学生的培养。 永久承诺硬件综合毛利率不超过5% 雷军：我们克制了贪婪 只挣一点点",
        "url": "https://www.zhihu.com/question/15707486405"
    },
    {
        "title": "有没有一些很棒的人物却不为人所知？",
        "excerpt": "不限职业，求知道 相关问题：曾经做过中学老师的名人有哪些？ - 教师",
        "url": "https://www.zhihu.com/question/55032961"
    },
    {
        "title": "游戏中的“重复劳动”为什么会让玩家感到满足，而非厌倦？",
        "excerpt": "许多游戏通过刷怪、刷装备、采集等重复性任务吸引玩家持续投入。这种行为是否反映了人类对成就感的追求，还是一种利用心理机制的设计策略？ 本问题投稿「游戏妙问」活动，活动详情及 Steam 充值卡兑换地址：https://s.zhihu.com/2_3mXn0R",
        "url": "https://www.zhihu.com/question/15366717887"
    },
    {
        "title": "为什么有些网文追着追着就丧失了兴趣？",
        "excerpt": "看过很多网文逐渐发现越来越没意思，特别是一些高开低走的让人索然无味，该怎么改变呢？",
        "url": "https://www.zhihu.com/question/15400280341"
    },
    {
        "title": "OpenAI GPT-4o 推出原生图像生成功能，这次升级有哪些看点？",
        "excerpt": "刚刚，OpenAI深夜直播，GPT-4o的原生图像生成大升级！奥特曼亲自上阵组队，演示了自拍变梗图、相对论漫画等功能，不过相对隔壁谷歌发布的新模型，OpenAI的这波动作着实有点不够看。 就在谷歌刚刚扔出地表最强模型Gemini 2.5 Pro不久，OpenAI也有动作了。 奥特曼亲自带队，展示了GPT-4o图像生成技术的各种大升级，比如制作梗图、文本渲染、多轮交互生成和指令遵循等。 整个直播中最亮的演示，莫过于这张官方玩梗的表情包了。 目前，这项功能已经在ChatGPT和Sora中，向所有Plus、Pro、Team和免费用户推出。 当然，新版Sora生图的时间，也比以往更长了。但OpenAI看来，生图的质量和其具备的世界知识，让用户值得等待那多出的几秒。 GPT-4o原生图像生成来了！ 在直播中，奥特曼介绍道，从今天起，ChatGPT中的原生图像生成功能正式推出！ GPT-4o的全模态能力，从此也融合进了Sora中。 OpenAI多模态研究的负责人Gabe介绍说，两年前刚开始这个项目时，他对于GPT-4这个强大的模型会怎样原生支持图像模型非常好奇。 一年后，当模型完成训练时，他看到了令人兴奋的迹象。从GPT-2以来，他已经很久没有这种感觉——这是一个疯狂时刻。 给出以下prompt，GPT-4o就生成了符合要求的图像，完全还原了要求。 接下来，三个人用手机来了张自拍，GPT-4o立刻把三人自拍转换成了动漫风格的版本。 甚至他们开始官方玩梗，让模型添加一段「Feel The AGI」在图片上，一张表情包就此诞生。 这个过程，就体现了4o作为全能模型的强大能力。 因为它不仅仅是一个语言模型，还包括图像、音频，所有输入和输出的模态。它可以理解、生成这些模态，并且无缝地在它们之间工作。 用OpenAI的话说，「我们终于迈向了这种真正集成的多模态模型」。OpenAI直播狙击谷歌，奥特曼AGI梗图现场直出！GPT-4o超强原生生图来袭",
        "url": "https://www.zhihu.com/question/15735401526"
    },
    {
        "title": "如何评价后唐末帝李从珂？",
        "excerpt": "李从珂是个很矛盾的人，当初反叛李从厚时，敌强我弱，兵力悬殊，是靠他的利诱和表演拉拢人心，从而使敌人倒戈，应该说是一个知道什么是敌人什么是朋友的人，有一个政治家的基本素养；当上皇帝后，能够在反对声中支持史在德的建议，承认当前的主要矛盾是治理好国家与缺少治国人才之间的矛盾，也同意选拔人才需要完善的制度，应该说是有一个政治家的洞察力；但同时他在在位期间功绩乏善可陈，后世甚至评论任用庸才，治国无能；还有就是他放走石敬瑭，直接导致自己后来的灭亡；可说要多昏庸有多昏庸，真不知道这种精明和昏庸是如何集中在同一个人身上的。",
        "url": "https://www.zhihu.com/question/342459706"
    },
    {
        "title": "想买小米SU7，但爸妈只给20万，标准版推荐吗，同价位有没有其它更好的车推荐？",
        "excerpt": "刚需配置：800V平台，方向盘加热，座椅通风。底盘尽量好点。自己大学攒了3万左右，加20万也只能买标准版，感觉配置有点低，但是太喜欢小米的颜值了。",
        "url": "https://www.zhihu.com/question/15173710644"
    },
    {
        "title": "尹锡悦、韩德洙、李在明案或于本周陆续宣判，法律焦点各是什么？案件同期开庭，韩国政坛会迎来怎样的震动？",
        "excerpt": "【环球网报道 记者 姜蔼玲】据韩联社23日报道，被停职的韩国总统尹锡悦、国务总理韩德洙以及最大在野党共同民主党党首李在明的相关案件预计将于下周陆续宣判。报道称，撼动韩国政治格局的一周即将到来。 据报道，韩德洙的弹劾案将于24日宣判；两天后（26日），李在明涉嫌违反《公职选举法》一案的二审判决也将公布；尹锡悦的弹劾案判决结果也可能最早在下周出炉。若这些宣判如期进行，那么韩国总统、国务总理以及最大在野党党首将接连接受司法裁决，韩国政坛将迎来决定是否提前举行总统选举、左右朝野格局的“前所未有的一周”。 报道称，从法律上看，三个案件宣判虽然彼此独立，但在政治上却高度关联。 有观点认为，韩德洙弹劾案宣判结果或可作为尹锡悦弹劾案的“风向标”。韩德洙被指默许、协助尹锡悦发布紧急戒严令，因此遭到弹劾。观察人士认为，其审判结果可能为宪法法院裁定总统弹劾案提供一定参考。 报道称，对于李在明的二审宣判，朝野同样高度关注。李在明此前在一审中被判处有期徒刑1年、缓刑2年，若二审维持原判，他将丧失国会议员资格，中间选民对他作为总统候选人的质疑也可能会升温。 报道还提到，一旦尹锡悦被罢免，总统提前选举将立即启动，朝野双方都将迅速进入竞选模式。而如果弹劾案被驳回或不予受理，尹锡悦将恢复职务，朝野对立也将愈发激烈。届时，共同民主党将借助其在国会的多数席位对政府发起全面斗争。https://www.jfdaily.com/staticsg/res/html/web/newsDetail.html?id=880424",
        "url": "https://www.zhihu.com/question/15645601994"
    },
    {
        "title": "都说儒家孔孟，四书五经百无一用，为什么在这样的教育环境下我国古代却能涌现如此之多的大才之人？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/15404841019"
    },
    {
        "title": "当代的二次元爱好者真正想要看到的是什么样的作品？",
        "excerpt": "最近实在是感悟有点多了。 在见证了Ave Mujica的剧情大崩盘、金牌得主的黑马创举、以及凹凸世界reborn的出色开局之后，真的，感触颇深。但，还是把这份情绪按下来，然后给大家一个讨论的机会。",
        "url": "https://www.zhihu.com/question/15275366304"
    },
    {
        "title": "国台办网站设立举报「台独」恶劣行径专栏，并公布举报邮箱，此举将发挥哪些作用？",
        "excerpt": "今天（26日），“‘台独’打手、帮凶迫害台湾同胞恶劣行径举报专栏”在国务院台办政府网站上线。 总台央视记者注意到，专栏以游动浮窗形式设置在国务院台办网站首页。专栏还公布举报邮箱jubao@suremail.cn，为受打压迫害者，或了解相关线索的人士提供求助平台。 近期，民进党当局频繁打压迫害政治异己和岛内支持两岸关系和平发展、融合发展的政党、团体、人士。某些“台独”组织、“台独”分子、公职人员、侧翼网红充当打手、帮凶，为虎作伥，助纣为虐。",
        "url": "https://www.zhihu.com/question/15739110762"
    },
    {
        "title": "母女关系存在代际传递吗？当你成为妈妈后，有没有更理解自己的妈妈？",
        "excerpt": "陶昕然妈妈的家里有4个女孩1个男孩，男孩是最小的弟弟。好像全家人天然就会把所有的资源都倾斜给男孩儿，在那样一个抢夺资源的时候，她妈妈只有努力，才能有上学的机会。到了工作中她妈妈也努力想要评先进，做到家庭工作两不误，向上的拼搏和争取早已是她妈妈的人生常态。那个年代的人好像也都不太懂得如何表达爱，但陶昕然知道这不是她妈妈的错，没有理由苛责她妈妈。愈发理解了妈妈之后，也在自己女儿的感染下，36 岁那一年的母亲节，陶昕然跟妈妈说了「我爱你」，这也是她人生中第一次对她说「我爱你」。",
        "url": "https://www.zhihu.com/question/15604930530"
    },
    {
        "title": "如何看待TES在LPL春季赛第二赛段首日3-0全胜战绩？",
        "excerpt": "如题，TES在2025年3月25日以摧枯拉朽之姿态击败NIP、OMG和FPX，在第二赛段首日全胜战绩，你如何看待TES对内英勇无畏、重拳出击，对外战战兢兢、畏畏缩缩？TES代表了现阶段LPL的顶级战力了吗？",
        "url": "https://www.zhihu.com/question/15734582275"
    },
    {
        "title": "如果对一个英语母语者用「female chicken」代指母鸡，他能理解吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/15358806151"
    },
    {
        "title": "冥王星为什么会被踢出 9 大行星？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/573671498"
    },
    {
        "title": "哲学究竟是世界观还是方法论？",
        "excerpt": "只能选一个哦",
        "url": "https://www.zhihu.com/question/7196425901"
    },
    {
        "title": "当教师有前途吗？",
        "excerpt": "我是一名应届毕业生，感觉当教师撑不死饿不到，但是家里人都想我当教师，比较迷茫",
        "url": "https://www.zhihu.com/question/31995497"
    },
    {
        "title": "小米 SU7Ultra 时速 150 公里撞飞电动车，出现事故的原因可能有哪些？",
        "excerpt": "近日，福建泉州，网传一段小米SU7 Ultra行驶视频引发关注，视频显示，当时车速一度飙升至150公里每小时，在1分20秒左右为躲避前方掉头车辆，撞上路边一辆正骑行的电动车，导致电动车驾驶人被撞飞数米远。@荔枝新闻记者从属地泉州市东湖交警中队了解到，这起事故发生于3月21日，伤者情况暂不清楚，目前民警正在调查中，后续等待处理结果。https://view.inews.qq.com/a/20250324V07A3O00?uid=8QMf2Xxf64AYsDff&chlid=news_user_newcenter&suid=8QMf2Xxf64AYsDff&cur_vid=h1110n4ozm2",
        "url": "https://www.zhihu.com/question/15695983678"
    },
    {
        "title": "媒体曝光所谓瘦身咖啡真相，内含禁售成分西布曲明，西布曲明对身体有哪些危害？",
        "excerpt": "央广网北京3月19日消息（总台记者韩雪莹 张磊 张鸿博）据中央广播电视总台中国之声《新闻纵横》报道，如果告诉您，有这样一种方法，既不用节食也不用运动，就能让您轻松减重，您会心动吗？近年来，一些电商平台和微商渠道出现了各种所谓“网红减肥产品”，从胶囊、糖果、巧克力到茶饮、咖啡等，层出不穷、销量不菲，商家宣称只要空腹吃上一粒或喝上一杯，就能燃脂瘦身。这样的减肥产品真的靠谱吗？ 近日，甘肃兰州警方侦破一起特大生产、销售有毒、有害食品案件，揭开了“瘦身咖啡”背后的黑幕。这款号称“轻松减肥”的“网红”产品含有违禁品西布曲明，严重危害消费者健康。兰州警方通过大数据精准分析、跨区域协同作战，打掉一涉及全国28个省市的犯罪团伙，查封22家售假网店，查获13万余袋有毒咖啡，涉案资金高达1500余万元。 2024年12月，兰州市公安局安宁分局接到辖区群众段先生报案称，自己长期服用一款网购“瘦身咖啡”后，时常出现心悸、呕吐等症状，经就诊发现体内西布曲明严重超标，怀疑服用的咖啡制品有问题。 “平时没有时间去锻炼，体重也一直很高，通过网上了解到有一款减肥咖啡，宣传得特别好，两三个星期就能见效，我就抱着试试看的心态从网店买了一盒。刚开始服用的时候确实‘疗效’很好，两三周能减五六斤。后面出现症状以后，测出来体内含有西布曲明，当时就感觉这个东西不合适，我也在网上查了很多，发现这是一个违禁成分。”段先生说。 警方查获大量添加西布曲明的“毒咖啡”（兰州警方供图） 警方委托第三方专业机构检测，结果显示，报案人网购的“瘦身咖啡”的确添加了有毒有害物质西布曲明。安宁分局随即对该案立案侦查，在对报案人订单开展分析后，民警意外发现，发货地点就在兰州市安宁区某小区的一处快递集散点。通过公共视频和收发记录，民警很快锁定犯罪嫌疑人刘某，并设伏蹲守将其抓获，从其“家中”查获了大量咖啡制品。兰州市公安局安宁分局治安管理大队副队长马治宇回忆：“库房里有塑封机、快递打码机，还有所谓‘咖啡’包装外面的防伪码。也就是说，上家给他提供包材、提供‘咖啡’，他进行包装，把‘咖啡’按量装在包装里，一盒大概20-25袋，然后塑封，外面再贴上所谓‘防伪标志’，让消费者相信这是‘正品’。” 经抽样检测，刘某家中的18种咖啡制品均含西布曲明成分。刘某供述，自己只是一位“库管员”，根据与其联系的网店店主提供的地址信息就近发货，每月定额领取“大老板”发放的工资，发货量大还能领取“奖金”。民警随即梳理出其他多家嫌疑网店，经串联比对分析，最终确定共有22家网店涉嫌销售这种“毒咖啡”。民警调查网店信息时还发现，相关注册信息均为冒用他人身份。兰州市公安局安宁分局治安管理大队民警封振彬介绍：“网上的代理人员去销售，不会明确提这个产品含有什么成分，只是宣传减肥效果非常好。他们还会伪造一些虚假的营业执照、生产许可，对消费群体进行麻痹。实际上从我们查获的情况来看，分包、转移、发货都由他们自己操作，包装上没有任何生产销售厂家地址和食品成分介绍。”为“瘦身减肥”换来心悸、呕吐 所谓“瘦身咖啡”究竟藏了什么“毒”？",
        "url": "https://www.zhihu.com/question/15694367340"
    },
    {
        "title": "比亚迪海狮 05 EV 于 3 月 25 日上市，11.78-13.78 万，该车有哪些亮点？",
        "excerpt": "近日，比亚迪海狮 05 EV 官方图片惊艳亮相，这款纯电动紧凑型 SUV，注定将成为市场的新宠。 它不仅全系标配了先进的天神之眼-C 高阶智能驾驶系统，还搭载了 DiLink 100 智能座舱，为驾驶者带来前所未有的科技体验。 这款新车将于 3 月 25 日正式上市，让众多车迷翘首以待。比亚迪海狮05 EV官图 将于3月25日上市",
        "url": "https://www.zhihu.com/question/15328206087"
    },
    {
        "title": "如何评价知乎直答本次焕新升级，增加溯源到人、精准提问功能？",
        "excerpt": "「焕新升级」产品功能介绍：知一声：直答「焕新升级」| 给你更专业、更可信的答案 有奖活动入口：知乎直答：「直答焕新计划」活动上线",
        "url": "https://www.zhihu.com/question/15654336433"
    },
    {
        "title": "怎样给孩子一个幸福的童年？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/2741666787"
    },
    {
        "title": "如果你是老板，面对「能说会道」、「踏实稳重」、「聪明伶俐」三类员工，你会优先淘汰哪一类？",
        "excerpt": "在如今的职场，你认为那一类员工，最容易被淘汰，说说自己的原因",
        "url": "https://www.zhihu.com/question/10242455751"
    }
]