[
    {
        "title": "如何看待 2025 年湖北省七市州高三联考语文试卷疑似出现命题组原创「唐诗」，这是否合适？",
        "excerpt": "如题，此次考试考察了一首名为《秋江别友》的“唐诗”，作者为王晦之，并要求学生进行赏析，然而事后有人发现这首诗疑似为命题组原创，在网络上无法搜索到其出处，这是否合适？ https://mp.weixin.qq.com/s?__biz=MzUyNzE3MTA4MQ==&mid=2247677584&idx=8&sn=3ba1b4018c7d1cd9b3b01c2372fe5877&chksm=fbabad0c2fa6b779c05774a1a4d6e4ecb6a763cba0b52cd0bbedbd2982e3826b455153fab0a6&scene=27",
        "url": "https://www.zhihu.com/question/15202571234"
    },
    {
        "title": "媒体称小米汽车平均每卖一辆亏 4.5 万，这说法是真的吗？为何小米汽车大卖还亏钱？",
        "excerpt": "近日，小米集团正式发布了2024年第四季度及全年财报，披露了其在智能电动汽车领域的最新业绩表现。 财报显示，截至2024年12月31日止年度，小米智能电动汽车业务实现收入321亿元。在这一年间，小米汽车共交付了136,854辆小米SU7系列汽车，智能电动汽车的平均销售价格（ASP）达到每辆234,479元。 尽管收入规模可观，但小米智能电动汽车等创新业务分部在2024年的毛利率仅为18.5%，且经调整净亏损达到人民币62亿元。简单测算下来，小米汽车去年每卖出一台车就亏损约4.53万元。 值得注意的是，小米首款车型SU7于去年4月3日才开始交付。在短短8个多月的时间内，小米汽车就实现了超13万台的交付量，这一速度在新势力全新车型中位居第一。此外，在去年11月13日，小米汽车更是实现了第10万辆整车的下线，仅用230天就创造了国内新势力10万台量产车最快下线纪录。 对于小米汽车业务的亏损情况，小米集团合伙人兼总裁卢伟冰此前曾给出解释。他表示，小米汽车目前仍然处于早期阶段，规模还不够大。由于自建工厂、自研核心技术等前期重投入，成本有分摊，因此前期会出现亏损。这是整个电动汽车行业的普遍规律，未来随着交付量的增加，亏损将会逐渐收窄，规模效应也会更加凸显。小米集团发布2024年财报：电动汽车业务交付超13万台，单台平均亏损4.5万元",
        "url": "https://www.zhihu.com/question/15313310646"
    },
    {
        "title": "未来巴基斯坦能成为发达国家吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/8488676633"
    },
    {
        "title": "家里已经有空调了，回南天还需要额外购买除湿机吗？",
        "excerpt": "一到回南天，家里墙壁挂满水珠，洗好的衣服晾了好几天还是潮乎乎的，空气又闷又湿，尤其是老人和小孩更容易感到不适，开了空调感觉见效比较慢。这种情况下，是不是该买台除湿机来解决问题？",
        "url": "https://www.zhihu.com/question/14909488890"
    },
    {
        "title": "为什么年轻人普遍认为体制内工作「稳定」，但体制内人员却频繁吐槽想辞职？",
        "excerpt": "刚进体制初，还觉得工作起来干劲十足，对什么都充满热情。 工作了一段时间后发现很多事情都不是自己想的那么回事，多数过程和结果都是没有意义的，感觉自己越来越没有社会价值。 在公司，还可以安慰自己的奋斗是为了钱。在体制，怎么安慰自己？拿着一份中下水平的薪资，做着好几份奇奇怪怪各项工作。每一份都是虚假的形式主义，对社会毫无帮助和意义，只是取悦体制内部的工作机器。",
        "url": "https://www.zhihu.com/question/14969763221"
    },
    {
        "title": "所有体育运动中最不吃天赋的是什么？",
        "excerpt": "100米我知道，是最吃天赋的运动之一，那有没有什么不吃天赋的呢？",
        "url": "https://www.zhihu.com/question/14071887033"
    },
    {
        "title": "雷军透露小米汽车累计交付量达到 20 万辆，上市不到 12 个月，这一成绩属于什么水平？",
        "excerpt": "3月18日，小米集团董事长兼CEO雷军在微博发文透露，小米汽车累计交付量达到20万辆，交付车型为璀璨洋红色小米SU7。雷军表示，“今天也是“璀璨洋红”开始交付的日子。” 雷军曾在两会上透露，SU7上市11个月销量超32万辆，交付18万辆，仍有十四五万辆待交付。雷军：小米汽车累计交付量达到20万辆|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/15271442898"
    },
    {
        "title": "为何棒球普及率如此之低？",
        "excerpt": "如题，一项运动，很多国家参赛队连logo都没高清版…比赛几乎无直播",
        "url": "https://www.zhihu.com/question/14540937973"
    },
    {
        "title": "24-25赛季NBA常规赛骑士 119:132 快船，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/15318888841"
    },
    {
        "title": "董明珠健康家「爆火」之后，格力还能怎么「玩」？",
        "excerpt": "格力今年又凭着「董明珠健康家」上了波热搜，成为大众热议的话题之一，甚至大部分人都认为格力此举「过于冲动」，是否会影响大众对品牌的认知呢？有了这波热度，接下来格力该如何将热度焦点转移到产品和技术上，将争议变认可，继续保持产品和品牌的好口碑？",
        "url": "https://www.zhihu.com/question/14684554727"
    },
    {
        "title": "中南财大学生呼吁取消3000米跑测试，认为高强度测试带来不必要压力，多所高校也有此测试，你支持取消吗？",
        "excerpt": "近日，中南财经政法大学多名学生在社交平台上发声，呼吁校方取消每学期的3000米跑测试。该校规定，大一和大二学生需完成该项体育测试，男子满分成绩为12分20秒，及格为16分30秒；女子满分为15分，及格为19分30秒。高强度的跑步测试引发学生调侃，甚至有人表示“跑得我七窍流血”，形容测试难度。 这些学生认为，3000米跑不仅考验体能，也给许多同学带来了不必要的压力。除了中南财经政法大学外，清华大学、山东大学、同济大学和西安建筑科技大学等高校也同样设置了类似的测试，引发广泛关注。对此，中南财经政法大学的校方表示，已注意到学生的诉求，并将对此进行认真的研判与讨论，期望在保障学生身体素质的同时，考虑其实际负担。",
        "url": "https://www.zhihu.com/question/15320532633"
    },
    {
        "title": "如何向 4 岁宝宝解释「被吃一方都可怜吗」的自然法则与情感矛盾？",
        "excerpt": "和4岁宝宝去农贸市场，看到待宰的兔子，宝宝问兔子会被人我们人吃吗？我说会，它好可怜。 宝宝又问，兔子吃什么？我说吃草。宝宝说如果我们是草，它会吃我们吗？我说会。 那被吃的都是可怜的那一个吗？我不知道怎么回答了。",
        "url": "https://www.zhihu.com/question/15134081520"
    },
    {
        "title": "为什么《大明王朝 1566》里面，解决不了财政问题？",
        "excerpt": "当时朝廷那么多大佬，为什么解决不了财政问题？钱都哪里去呢？",
        "url": "https://www.zhihu.com/question/14258266915"
    },
    {
        "title": "HR 告知管培生「轮岗后定岗」，但都说这是坑，怎么判断公司是不是在「画饼」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14938076665"
    },
    {
        "title": "《哪吒 2》在日本上映，观众称 5 天内的票几乎已被抢光，这说明了什么？",
        "excerpt": "《哪吒2》在日本25家影院“限定上映”，观众：5天内的票几乎已被抢光 “5天之内的票几乎已被抢光” “我提前花500日元（约24元人民币，记者注）注册了会员，还是没有抢到昨日池袋电影院的首场票。”3月15日上午，极目新闻记者联系上网名为“芭比在东京”的小红书博主李女士。她说，随后她花2000日元（97.4元人民币）幸运地抢到了另一家新宿的电影院当晚7点50分的票。去看的时候发现电影院里挤得水泄不通，因为主要是针对华人的限定上映，放的是中文原声加中英文字幕版，所以前来观影的基本上都是中国人。“感觉像是回到了国内的电影院。”她说，就连同行的日本朋友和电影院的日本工作人员都表示，真的是很难见到如此多人的壮观场面。连上厕所都要排队，她是等到放映中途，才出来上厕所不用等，还好她这次是“二刷”，否则就会错过精彩片段。 李女士的老家在吉林，今年春节她已在老家看过一次《哪吒2》。3月14日观影时，她还带了日本朋友。因为没有日文配音和字幕，影片中的许多梗日本朋友没有看懂，但基本情节也能看懂，明白，特别是令人动容的亲情故事。观影结束后，日本朋友表示，等4月4日日文字幕版《哪吒2》上映后，他们还要再来看。 “目前，3月19日之前，5天之内的哪吒电影票基本上都已经被抢光了。”今天上午，李女士查询网上购票平台发现，因为目前属于限定上映，东京只有6家影院上映《哪吒2》，整个日本也只有20多家影院上映，火一点的电影院都显示“满席”，其他一些地方的电影院，也只剩少量位置不好的座位。《哪吒2》在日本25家影院“限定上映”，观众：5天内的票几乎已被抢光",
        "url": "https://www.zhihu.com/question/15034511520"
    },
    {
        "title": "2025年大模型LLM还有哪些可研究的方向？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/11285951981"
    },
    {
        "title": "普京和特朗普通话，重点讨论俄美关系正常化和乌克兰局势等问题，离俄乌停火还有多远？还有哪些问题待解？",
        "excerpt": "俄罗斯总统普京与美国总统特朗普3月18日通电话，重点讨论俄美关系正常化和乌克兰局势等问题。此次通话是继2月12日双方首次通话后的第二次直接对话，被视为俄乌冲突能否实现突破性进展的关键节点。 俄称双方详细坦诚交流乌克兰局势 普京就特朗普30天停火提议提条件 俄罗斯克里姆林宫网站18日通报称，两国领导人围绕乌克兰局势继续进行了详细和坦诚的意见交流。 1 俄乌将互换175名被俘人员 普京向特朗普通报，19日俄乌双方将互换175名被俘人员。 普京表示，俄方支持以和平方式解决冲突，俄方愿同美方伙伴共同制定可行的调解方案，该方案应具有综合、稳定和长期等性质，同时必须考虑消除危机根本原因的绝对必要性以及俄罗斯在安全领域的合法利益。 2 俄方支持俄乌30天内不攻击对方能源基础设施提议 会谈中，特朗普提议俄乌双方相互承诺30天内不攻击能源基础设施目标。 普京对此倡议作出积极回应，并已立即向俄军下达相关指令。 3 俄方强调解决俄乌问题关键前提是停止对乌军援 在通话中，针对美方提出的30天停火倡议，俄方强调若干关键条件：需对全线停火实施有效监督、必须停止乌克兰境内的强制动员及武装部队重新武装。俄方同时指出乌克兰政权存在重大失信风险，该政权已多次破坏既有协议。特别提请关注乌克兰武装分子在库尔斯克州针对平民实施的野蛮恐怖主义行径。 俄方强调，防止冲突升级和推进政治外交解决的关键前提是，完全停止对乌方的外国军事援助和情报支持。 4 俄方称若乌军投降 将给予人道待遇 就特朗普近期呼吁“保全库尔斯克州被围乌军士兵生命”的表态，普京表示，俄方愿秉持人道主义原则，承诺若乌军投降，将根据俄法律和国际法准则保障其生命权并给予人道待遇。 普京对特朗普提出的有关黑海航运安全倡议作出建设性回应。 双方 在通话中，双方表达了在俄美对世界安全与稳定负有特殊责任的背景下实现双边关系正常化的共同意愿。双方讨论了一系列旨在推动未来经济与能源领域互利合作的想法。 特朗普支持普京提出的在美国和俄罗斯举办由NHL和KHL球员组成的俄美冰球比赛的建议。 普京与特朗普还讨论了其他国际议题，包括中东和红海地区局势。双方将共同努力稳定危机地区的局势，加强在核不扩散和全球安全问题上的协作。 两国总统同意就所有讨论议题保持沟通。 当地时间3月18日，美国白宫发布声明表示，美国总统特朗普当日与俄罗斯总统普京通话， 声明表示，俄乌冲突本不该开始，且早就应该以真诚和善意的和平努力结束。 双方领导人认为， 双方还进一步讨论了阻止战略武器扩散的必要性，并将与其他国家合作确保尽可能广泛地实施。 更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/15311497959"
    },
    {
        "title": "格力掌握核心科技，是真有料，还是喊口号？",
        "excerpt": "都知道格力能成为如今国内空调领域「第一集团」的领导者，空调市占率更是常年稳坐第一，全靠其掌握了压缩机、电机等核心技术。这到底是真的技术过硬，还是说只是宣传手段的一种？大家对此有什么看法？欢迎参与讨论。",
        "url": "https://www.zhihu.com/question/14684360430"
    },
    {
        "title": "洛阳为什么从后晋石敬瑭之后，再也没成为过华夏的首都？",
        "excerpt": "洛阳自称十三朝正统，为什么自从五代十国石敬瑭之后，再也没有成为过首都（北宋时期只是陪都，没有皇帝居此执政），这是什么原因？",
        "url": "https://www.zhihu.com/question/12885588919"
    },
    {
        "title": "上海黄浦区对 8 岁以下禁售二次元，原因是什么？此举对未成年人保护有何意义？",
        "excerpt": "为推动二次元新兴产业在合规框架内健康发展，上海黄浦区市场监管局日前发布《黄浦区二次元衍生商品和服务经营合规指引》。针对“二次元”消费群体年轻化的特点，这份指引特别关注了未成年人保护，强调“经营者不得向8周岁以下未成年人，提供二次元衍生商品和服务”，避免未成年人涉及暴力、恐怖、色情等不良内容，保护少年儿童身心健康。（央视新闻） 内容来源上海黄浦区对8岁以下禁售二次元_保护_衍生_未成年人",
        "url": "https://www.zhihu.com/question/15268492296"
    },
    {
        "title": "34 岁女子疑因被拔错牙，维权未果从医院坠亡，具体情况如何？医生及院方是否需要承担法律责任？",
        "excerpt": "近日，安徽一位女子发抖音称，在安庆市立医院拔牙，但是被拔错了。随后一位自称是其家属的网友称，前述网友已坠楼身亡。3月19日，极目新闻记者从安庆市有关部门获悉，目前卫健委和警方已经介入调查。女子在医院因拔错智齿后坠楼身亡，警方介入调查，律师：如属实医院需民事赔偿并可能被行政处罚 近日，网友吴芳芳哥哥发文称自己34岁妹妹在安徽安庆市立医院口腔科门诊拔智齿，结果医生拔错一颗原生牙齿，并将该原生牙齿塞回到智齿的位置。曝光内容还称，事后医生隐瞒了这一点，还修改了病例。事后因维权未果，3月17日，妹妹从该医院11楼坠楼身亡。3月19日，当事人接受记者采访时表示，自己的妹妹是3月12日去该医院拔的智齿。后来自己的妹妹去其他医院拍了片子才知道拔错了牙齿。去世女子的丈夫称，从拔牙到去世，妻子疼得睡不着一点东西都没吃，天天喝水。在和医院协商的时候，涉事医生拒不承认有责任。在和记者沟通中，去世女子的哥哥称接到警方电话，将去派出所查看跳楼监控。安庆市卫健委一值班人员称，已知晓此事件，市长热线已经派工单了，相关部门已经在调查处理了，有专人负责处理。安庆市立医院口腔科一值班人员表示，不清楚此事，“自己休假才回来。”34岁女子疑被拔错牙，维权未果从医院坠亡，卫健委回应",
        "url": "https://www.zhihu.com/question/15348450083"
    },
    {
        "title": "存款有 100 万时，你们内心会有什么感觉？",
        "excerpt": "看到很多回答：工作几年的小年轻，已经存款10万了。在年薪百万的知乎，估计存款有100万的人也不少。我就好奇变成有钱人，内心会怎么想？",
        "url": "https://www.zhihu.com/question/435393939"
    },
    {
        "title": "如何看待日本大阪世博会在距离开幕仅 1 个月时，标志性建筑「大屋顶」基座发生大规模坍塌事故？",
        "excerpt": "日本世博会馆基座塌了！离开幕式仅剩一个月，这回鞠躬都没用了！",
        "url": "https://www.zhihu.com/question/15196705381"
    },
    {
        "title": "如果电影公司在一部如《哪吒 2》的大片上赚了足够多的钱，会不会从中分拨出一些来拍可能亏钱的艺术电影呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/15259532167"
    },
    {
        "title": "有什么「一粒就足以致命」的分子？",
        "excerpt": "黑洞？亚光速的分子？",
        "url": "https://www.zhihu.com/question/666460064"
    },
    {
        "title": "职场中存在哪些「表演式加班」现象？领导和同事都没有走，你会按时下班吗？",
        "excerpt": "加班一直以来都是职场热门话题，加班 or 不加班，有时候是一种无奈选择，有时候是一种内卷手段。卷工时、晒深夜加班心得、紧盯领导节奏…你的工作环境中存在诸如此类的「表演式加班」吗？「别人都还没走就你走」似乎成了一种把打工人钉在工位上的魔咒，按时下班为什么这么难？如果是你，会怎么选？有哪些实用的建议？ 本提问是@中国青年报和知乎联合开展的职场互动类栏目「职来职往」 的第三期互动，欢迎各位职场新人来报到，也期待职场前辈们答疑解惑。在回答区分享你的经历、看法和建议，优质内容将有机会出现在《中国青年报》上哦～祝大家灵感多多，工作顺利！",
        "url": "https://www.zhihu.com/question/15281568647"
    },
    {
        "title": "「奇门遁甲」风水直播间盯上中老年人，称「五月不化解只能活到七八月」，怎样看这种卖课方式？算诈骗吗？",
        "excerpt": "在《辞海》第七版，“奇门遁甲”被解释为中国古代术数的一种，用以推算吉凶祸福。不过除天文、历谱外，后世称术数者，一般专指各种迷信。近几年，打着“国学”旗号的“奇门遁甲”类占卜风水课程在社交平台兴起，吸引大量对古代文化、养生知识感兴趣的中老年人。不少银发群体被“精准”的话术诱导、被降临的“灾祸”威胁而支付昂贵的课程费用，在真正学习时，发现课程内容、售后服务缩水严重。大量投诉涌现在社交平台，机构人员也多方失联。在直播期间，通过虚构某人买课后运势改变、升官发财，不买课则运势持续变差等说法，对网络辨别能力差的老年人等精准实施诈骗。https://www.shobserver.com/staticsg/res/html/web/newsDetail.html?id=874579&sid=200",
        "url": "https://www.zhihu.com/question/15001260721"
    },
    {
        "title": "什么时候开始，发现自己的开车技术达到了绝对安全的水准？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658379403"
    },
    {
        "title": "人最核心的能力是什么？",
        "excerpt": "学习能力 自信",
        "url": "https://www.zhihu.com/question/662211972"
    },
    {
        "title": "身高180体重60kg。卧推90kg，深蹲120kg，硬拉150kg（可做组）身体素质算什么水平？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/15018786317"
    },
    {
        "title": "春暖花开，你镜头里捕捉到了哪些花的「美丽瞬间」，可以分享一下照片吗？",
        "excerpt": "在这个万物复苏的美好季节，@知乎数码 发起「春的影像集」活动，邀请你拿起相机或手机，用镜头定格春日的美好瞬间。 【回答内容建议】 1、与主题相关的照片，器材不限，无论你用手机记录生活，还是用单反追求极致画质，都可以参与活动。 2、带文字描述：如拍摄地点、拍摄设备，以及照片背后的故事，拍摄技巧，让每一张照片都更具感染力。 有奖活动主会场：https://zhuanlan.zhihu.com/p/29793160911",
        "url": "https://www.zhihu.com/question/15193754642"
    },
    {
        "title": "如何评价陈都灵、辛云来主演的古装剧《雁回时》？",
        "excerpt": "（原《贵女》）",
        "url": "https://www.zhihu.com/question/15286445756"
    },
    {
        "title": "方言戏没人听得懂，该不该强制加字幕？",
        "excerpt": "像婺剧、高甲戏这类用方言唱，外地观众一脸懵。但加电子字幕又被吐槽「破坏舞台美感」，传统戏曲怎么平衡本土化和传播力？",
        "url": "https://www.zhihu.com/question/14125035992"
    },
    {
        "title": "考研复试中，在回答老师问题时没说到点子上被无情打断该怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14566650034"
    },
    {
        "title": "如何看待IGN新文章《主机战争终于结束了吗？》，微软准备放弃主机业务吗?",
        "excerpt": "“就连迪士尼这样的行业巨头也在大力押注电子游戏：作为鲍勃・艾格第二任期战略的一环，迪士尼最近向 Epic Games 投资了 15 亿美元，以强化迪士尼在游戏业的地位。水涨船自然会高 —— 除非你搭乘的是已经开始漏水的「U.S.S. 微软号」。 Xbox Series X|S 是作为 Xbox One 的全面升级而诞生的。但是它们的升级换代并没有转化为强大的吸引力：目前 Xbox One 的总销量几乎是 Series X|S 的两倍。而且根据 Circana 分析师 Mat Piscatella 的判断，本世代主机的销售高峰期已过，所以综合看来，Xbox 处境堪忧。 再结合上 2024 年的主机销量数据，Xbox 的形势就更加严峻了：据 Statista 统计，Xbox Series X|S 全年销量不足 250 万台，而 PS5 光是在 2024 年第一季度就卖了那么多。 还有消息称，微软计划解散负责实体游戏零售业务的部门，而且，微软在回应「停止在欧洲、中东、非洲地区销售主机」这一传闻时没有给出正面回答，这两条消息互相呼应，似乎加深了它们的可信度。如果说微软真的参与了一场「主机大战」，那么种种迹象表明，他们已经在鸣金收兵了。”主机战争终于结束了吗？",
        "url": "https://www.zhihu.com/question/15123393332"
    },
    {
        "title": "鸟类能不能重新演化出陆地动物一样的上肢？",
        "excerpt": "鸟类为了飞行将上肢演化为翅膀，导致在陆地生态中因缺乏上肢辅助，竞争处于劣势。如果陆地生物都灭绝了，鸟类重返陆地，还能重新演化出上肢吗？",
        "url": "https://www.zhihu.com/question/14175117255"
    },
    {
        "title": "李在镕称三星已「生死一线」，要求旗下所有高管「向死而生」，韩国三星集团当前面临哪些挑战？",
        "excerpt": "据报道，从上月底开始，三星集团在韩国京畿道龙仁研修院面向所有子公司的2000多名高管进行了一场名为“重塑三星力量”研讨。三星集团还以“恢复三星精神和价值观教育”为主题，针对高管举办了多场研讨会。 三星集团在研讨会上播放的视频分享了已故创始人李秉喆和已故前任会长李健熙的经营哲学，另外还播放了李在镕的寄语，尽管据在场人士反映，李在镕并未在视频中露脸，只是在视频中出现了他的声音。 李在镕斥责在场高管：“三星正面临生死存亡的问题，管理层必须深刻反思自己的行为。必须有置之死地而后生的态度，应对AI时代的挑战。” 李在镕还表示：“重要的不是危机形势，而是我们应对危机的态度，即使要牺牲眼前的利润，也要为未来投资。”据称，他还强调了技术的重要性。 此外参加研讨会的高管们都拿到了一块名片大小的水晶牌，上面刻有一句李在镕的寄语，要求他们做“在危机中坚强、在逆境中逆转、在竞争中顽强的三星人”。 https://baijiahao.baidu.com/s?id=1826833801330686098&wfr=spider&for=pc",
        "url": "https://www.zhihu.com/question/15249986176"
    },
    {
        "title": "孙二娘卖人肉包子为何能被好汉接纳？",
        "excerpt": "梁山标榜正义却包容杀人越货的行径，是否说明作者对「侠义」的定义存在双重标准？",
        "url": "https://www.zhihu.com/question/14673954309"
    },
    {
        "title": "网友称请朋友吃海底捞遇「小便门」，收到海底捞十倍补偿后却被要求平分，他该平分吗？如何从法律方面解读？",
        "excerpt": "近日，遭遇海底捞“小便门”事件的陈晨（化名）陷入了一个尴尬境地：作为请客者，海底捞补偿的5600元已打到她的账户，但当日同吃的朋友却明确表示希望平分这笔钱。 “这钱到底要不要分？不分有点伤朋友感情，分了我心里又觉得委屈…”陈晨把自己的经历发到了网上，引发网友激烈讨论。 3月18日，陈晨告诉大河报《看见》记者，自己决定不跟朋友平分这笔钱了。 海底捞“小便门”十倍补偿到账，请客者拒绝同桌人员平分要求，律师解读_腾讯新闻",
        "url": "https://www.zhihu.com/question/15287718851"
    },
    {
        "title": "什么原因导致《守望先锋》走向没落？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653567513"
    },
    {
        "title": "DeepSeek 可以替代心理咨询师吗？怎样更好地借助 AI 进行心理疏导？",
        "excerpt": "hi 知友们好，我是@燕艺丹。谢邀@知乎心理，很荣幸参与本次「万物皆可心理学」的活动，并担任圆桌嘉宾进行提问、回答，本问题已收录至活动圆桌，欢迎大家一起友好讨论。万物皆可心理学",
        "url": "https://www.zhihu.com/question/13479268459"
    },
    {
        "title": "网友称山东一蜜雪冰城门店开启 24 小时营业，隔夜柠檬变「熬夜柠檬」，这能解决饮品安全问题吗？",
        "excerpt": "3月16日，有网友拍到#山东一蜜雪冰城门店开启24小时营业#，隔夜柠檬变“熬夜柠檬”。此前，“3•15特别报道”曝光蜜雪冰城宜昌某门店使用隔夜柠檬和橙子切片，许多网友纷纷为其开脱，“不是柠壞隔夜了。而是我去晚了”。3月17日，有媒体评道：#平价不是蜜雪冰城的万能挡箭牌#。但部分网友表示，“论隔夜建议查查我奶的冰箱一额饭能热三天”。https://k.sina.com.cn/article_1735937570_m67784e2203301hx3o.html",
        "url": "https://www.zhihu.com/question/15268394902"
    },
    {
        "title": "为什么同样是拼反应的游戏，格斗游戏选手到 40 多岁了还能打，而 MOBA 游戏选手却会早早退役？",
        "excerpt": "格斗游戏例如《拳皇》《街霸》 MOBA 游戏例如《英雄联盟》《DOTA 2》",
        "url": "https://www.zhihu.com/question/604524914"
    },
    {
        "title": "打游戏一遇到瓶颈就放弃，不愿意下苦功夫在这上面，导致无法从游戏中获得快乐，是删除游戏，还是磨练技术？",
        "excerpt": "最喜欢玩PVP游戏，与人PK的快感很爽，但是虐虐菜还行，一到了瓶颈段位就不行了，胜率一直保持在50%左右，有时候打着打着还会红温，气的半死。 这些年玩的DNF，英雄联盟，后开的手游王者荣耀，永劫无间全都是这样，没有一个是到达最高段位的，都是打到50%左右胜率就寸步难行。 啊啊啊啊！人生苦痛，怎么玩个游戏还得痛苦呀？",
        "url": "https://www.zhihu.com/question/15018068064"
    },
    {
        "title": "两名美国宇航员已返回地球，滞留太空超 9 个月，如何评价他们这趟太空之旅？其归途为何如此艰难？",
        "excerpt": "美国航天局直播画面显示，美国东部时间3月18日17时57分（北京时间19日5时57分），美国太空探索技术公司“龙”飞船在佛罗里达州附近海域溅落。飞船上搭载着4名宇航员，其中包括因波音“星际客机”飞船故障而滞留国际空间站的美国宇航员威尔莫尔和威廉姆斯。至此，两位美国宇航员终于结束了超过9个月的太空“意外加班”，返回地球。 △北京时间19日早间，“龙”飞船降落在佛罗里达海岸附近。 搭载滞留宇航员的“龙”飞船于美国东部时间18日凌晨1时05分（北京时间18日的13时05分）脱离国际空间站，启程返回地球。除了威尔莫尔、威廉姆斯，飞船还搭载了美国宇航员尼克·黑格和俄罗斯宇航员戈尔布诺夫。 为了接回滞留的宇航员，美国航天局和太空探索技术公司于14日将搭载有另外4名宇航员的“龙”飞船送入预定轨道。16日，这艘“龙”飞船飞抵国际空间站。 美媒：滞留女宇航员承认健康出问题 返回地球前，威尔莫尔和威廉姆斯已经在太空滞留了超过9个月。 据美国哥伦比亚广播公司（CBS）今年1月底报道，威廉姆斯在滞留太空大约7个月后，承认自己身体的基本活动能力受到一定影响。 美国宇航员 威廉姆斯：我现在一直在努力找回走路的感觉，在太空我没走路，没坐下，也没有躺下。 此前，威廉姆斯瘦成“锥子脸”的照片在网络流传，照片中的她瘦骨嶙峋，面容憔悴，引发不少人对她健康状况的担忧。不过当时，威廉姆斯坚称，自己的状况良好，她和威尔莫尔也并没有感觉被遗弃。 滞留太空超9个月 美宇航员返程坎坷 △威尔莫尔（右）和威廉姆斯（左） 威尔莫尔和威廉姆斯于2024年6月5日搭乘波音“星际客机”飞船飞赴空间站，执行“星际客机”首次载人试飞任务。 然而，由于推进器故障和氦气泄漏等问题，两名宇航员的返航时间再三被推迟。原定太空“出差”8天变成遥遥无期的太空“长驻”。 更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/15272029770"
    },
    {
        "title": "为何日本大学 QS 排名掉的速度非常快，日本大学有没有紧迫感？",
        "excerpt": "看着自己的排名越来越低 甚至被很多不好的学校超过 为何不能采取一些措施 让排名重新高起来",
        "url": "https://www.zhihu.com/question/10223392112"
    },
    {
        "title": "国产独立游戏《水相》销量暴死，是否意味独立游戏的生存需要更多行业扶持？",
        "excerpt": "国产独立游戏《水相》上线一周，销量仅百，在线人数为“1”，开发者官方通告说“作为官号，必须得吭一声，不能让玩家担心我们跑路，从而忧虑游戏后续的开发进展。”，是否意味独立游戏的生存需要更多行业扶持？ 本问题投稿「游戏妙问」活动，活动详情及 Steam 充值卡兑换地址：https://s.zhihu.com/2_3mXn0R",
        "url": "https://www.zhihu.com/question/15080310787"
    },
    {
        "title": "华为海思芯片现在是什么水平的芯片？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/526643267"
    },
    {
        "title": "如何打造让年轻人上头的董明珠健康家？",
        "excerpt": "传统认知里，好像只有小孩和老一辈会更加关注健康问题，而对于消费主力为年轻人的当下，格力却在朝着「健康」方向前进，甚至把品牌升级成「董明珠健康家」。这个行为能打动年轻人吗？又该如何才能打造出让年轻人上头的董明珠健康家？",
        "url": "https://www.zhihu.com/question/14687397128"
    },
    {
        "title": "国家安全部公开 4 名「台独」网军身份信息，有哪些信息值得关注？",
        "excerpt": "3月17日，国家安全部微信公众号发文《台资通电军“倚网谋独”终是死路一条》。文中披露：台湾资通电军自2017年6月成立以来，便充当“台独”分裂势力的爪牙，无所不用其极地对大陆开展网络攻击渗透活动。国家安全机关坚定捍卫国家安全，坚决打击台湾资通电军网络谋“独”、网络间谍活动，彻查幕后黑手，肃清危害隐患。文中还公开了多名网攻分子身份信息。 台资通电军“倚网谋独”终是死路一条",
        "url": "https://www.zhihu.com/question/15152135985"
    },
    {
        "title": "乒乓球澳门世界杯将于 4 月 14 日至 20 日举行，该赛事有何看点？",
        "excerpt": "中国乒乓球队18日公布了2025年国际乒联男子及女子世界杯的参赛名单，王楚钦、孙颖莎等10位运动员将出战本次赛事。 世界杯是国际乒联的一项传统赛事，今年比赛将于4月14日至20日在中国澳门举行。根据国乒公布的这份名单，男单参赛运动员为林诗栋、王楚钦、梁靖崑、林高远、黄友政，女单参赛运动员为孙颖莎、王曼昱、王艺迪、陈幸同、蒯曼。 世界杯是邀请参赛制，上届国际乒联世锦赛冠军、世青赛冠军可以获得参赛资格，其他球员通过各洲际杯前四名的成绩以及国际乒联世界排名等渠道获得参赛资格。中国男队樊振东、林诗栋、王楚钦、梁靖崑、林高远、黄友政获得邀请资格；女队孙颖莎、王曼昱、王艺迪、陈幸同、蒯曼获得邀请资格。国乒公布澳门世界杯参赛名单：王楚钦、孙颖莎领衔参赛",
        "url": "https://www.zhihu.com/question/15297103722"
    },
    {
        "title": "为什么《命运石之门》被评为神作？",
        "excerpt": "安利我的人大多会说这部作品是神作，虽然我知道安利的人一般都会说要安利的作品是神作。但是这一部作品有什么闪光点吗？ 可以说明展现了一个新的世界观的作品能成为粉丝心中的神作了吗？",
        "url": "https://www.zhihu.com/question/32143468"
    },
    {
        "title": "为什么中国古代历史中军队很少像欧洲那样普遍配备铁甲？",
        "excerpt": "古代时期，为什么中国军队不像欧洲军队那样普遍装备铁制铠甲，反而大多时候穿革甲或石甲作战呢？论科学技术，当时中国远超欧洲，没道理做不到比自己弱的国家能做到的事，因此是哪些原因造成呢？",
        "url": "https://www.zhihu.com/question/15177139003"
    },
    {
        "title": "月薪过万却存不下钱，大城市打拼的年轻人正在经历怎样的「隐形贫困」?",
        "excerpt": "“明明月薪过万，但交完房租、还完花呗、应付完社交开销后，钱包比脸还干净… 有人说这是「精致穷」，有人说是「消费主义陷阱」，也有人觉得是生活成本太高。 作为在大城市打拼的年轻人，你是否也陷入这种「隐形贫困」？你有哪些想吐槽的瞬间？又是如何尝试破局的？”",
        "url": "https://www.zhihu.com/question/15240060453"
    },
    {
        "title": "户外徒步登山看到几乎人人都要拿个「拐杖」，疑惑这么多人都不信任自己的身体功能吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14523161775"
    },
    {
        "title": "老板说年轻人别太看重工资，要看成长机会，这是洗脑神技还是人生真理？",
        "excerpt": "画饼充饥/机会成本陷阱…",
        "url": "https://www.zhihu.com/question/15000572929"
    },
    {
        "title": "在单位里，领导明知你每天工作量很大，而且也能看出你的不满情绪，却还安排你做很多工作，该怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14865718868"
    },
    {
        "title": "汽车在卷价格的时候会不会把安全也卷没了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14947684956"
    },
    {
        "title": "如何看待《三角洲行动》摸金模式起全装猛攻即便活着出来也有较大概率亏本的情况？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14211096063"
    },
    {
        "title": "如何评价动画片《BanG Dream! Ave Mujica》第十二话?",
        "excerpt": "听说在这一话中，长崎素世提出了著名的“鸟笼思想”，她说：“搞活乐队是在键盘的指导下搞活，不是离开键盘的指导搞活。这就像鸟和笼子的关系一样，鸟不能捏在手里，捏在手里会死，要让它飞，但只能让它在笼子里飞。没有笼子，它就飞跑了。如果说鸟是搞活乐队的话，那末，笼子就是乐队的键盘。”",
        "url": "https://www.zhihu.com/question/15230426707"
    },
    {
        "title": "古代武将和军人除了打仗的时侯穿盔甲，平常行军训练和日常办公会穿盔甲吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14897836068"
    },
    {
        "title": "美国国家档案馆公布肯尼迪遇刺案记录，哪些细节值得关注？特朗普为什么执意揭秘？",
        "excerpt": "当地时间18日，美国国家档案馆公布肯尼迪遇刺案记录。 1963年11月22日，美国第35任总统约翰·肯尼迪在得克萨斯州达拉斯遇刺身亡。 今年1月23日，特朗普签署行政命令，宣布将解密与约翰·肯尼迪、前参议员罗伯特·肯尼迪以及民权领袖马丁·路德·金遇刺事件有关的文件。 特朗普3月17日宣布，美国政府将于3月18日公开大约80000页与约翰·肯尼迪有关的文件。特朗普还称，这些被公布的文件“不会被编辑”，也就是不会有删改涂黑等情况出现。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/15242794115"
    },
    {
        "title": "不同地域的回合制手上战斗游戏「拍拍蓄」名称和规则有什么区别？",
        "excerpt": "这是一个双人或者多人博弈的手上回合制战斗游戏，往往取材于《龙珠》或者同时代的其它动漫，游戏作品。 这个游戏曾经广泛地流行于我的小学到高中时代，1996~2008 但据我所知各个地方的规则不同，游戏的名称也不同 不知道现在在诸位的生活里是否还见过这个游戏 现在它变成什么样了，这是我所希望了解的内容。 附：山西太原地区1998年流行的拍拍蓄规则 以拍两次手为一个回合，之后参与游戏的人同时用手势出招 蓄：蓄一格气，气不过三 小波：基础的攻击手段 小护：基础的防御手段 大波：耗两格气 大护：防御大波和小波，一局游戏限三次 吸：吸取对手的一个蓄，限一次 弹：只能反弹小波，限一次",
        "url": "https://www.zhihu.com/question/27570379"
    },
    {
        "title": "因加班低薪《哪吒2》特效师转行房产中介，目前动画行业前景如何？高强度和低收入之间的不平衡怎么打破？",
        "excerpt": "3月15日，“哪吒2全球第5”冲上热搜，为这部备受关注的国产动画电影又增加了一个耀眼的词条。随着《哪吒之魔童闹海》（以下简称《哪吒2》）在春节热映，动画行业也重新回到了聚光灯下。 在大量公开采访与回忆中，“为爱发电”不断被动画从业者们提及，在讲述时，许多人也模糊了具体的职位，习惯称自己为艺术家——这让繁重的加班与修改被赋予了某种使命感与意义——但在他们眼里，在大荧幕里让观众赞叹的璀璨星河，或许是一个个加班通宵的格子间。 内容详见因加班低薪《哪吒2》特效师转行房产中介_小鱼_公司_动画",
        "url": "https://www.zhihu.com/question/15248229632"
    },
    {
        "title": "鸣人没了九尾属于什么战力?",
        "excerpt": "鸣人没有九尾的力量的话，本身属于什么战力水平。",
        "url": "https://www.zhihu.com/question/15077417870"
    },
    {
        "title": "美国向欧洲多国询问是否可供应鸡蛋，造成这种情况的原因是什么？美国鸡蛋荒什么时候能结束？",
        "excerpt": "据美国《财富》杂志网站15日报道，近日，美国和欧盟的贸易紧张局势进一步升级，但美国仍向包括丹麦、瑞典和芬兰在内的多个欧洲国家“求助”，原因是美国国内禽流感疫情导致的鸡蛋短缺问题持续恶化。丹麦鸡蛋协会透露，他们目前仍在等待美国白宫估算鸡蛋进口量数据，并对未来6个月向美国出口鸡蛋持开放态度。但由于鸡蛋消费不断增加，且全球都可能受到禽流感影响，欧洲鸡蛋供应也并不充足。耳闻播放页_央广网",
        "url": "https://www.zhihu.com/question/15155328621"
    },
    {
        "title": "如果你是编剧，将如何修改《Ave Mujica》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1884057817847149632"
    },
    {
        "title": "一合同教师被解聘后在学校门口卖火鸡面，如何看待他的职业选择？现在大学生就业可以选择做合同制教师吗？",
        "excerpt": "江西金溪市一所小学的孩子们放学后，惊喜地在学校门口看到了一个熟悉的身影。“陈老师，你真的来了！”原来，这位男子正是他们曾经的数学老师小陈。 3月13日下午潇湘晨报记者联系到了当事人小陈。如今，他正跨行在学校门口卖火鸡面。 小陈告诉记者，自己曾是一名数学老师，在学校做了三年合同教师，合同到期后便离开了岗位。在家待业半年期间，他一直和学生们保持着联系。学生们总是热情地邀请他去学校看看他们，问他六一儿童节会不会来，周末能不能一起打羽毛球，面对孩子们的热情，小陈一直不好意思，只是推脱说有时间再见面。 “不能一直待在家，是孩子们的鼓励我才开始摆摊的，就在原来的校门口。”小陈说。第一天摆摊时，他一点信心也没有，不知道会卖得怎么样，非常退缩，但想到不能一直辜负孩子们的期望，他还是来了到了学校。 孩子们打招呼时，小陈表示内心还是非常激动。第一天在孩子们的捧场下，定价一块一盒的火鸡面，最终入账了5、6块钱。不过，对他来说，最大的挑战是见到熟人和之前学生的家长。 “昨天就遇到了，也有问，但是我都没有解释。”谈到转行卖火鸡面，小陈坦诚地告诉记者，目前自己仍处于跌跌撞撞的适应期，还会感到尴尬、放不开。 好在妻子很支持他，理解他所做的一切。小陈表示，自己现在还在备考，同时也在自学剪辑，记录着摆摊的趣事。90后老师失业到校门口卖火鸡面：开始放不开，遇家长会尴尬",
        "url": "https://www.zhihu.com/question/14911508469"
    },
    {
        "title": "怎么让孩子爱读书？",
        "excerpt": "培养孩子爱看书的习惯，可以从以下几个方面入手： 营造阅读环境 • 打造阅读空间：在家中设立专门的阅读区域，摆放舒适的座椅、孩子喜欢的书籍，布置温馨的装饰，让孩子有一个安静、舒适的阅读空间。 • 树立榜样：家长要以身作则，经常阅读，让孩子看到阅读是家庭生活的一部分。比如，家长每天安排固定的时间阅读，孩子也会受到影响，模仿家长的行为。 选择合适书籍 • 匹配年龄：根据孩子的年龄和阅读水平选择书籍。如幼儿可选择色彩鲜艳、有简单图画和少量文字的绘本；小学生可选择情节有趣、篇幅较短的故事书；中学生可选择经典文学作品、科普书籍等。 • 结合兴趣：了解孩子的兴趣爱好，挑选相关主题的书籍。如孩子喜欢动物，就选择动物科普、动物故事类书籍，让孩子在阅读中找到乐趣。 激发阅读兴趣 • 游戏互动：通过游戏的方式让孩子参与阅读，如角色扮演、故事接龙等。以角色扮演为例，让孩子扮演故事中的角色，通过对话和行动体验故事，增加阅读的趣味性。 • 设立奖励：当孩子完成一定的阅读任务或表现出对阅读的积极态度时，给予适当奖励，如小贴纸、小玩具、一次户外活动等，激励孩子坚持阅读。 培养阅读习惯 • 固定时间：每天安排固定的阅读时间，如睡前半小时，让孩子养成在这个时间段阅读的习惯。长期坚持，孩子会将阅读视为日常生活的一部分。 • 交流分享：阅读后和孩子交流书中内容，分享感受和想法。可以提问引导孩子思考，如“你喜欢故事中的哪个角色？为什么？”促进孩子对书籍的理解，同时增强亲子互动。",
        "url": "https://www.zhihu.com/question/1885147719942780754"
    },
    {
        "title": "不限制语言，客户端GUI开发用什么好？",
        "excerpt": "要求：支持所有常见系统；许可证尽量宽松一点可免费商用而不用担心版权问题； 最近在研究做一个客户端GUI界面，尝试了几个方向：electron：使用react框架和antd组件库，这个方法可以很容易的做出漂亮的界面，但是感觉不太流畅，这种感觉就好像点击网页内容就是没有本地客户端流畅一样。使用imgui，优势也是快速开发，缺点是即使静止不动时也会消耗cpu资源。使用qt，不知道是不是我的错觉，感觉qt做的界面明显更流畅响应更快(和electron相比)。但是担心qt有许可证问题。",
        "url": "https://www.zhihu.com/question/7262377916"
    },
    {
        "title": "24-25赛季NBA常规赛雄鹿 93:104 勇士，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/15317606224"
    },
    {
        "title": "现代足球球员的水平，与过去相比，是进步还是倒退?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/12260374912"
    },
    {
        "title": "大象产肉量是猪的20倍，为什么不养大象来吃？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/15175830276"
    },
    {
        "title": "有什么关于火车或者铁路的冷知识？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/53685640"
    },
    {
        "title": "日本静冈县准备收取富士山登山费，折合人民币每人约 194 元，这会对富士山的旅游人数造成多大的影响？",
        "excerpt": "日本静冈县议会当天表决通过了相关条例，决定从今年夏季登山季开始，针对从静冈县一侧攀登富士山的游客征收登山费，每人收取4000日元。 本月4日，富士山另一侧的山梨县议会也表决通过了一项条例修正案，把去年开始征收的富士山登山费从每人2000日元上调到4000日元。 富士山主峰海拔3776米，是日本第一高峰，地处山梨县和静冈县交界处，平时因积雪封山，通常每年7月至9月开放登山。登山路线主要有4条，其中一条是吉田线，位于山梨县，坡度较缓，为多数游客所选择，另外3条位于静冈县。 富士山2013年入选联合国教科文组织世界文化遗产名录，是热门旅游景点，每年会吸引数十万人次游客。 日本静冈县拟收富士山登山费",
        "url": "https://www.zhihu.com/question/15267959259"
    },
    {
        "title": "2025 WTT 重庆冠军赛女单决赛，孙颖莎 4-0 陈幸同夺得冠军，如何评价这场比赛？",
        "excerpt": "在刚刚结束的2025WTT重庆冠军赛女单决赛中，孙颖莎4∶0击败队友陈幸同，夺得本站赛事的冠军。 孙颖莎夺得WTT重庆冠军赛女单冠军|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/15119428567"
    },
    {
        "title": "多所高校毕业论文将检测 AI 率，论文的「AI 味」到底啥样？如何检测论文 AI 率？检测结果准确吗？",
        "excerpt": "近日，西南大学、中国人民大学纷纷发布关于本科毕业论文（设计）检测的最新规定。西南大学规定2025届本科毕业论文检测加入AIGC检测，检测结果供指导教师参考使用。中国人民大学也指出本年度学校将引入检测工具，对毕业论文(设计)中生成式人工智能工具生成文本进行检测，检测结果将作为学生毕业论文(设计)成绩评定和优秀本科毕业论文(设计)评选的重要参考依据。多所高校毕业论文将检测AI率",
        "url": "https://www.zhihu.com/question/15169887147"
    },
    {
        "title": "每天 2 个鸡蛋白会不会蛋白质过多呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/666237778"
    },
    {
        "title": "有哪些是你坚持运动之后才知道的真相？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/9745615715"
    },
    {
        "title": "美国向欧洲多国询问是否可供应鸡蛋，造成这种情况的原因是什么？",
        "excerpt": "【#美国向欧洲多国询问是否可供应鸡蛋#】#美国鸡蛋价格继续飙升# 综合报道，美国鸡蛋价格飙升的局面仍在持续。近日，北欧国家的鸡蛋协会表示，美国已与丹麦和其他欧洲国家取得联系，询问这些国家是否可以对美出口鸡蛋。2月份，美国鸡蛋价格同比涨幅高达58.8%。3月初，美国鸡蛋平均批发价达到每打（12个）8美元以上。受禽流感疫情影响，美国鸡蛋产能锐减，鸡蛋批发价格不断上涨。【#美国向欧洲多国询问是否可供应鸡蛋#】#美国鸡蛋价格继续飙升# 综合报道，美国鸡蛋价格飙升的局面仍在持续。近日，北欧国家的鸡蛋协会表示，美国已与丹麦和其他欧洲国家取得联系，询问这些国家是否可以对美出口鸡蛋。2月份，美国鸡蛋价格同比涨幅高达58.8%。3月初，美国鸡蛋平均批发价达到每打（12个 ...全文",
        "url": "https://www.zhihu.com/question/15155328621"
    },
    {
        "title": "户外徒步登山看到几乎人人都要拿个拐杖，疑惑这么多人都不信任自己的身体功能吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14523161775"
    },
    {
        "title": "理性和超然的态度，是否也是一种面对生活时的自我防御？",
        "excerpt": "当习惯追求理性和超然，是否意味着逐渐丢掉了激情？",
        "url": "https://www.zhihu.com/question/15062127145"
    },
    {
        "title": "猫咪为啥会陪人睡一晚上呢？",
        "excerpt": "我家小blue会在我睡着后 陪我睡一晚上 睡很久很久",
        "url": "https://www.zhihu.com/question/13289247152"
    },
    {
        "title": "晁盖不惜性命劫江州法场，救了江湖声望极高的宋江，这件事为什么对晁盖的江湖声望加成不大？",
        "excerpt": "好汉们还是送宝马或者直接说投奔宋公明哥哥。",
        "url": "https://www.zhihu.com/question/376094930"
    },
    {
        "title": "在《刺客信条：影》中，主角疑似可以和织田信长之妹、浅井长政的夫人阿市共度良宵，这是真的吗？",
        "excerpt": "看直播有这么一段很隐晦的剧情，这一设定会造成什么影响？",
        "url": "https://www.zhihu.com/question/15331653380"
    },
    {
        "title": "如何评价美剧《侠探杰克第三季》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13462553601"
    },
    {
        "title": "如果宇智波一族当年真的叛变，他们的实力有可能成功吗？",
        "excerpt": "彼时正值三代火影掌权，木叶高层有水户门炎、转寝小春，还有团藏以及效忠于他个人的【根】组织。木叶内部还有迈特凯、宇智波鼬、卡卡西等精英上忍会坚定地维护现有体制。 而除此之外，木叶的一些大家族也许会倒向宇智波族一边，可以被争取成为盟友。如饱受团藏欺凌却敢怒不敢言的油女一族、还有对宗家恨之入骨的庞大的日向分家，也许都会转而支持宇智波一族的叛变，从而打破家族的困境。 值得一提的是奈良家族，以族内长老奈良炎昼为代表的高层，其实对奈良家族目前在木叶中毫无地位、毫无影响力的现状大为不满，他们认为与其做忍者卖死力，还不如去成为政客或幕僚来直接带给家族社会地位和影响力来得直接。因此这些人如果被许以高位，也许也可倒戈。",
        "url": "https://www.zhihu.com/question/15233371456"
    },
    {
        "title": "日本静冈准备收取富士山登山费，折合人民币 194 元，这出于哪些考虑？会对富士山旅游经济产生多大影响？",
        "excerpt": "日本静冈县议会当天表决通过了相关条例，决定从今年夏季登山季开始，针对从静冈县一侧攀登富士山的游客征收登山费，每人收取4000日元。 本月4日，富士山另一侧的山梨县议会也表决通过了一项条例修正案，把去年开始征收的富士山登山费从每人2000日元上调到4000日元。 富士山主峰海拔3776米，是日本第一高峰，地处山梨县和静冈县交界处，平时因积雪封山，通常每年7月至9月开放登山。登山路线主要有4条，其中一条是吉田线，位于山梨县，坡度较缓，为多数游客所选择，另外3条位于静冈县。 富士山2013年入选联合国教科文组织世界文化遗产名录，是热门旅游景点，每年会吸引数十万人次游客。 日本静冈县拟收富士山登山费",
        "url": "https://www.zhihu.com/question/15267959259"
    },
    {
        "title": "饶毅卸任首都医科大学校长，如何评价他的任职表现？",
        "excerpt": "首都医科大学校长一职迎来调整。 澎湃新闻从权威渠道获悉，此前担任首都医科大学党委副书记、校长的饶毅已于今年3月卸任，原任首都医科大学党委常委、副校长的吉训明接任。 公开资料显示，吉训明出生于1970年12月，神经外科专家，长期从事脑卒中防治与转化医学研究，专注于我国动脉和静脉性卒中发病机制、脑血流重建与神经保护研究。他是中国医学科学院学部委员，于2023年当选中国工程院院士。 吉训明主持973、863、国家重点研发计划、军民融合重大项目和国家自然科学基金重大项目，在脑动脉和静脉卒中领域进行了系统创新性研究；成果以通讯作者发表于《NEJM》《Lancet Neurology》《Nature》等期刊，连续五年入选爱斯维尔中国高被引学者；获发明专利授权80余项、国家“创先争优奖”、国家科技进步二等奖2项、省部级科技进步一等奖4项，以及何梁何利基金科学与技术进步奖和吴阶平医学创新奖；担任《Brain Circulation》《Neuroprotection》《Conditioning Medicine》杂志主编。 此番卸任的饶毅1962年出生于江西省南城县，1983年江西医学院本科毕业后考入上海第一医学院研究生，1991年获加州大学旧金山分校神经科学哲学博士，1991年进入哈佛大学生物化学和分子生物学系做博士后，研究脊椎动物神经诱导的分子机理。 1994年，饶毅在圣路易斯华盛顿大学解剖和神经生物学系任教并领导独立的实验室。2004年起任（美国）西北大学医学院神经科教授、（美国）西北大学神经科学研究所副所长。 2007年饶毅决定回国，受聘出任北京大学讲席教授、生命科学学院院长，2016年4月任北京大学理学部主任，2019年6月出任首都医科大学校长。 首都医科大学建校于1960年，是北京市重点高等院校，是北京市政府、国家卫生健康委员会、教育部共建院校。学校校本部设有11个学院、1个研究中心，现有22所临床医学院（其中20所为附属医院）。首都医科大学校长调整，饶毅卸任 饶毅",
        "url": "https://www.zhihu.com/question/15223045923"
    },
    {
        "title": "孙悟空偷人参果，第一个掉土里，然后偷走三个，总共弄没了四个，为什么不说清楚？",
        "excerpt": "孙悟空声称只偷了三个，清风明月却一口咬定是四个，矛盾从这里开始升级，连猪八戒都站在了孙悟空的对立面，问题是，这么简单的事情，孙悟空为什么没有说清楚？",
        "url": "https://www.zhihu.com/question/10750497343"
    },
    {
        "title": "万物皆可 AI 的今天，海尔 AI 之眼能带来什么改变？",
        "excerpt": "当AI的多模态感知与推理决策能力接入家电，传统家电会迎来哪些变化？海尔在今年带来的「AI之眼」，以科技赋能家庭场景的方方面面：冰箱智能识别食材品类，匹配锁鲜模式；空调定位感知人的距离与方向，风避人吹，只感温度不感风；洗衣机实时监测洗衣效果，自主调节洗涤模式…当AI深入行业内核，家庭生活体验会带来什么改变？",
        "url": "https://www.zhihu.com/question/15208665301"
    },
    {
        "title": "理论上来说，现有的陆地交通工具有办法实现绕地球一圈一直保持看到日出的状态吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1884060591829804600"
    },
    {
        "title": "被子搭窝、柜子角落，小孩子为什么喜欢「秘密基地」？",
        "excerpt": "比如各种小洞，封闭空间，纸箱纸盒，晾起来的被子中间...",
        "url": "https://www.zhihu.com/question/14344884657"
    },
    {
        "title": "如何教育十四五岁满身死气沉沉的学生？",
        "excerpt": "想要唤起他们对知识的热情❤，对未来的憧憬，对自己的责任",
        "url": "https://www.zhihu.com/question/14323683509"
    },
    {
        "title": "AWE 2025 即将开幕，有哪些让你期待的新产品和新技术？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13566332212"
    },
    {
        "title": "你的相机里捕捉到了哪些独属于乡村的春日画面?",
        "excerpt": "乡村春天质朴宁静，充满自然气息。镜头能定格金黄油菜花田、农舍旁桃花、田间劳作场景。你的相机里有哪些独属乡村的春日画面？ 在这个万物复苏的美好季节，我们联合@知乎数码发起「春的影像集」活动，邀请你拿起相机或手机，用镜头定格春日的美好瞬间。 【回答内容建议】 1、与主题相关的照片，器材不限展风采，无论你用手机记录生活，还是用单反追求极致画质，都可以参与活动 2、带文字描述：如拍摄地点、拍摄设备，以及照片背后的故事，拍摄技巧，让每一张照片都更具感染力。 【活动奖励】 满足 2 图+300 字和以上要求的回答，@知乎数码将综合点赞数量和内容质量评选出 3 人，送出知乎限定摄影勋章。 有奖活动主会场：知乎数码：「春的影像集」有奖征集，用镜头捕捉春光，赢盐粒及限定周边奖励",
        "url": "https://www.zhihu.com/question/14563486635"
    },
    {
        "title": "如果类似余华这种传统文学大师真去认真了解网文的技法和节奏安排，然后去写网文是会降维打击还是水土不服呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1885370318912221942"
    },
    {
        "title": "百度安全称谢广军女儿开盒数据并非从百度泄露，这能否有效平息质疑？用户隐私数据等泄露风险主要来源于哪里？",
        "excerpt": "3月17日下午，百度安全负责人陈洋在公司内网做出了一段回应说明，表示在接到举报后，已经展开了调查并完成取证，结果显示，“谢广军女儿开盒事件”数据并非从百度泄露。其中提到两点：一是百度内部做了数据的匿名化、假名化处理，并做了权限分离，没有人能有权限拿到数据，谢广军也没有数据库的任何相关权限。二是通过对此次开盒事件脉络的模拟调查，发现可以在海外社交媒体群里找到大量个人信息，而且很多信息都是免费的。 此前报道： 一孕妇因网络发言被“开盒”，百度高管女儿参与网暴 副总裁发文回应 近日，有多名网友发帖称，一名微博网友@你的眼眸是世界上最小的湖泊（以下简称“眼眸”）自2024年以来，多次在饭圈开盒素人。 3月17日，记者联系上其中一名发帖博主小范（化名）。她称并未和那名被开盒的孕妇联系过，但自己有一名朋友在2024年被这名网友“眼眸”开盒过，其此次行为引发公愤。 据小范介绍，这名孕妇网友被开盒是由对于一名韩国女星的评论引发。“眼眸”也参与了这场网暴，虽未直接对孕妇本人开盒，但“眼眸”开盒了一名帮孕妇说话的路人。 小范称，在被开盒后该孕妇网友在网上也进行过言辞激烈的反激，随后其账号被禁言，在禁言期间其选择注销了账号，因而他们也不知道她后续情况如何。 据小范和其他网友通过照片、发博信息等进行比对，开盒人“眼眸”疑有多个微博账号，从去年至今，已有数名饭圈网友被其开盒。“我朋友开盒的原因应该是粉丝属性不同，她在互联网上看到我朋友的发言，就直接公布了我朋友的信息。”部分截图显示，被曝光信息包括真实姓名、身份证号、个人手机号及归属地等。 此外，小范和其他网友根据“眼眸”多个账号发布的信息，发现“眼眸”自称在加拿大留学，并有线索指向“眼眸”疑为百度副总裁谢广军的女儿。 如 “眼眸”曾发布一张在职证明称自己父亲月收入22万元，证明中显示其所述员工自2010年入职，现任职务为百度副总裁。还有一张其曾发布的收货截图，网友们在拉大亮度后发现收货人为“谢广*”。不过小范也指出，这些素材无法确定是否为“眼眸”自己伪造 3月17日上午，记者搜索小范反映的疑为“眼眸”的多个账号，发现部分已清空内容或被禁言，还有部分贴文内容停留在2024年。记者私信欲了解详情，截至发稿未获回复。 3月17日，针对网络传闻， 针对此次事件，谢广军表示已与女儿沟通，并严肃批评其行为，也恳请网友停止扩散相关内容，给未成年人改正和成长空间。",
        "url": "https://www.zhihu.com/question/15284164582"
    },
    {
        "title": "比亚迪“兆瓦闪充”技术将充电功率提升至1000kW，这是否会对换电模式（如蔚来）造成冲击？",
        "excerpt": "此次升级版平台若如宣传所言支持“兆瓦级闪充”，可能意味着充电功率突破1000kW，较当前行业主流200-400kW水平提升数倍。若技术落地，电动车充电时间有望缩短至10分钟以内，接近燃油车加油效率。",
        "url": "https://www.zhihu.com/question/14963382563"
    },
    {
        "title": "美国国家档案馆公布肯尼迪遇刺案记录，哪些细节值得关注？美国当局为什么执意揭秘？",
        "excerpt": "当地时间18日，美国国家档案馆公布肯尼迪遇刺案记录。 1963年11月22日，美国第35任总统约翰·肯尼迪在得克萨斯州达拉斯遇刺身亡。 今年1月23日，特朗普签署行政命令，宣布将解密与约翰·肯尼迪、前参议员罗伯特·肯尼迪以及民权领袖马丁·路德·金遇刺事件有关的文件。 特朗普3月17日宣布，美国政府将于3月18日公开大约80000页与约翰·肯尼迪有关的文件。特朗普还称，这些被公布的文件“不会被编辑”，也就是不会有删改涂黑等情况出现。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/15242794115"
    },
    {
        "title": "好奇如果让米哈游来做刀剑神域、Fate一类的IP改动作类型游戏，你们怎么看？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/15197876474"
    },
    {
        "title": "如何看待 Steam 平台同时在线玩家突破 4100 万人？",
        "excerpt": "根据SteamDB的最新数据统计，Steam平台的同时在线玩家峰值已突破4100万人，距离上次突破4000万仅隔了半个月时间（3月2日突破4000万），这一数字再次刷新了历史记录。这一惊人成绩得益于热门游戏及春季大促的助推，也与不断涌现的新Steam用户有关。 Steam同时在线人数破4100万!春促或为主要推手 _ 游民星空 GamerSky.com",
        "url": "https://www.zhihu.com/question/15249203563"
    },
    {
        "title": "如何评价郭京飞、秦岚主演的反扒剧《黄雀》？",
        "excerpt": "《对手》的原班主创",
        "url": "https://www.zhihu.com/question/15101655552"
    },
    {
        "title": "古代攻城，为何很少采取提前将士兵伪装成平民，提前潜入城内策应的办法呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/15078690483"
    },
    {
        "title": "为什么有的人很喜欢听古典音乐？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628963134"
    },
    {
        "title": "英伟达拿出开源通用机器人模型 GR00T N1，对行业有什么影响？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1885538333918192110"
    },
    {
        "title": "在 DeepSeek + 厨电背景下，冰箱未来有哪些超乎想象的功能？",
        "excerpt": "在 AI 技术飞速发展的今天，冰箱作为厨电的重要枢纽，也一跃而成为智能家庭生活管家。当 AI 赋予冰箱感知力与决策力，这一传统家电会展现出哪些前所未有的智能化、个性化功能？全智能厨房会进化出怎样的生态？",
        "url": "https://www.zhihu.com/question/14909247873"
    },
    {
        "title": "为什么府兵制解体的原因是土地兼并不是府兵家庭缺乏男丁？",
        "excerpt": "木兰辞里展示了确实会存在府兵家庭没有适龄男丁的问题，后面宋朝x家将也出现了没有几代人就大家族也就没有男丁的问题，为什么府兵制的时期没有造成大的影响？",
        "url": "https://www.zhihu.com/question/3940432749"
    },
    {
        "title": "如果我写个脚本，一直跌的股票一旦上涨就立刻（1s内）买，接着一旦下跌就立刻（1s内）卖，会怎样？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14788005414"
    },
    {
        "title": "为什么爆出蜜雪冰城用隔夜柠檬后，大家不抵触反而更加维护呢？",
        "excerpt": "这不属于欺骗消费者行为吗？",
        "url": "https://www.zhihu.com/question/15164822177"
    },
    {
        "title": "小米集团 2024 年全年营收 3659 亿元，盈利 272 亿元，如何评价此业绩？有哪些亮点可关注？",
        "excerpt": "3月18日，小米集团发布2024年业绩公告，2024年集团总收入3659亿元，创历史新高，同比增长 35.0%。其中，经调整净利润达人民币272亿元，同比增长41.3%。其中，小米“手机×AIoT”分部收入为人民币3332亿元，同比增长22.9%；小米智能电动汽车等创新业务分部收入为人民币328亿元。截至2024年12月31日，Xiaomi SU7系列首年交付量达136854辆。 小米集团：2024年全年营收3659亿元，第四季度总收入首次单季度突破1000亿元|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/15283215857"
    },
    {
        "title": "如何评价普京与特朗普通话后，双方皆同意针对能源及基础设施停火？",
        "excerpt": "俄罗斯总统普京与美国总统特朗普3月18日通电话，重点讨论俄美关系正常化和乌克兰局势等问题。此次通话是继2月12日双方首次通话后的第二次直接对话，被视为俄乌冲突能否实现突破性进展的关键节点。 俄称双方详细坦诚交流乌克兰局势 普京对特朗普强调关键停火条件 俄罗斯克里姆林宫网站18日通报称，两国领导人围绕乌克兰局势继续进行了详细和坦诚的意见交流。 1 俄乌将互换175名被俘人员 普京向特朗普通报，19日俄乌双方将互换175名被俘人员。 普京表示，俄方支持以和平方式解决冲突，俄方愿同美方伙伴共同制定可行的调解方案，该方案应具有综合、稳定和长期等性质，同时必须考虑消除危机根本原因的绝对必要性以及俄罗斯在安全领域的合法利益。 2 俄方支持俄乌30天内不攻击对方能源基础设施提议 会谈中，特朗普提议俄乌双方相互承诺30天内不攻击能源基础设施目标。 普京对此倡议作出积极回应，并已立即向俄军下达相关指令。 更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/15310634550"
    },
    {
        "title": "中国有哪些爱吃「野菜」的地方，当地野菜都有哪些种类？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14603255447"
    },
    {
        "title": "《甄嬛传》中的「莞莞类卿」是不是某种程度上成就了甄嬛逆袭？",
        "excerpt": "有些坏事可能从更远的未来回头看，就变成了一件好事。",
        "url": "https://www.zhihu.com/question/15138474836"
    }
]