[
    {
        "title": "郭芙对杨过说“你宝贝师父自己做的事，她自己才知道” ，为什么会被杨过打耳光？",
        "excerpt": "郭芙之前听到赵志敬的说法。而在赵志敬的话里面，小龙女并没有做什么，只有甄志丙在做什么。 那么为什么郭芙要说小龙女“做了什么”呢？ --- 郭芙续道：“我好奇心起，悄悄到窗外张望，只见两人已经收剑不斗了，但还在斗口。姓赵的说那姓尹的和你师父怎样怎样，姓尹的并不抵赖，只怪他不该大声叫嚷…” 杨过霍地揭开身上棉被，翻身坐在床沿，喝道：“甚么怎样怎样？”郭芙脸上微微一红，神色颇为尴尬，道：“我怎知道？难道还会是好事了？你宝贝师父自己做的事，她自己才知道。”语气之中，充满了轻蔑。",
        "url": "https://www.zhihu.com/question/2346959097"
    },
    {
        "title": "为什么二游角色配队的自由度普遍偏低？",
        "excerpt": "总感觉二游的角色配队一般都是把角色分为固定的几个体系来配队，体系一但不兼容就容易出现队伍不成立的情况，这是为什么呢？ 另外如何提高二游配队的自由度？老实说我挺想玩队伍搭配更加自由的二游来着（当然其他游戏我也有玩就对了）",
        "url": "https://www.zhihu.com/question/14370389270"
    },
    {
        "title": "如何看待小米 SU7 系列周新增订单 1.9 万辆？",
        "excerpt": "3月10日，车fans创始人孙少军透露：“车fans已确认，小米上周（3月3日至3月9日）新增锁单破19K，其中25~30%是Ultra版本。”小米SU7 Ultra上周新增锁单约0.5万份 老车型不降反增",
        "url": "https://www.zhihu.com/question/14645062362"
    },
    {
        "title": "唐朝能成为当时全世界最强的国家得核心是什么？",
        "excerpt": "大唐可谓是整个中国历史上最风光的朝代，也可以说是当时全世界最强大的国家，究其原因，唐朝能如此强大的原因是什么？",
        "url": "https://www.zhihu.com/question/614209704"
    },
    {
        "title": "如何看待北京中小学将开 AI 通识课？你期待孩子在这门课上学习哪些内容？",
        "excerpt": "3月7日，北京市教委出台《北京市推进中小学人工智能教育工作方案（2025-2027年）》。其中明确：自今年秋季学期起，全市中小学将开设人工智能通识课程，每学年不少于8课时，覆盖小学至高中全学段。学校可以将人工智能课程独立设置，也可以与信息科技（信息技术）、通用技术、科学、综合实践活动、劳动等课程融合开展。其中，小学阶段以体验式课程为主，重在启蒙学生人工智能思维；初中阶段以认知类课程为主，重在引导学生利用人工智能赋能自身学习和生活；高中阶段以综合性和实践性课程为主，重在强化学生的人工智能应用能力和创新精神。（央视新闻）北京中小学秋季开学起开设AI通识课 每学年不少于8课时",
        "url": "https://www.zhihu.com/question/14480046535"
    },
    {
        "title": "猫咪为啥会陪人睡一晚上呢？",
        "excerpt": "我家小blue会在我睡着后 陪我睡一晚上 睡很久很久",
        "url": "https://www.zhihu.com/question/13289247152"
    },
    {
        "title": "古代饥荒，为什么百姓宁愿吃草根、啃树皮，也不去抓河里的鱼虾？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13476829979"
    },
    {
        "title": "华人影业回应关于《哪吒 2》发行能力的质疑，澄清「拖档期」等传言，国产电影海外宣发都面临什么难点？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/14670840435"
    },
    {
        "title": "为什么通常在介绍野菜蔬果时会强调拉丁学名？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14603245962"
    },
    {
        "title": "女子通一次马桶被收费 3180 元，几十元的疏通剂被收三百多，你有过类似经历吗？上门维修还有哪些坑？",
        "excerpt": "近日，广东深圳。因马桶堵塞，李女士在某App上，购买某店铺的下水道维修服务，并支付价款99.99元。下单当日，上门维修工人告知李女士需线下收费，要求她取消平台订单，李女士便照做了。在维修时，维修工人诱导李女士购买价值385元一瓶的高价疏通剂。使用2瓶疏通剂后，又以没有效果为由，未经允许，擅自又使用了6瓶。经维修，马桶堵塞问题解决，李女士共消费3179.7元。除上门费100元外，其余3000多元为8瓶疏通剂的价格。然而支付后，李女士得知使用的疏通剂实际价格仅几十元，李女士认为维修工的行为存在欺诈，在与店铺沟通无果后，李女士将该店铺告上法庭。 法院认为，被告某店铺通过虚报疏通价格、夸大维修难度，诱导原告李女士消费，其行为构成消费欺诈，故判决被告某店铺赔偿三倍消费款9539.1元。家里维修及疏通管道，你有过类似的经历吗？天价！女子通一次马桶被收费3180元，法院判了！",
        "url": "https://www.zhihu.com/question/14796657491"
    },
    {
        "title": "高中数学怎么才能考到120分?",
        "excerpt": "还有九十天高考，现在数学大概就是一百出头有时能考到110，怎么才能考到120啊，求解，坐标河南",
        "url": "https://www.zhihu.com/question/14405345698"
    },
    {
        "title": "成都动物园回应黑豹肚子大行走困难，称「吃得太好了，在减肥」，肥胖的原因可能有哪些？动物减肥容易吗？",
        "excerpt": "近日，网络上出现了一则关于成都动物园内黑豹体型偏胖的讨论，有网友发文表示担忧，称黑豹的肚子看起来非常大，几乎拖地，行走时显得颇为困难，同时指出旁边的金钱豹也存在类似情况。网友猜测这可能是由于动物生病或者活动场地狭小所导致。 针对这一网络热议，成都动物园进行了正式回应。动物园方面表示，黑豹及金钱豹体型偏胖的主要原因并非生病或场地狭小，而是由于它们的食物供应过于丰富，营养过剩。动物园强调，动物的健康状况良好，目前园方已经为这些偏胖的动物制定了专门的减肥计划，以确保它们的身体健康。 动物园的这一回应旨在消除公众的疑虑，同时也传递出园方对于动物健康和福利的高度重视。未来，成都动物园将继续关注并改善动物的饲养管理，为它们提供一个更加健康、适宜的生活环境。 成都动物园回应黑豹太胖：吃得太好了 在减肥",
        "url": "https://www.zhihu.com/question/14591039900"
    },
    {
        "title": "动物为什么可以不吃盐？",
        "excerpt": "人每天都要摄入食盐，长期不吃盐人体会含钠量过低，四肢无力，那为什么动物（比如牛羊猫狗）可以不吃盐呢？",
        "url": "https://www.zhihu.com/question/288354851"
    },
    {
        "title": "光线传媒将携手央视频联合推出动画电影《红楼梦》，对此你有哪些期待？",
        "excerpt": "近日，在央视频2025首发大会上，《哪吒之魔童闹海》出品方光线传媒董事长王长田说，将携手总台央视频，联合推出首发项目《红楼梦》动画电影！ 继《哪吒2》后，光线传媒宣布推出《红楼梦》动画电影 | 极目新闻",
        "url": "https://www.zhihu.com/question/13721191281"
    },
    {
        "title": "War3 人族的双防御火枪流怎么突然这么强了？",
        "excerpt": "是突发奇想开发出来的战术还是火枪被加强了？",
        "url": "https://www.zhihu.com/question/13961187318"
    },
    {
        "title": "你为早睡做过哪些努力？",
        "excerpt": "为了早睡你做过哪些事情？有效吗？现在还在做吗？",
        "url": "https://www.zhihu.com/question/14683706564"
    },
    {
        "title": "由于「与已故童星金赛纶恋爱争议」持续发酵，金秀贤在韩国遭到抵制，具体情况如何？他的演艺道路还能继续吗？",
        "excerpt": "针对“韩国男星金秀贤曾在已故演员金赛纶15岁时与其开始交往6年”的说法，金秀贤所属经纪公司GOLDMEDALIST于12日再度予以否认。与此同时，准备与金秀贤合作的企业暂停了相关合作，其拍摄的综艺节目和剧集也受到了影响。 今年37岁的金秀贤曾主演《拥抱太阳的月亮》《来自星星的你》《眼泪女王》等多部韩剧，金赛纶则是童星出身，10岁时与元彬主演电影《孤胆特工》。据韩联社报道，3月10日晚，韩国YouTube频道“横竖研究所”直播连线金赛纶的姨母，爆料金赛纶在15岁未成年时与当时27岁的金秀贤交往，恋情持续6年，两人曾同属一家经纪公司。金赛纶去年3月在个人社交平台上传自己与金秀贤的贴脸合照，引起两人曾交往的传闻。当时，金秀贤的经纪公司出面否认该传闻。今年2月16日金秀贤生日当天，金赛纶被发现在家中去世，年仅25岁。 11日，“横竖研究所”通过新的视频追加公开了疑似金赛纶生前发给金秀贤的短信截图，短信内容包括“救救我吧”“给我一点时间，会慢慢还款”等。金赛纶家属方面表示，金赛纶因酒驾引发争议时，未能从当时的所属经纪公司GOLDMEDALIST获得任何保护，并在与公司合约到期后收到了要求她偿还7亿韩元（约合350万元人民币）的催债书。金赛纶曾试图联系该公司创始人金秀贤，但未能成功。12日，韩媒《Dispatch》称，该媒体通过多种渠道证实了两人的恋爱关系。有亲近金秀贤的人士表示：“因为金赛纶的年龄问题，所以不可能承认恋情。” 韩国广告界正密切关注相关事件。据韩国《每日经济》报道，某美妆品牌宣布暂缓选定金秀贤为代言人的活动日程，其他以金秀贤为代言人的品牌也在内部紧急讨论中。由金秀贤主演的新剧方面表示，拍摄正在按计划进行，但上线播出日期尚未确定。 金秀贤的社交媒体账号也涌入大量批评声音，他代言的品牌收到了网民抵制的评论，其参与拍摄的综艺节目《Good Day》出现了要求其主动退出的呼声。 资料来源“与金赛纶恋爱争议”持续发酵，金秀贤在韩国遭抵制_品牌_交往_要求",
        "url": "https://www.zhihu.com/question/14823107574"
    },
    {
        "title": "小米 SU7 车主称驾驶中疑遭刹车失灵，工作人员称有接头接错，如何看待这一爆料？若属实，暴露哪些问题？",
        "excerpt": "3月10日，一位小米SU7车主在社交平台发帖称，在昨日驾驶途中，车辆突然遭遇刹车疑似失灵的情况，随后屏幕出现“制动性能受限，请小心驾驶”、“前方防碰撞辅助受限，请小心驾驶”、“自动驻车性能受限”、“上坡辅助功能异常”等多条异常信息。事故发生后，车辆被拖走，车主表示，当晚小米工作人员回应称，“这部车是出厂的时候一个接头接错了什么导致，现在重新掰回去一下就修好了。”对于车主提出的退车要求，工作人员表示，“车子达不到退车的条件，无法退车。”按照用户描述，自己在2024年8月购买的车辆，全车原版原漆无磕碰也无改装，对于目前小米给出的解决方案，其表示无法接受。小米SU7疑似刹车异常，工作人员称有接头接错，“重新掰回去一下就修好了”",
        "url": "https://www.zhihu.com/question/14743275049"
    },
    {
        "title": "Google Gemini 2.0 Flash新上线了原生图像输出功能，与之前的生成图像有何区别？",
        "excerpt": "目前在 AI Studio 选择 Gemini 2.0 Flash Experimental 可选图文输出格式 从2024年gpt4o的宣传开始，到今天第一次有大众可用的原生图像模态输出功能，原生多模态输出的实际使用体验怎么样？",
        "url": "https://www.zhihu.com/question/1883348103458949047"
    },
    {
        "title": "如何评价霍华德透露自己离开湖人的原因，称是因为指责詹姆斯不回防？",
        "excerpt": "霍华德：我被湖人解约是因为批评了詹姆斯没有及时回防！-直播吧 直播吧3月12日讯 近日，前NBA球员霍华德在播客节目《DH12 ABOVE THE RIM》中谈到了自己和詹姆斯的关系。 霍华德声称，他之所以被洛杉矶湖人队解约，是因为他在一次防守中指责勒布朗-詹姆斯没有及时回防。 霍华德说道：“我就是这么被湖人踹走的！当时我叫他快点回防，因为我说的话惹他生气了，然后我对他说：‘你这样的反应简直像个娘们。’”",
        "url": "https://www.zhihu.com/question/14738827417"
    },
    {
        "title": "呼和浩特发布育儿补贴细则，生育一孩补贴 1 万、二孩补贴 5 万、三孩补贴 10 万，将产生哪些影响？",
        "excerpt": "呼和浩特发布育儿补贴细则：生育一孩补贴1万、二孩补贴5万、三孩补贴10万 内蒙古呼和浩特市发布落实《关于促进人口集聚推动人口高质量发展的实施意见》育儿补贴项目实施细则及服务流程。发放育儿补贴实施细则如下：生育一孩一次性发放育儿补贴10000元；生育二孩发放育儿补贴50000元，按照每年10000元发放，直至孩子5周岁；生育三孩及以上发放育儿补贴100000元，按照每年10000元发放，直至孩子10周岁。国家卫健委称「正在起草相关育儿补贴的操作方案」，这透露出了哪些信息？将带来哪些积极影响？",
        "url": "https://www.zhihu.com/question/14862100827"
    },
    {
        "title": "26 岁小伙陪爬泰山一年赚 30 多万，一天两次，「陪爬泰山」为啥能火？频繁爬山有何注意事项？",
        "excerpt": "近年来，“陪爬泰山”已经成了一个热门工作，许多体力充沛的爬山爱好者都相继从事或兼职陪爬。 报道截图（图源：潮新闻） 据潮新闻3月10日报道，山东泰安，有一位26岁的小伙在泰山陪爬一年赚30多万。 在接受采访时，这位小伙透露了他的工作日常。他表示，自己一天会爬两次泰山，白天和晚上都会提供服务。白天的收费标准是600元，而晚上则提高到700元。他的顾客群体主要是年龄在20岁到35岁之间的女性。 小伙表示，这份工作虽然辛苦，但也充满了乐趣和挑战。他通过陪爬泰山，不仅锻炼了自己的身体，还结识了许多志同道合的朋友。同时，他也坦言这份工作并不是每个人都能胜任的，需要具备良好的身体素质和沟通能力。 体育生陪爬泰山（图源：付同学个人账号） 实际上，在去年6月就有陪爬泰山的新闻。当时，体育学院的大学生小付在社交平台发布了“陪爬”业务信息，里面介绍的价格为200元/天，如需帮背30L以上的背包需另加50/天。在评论区当中，已经有不少人表示想要“陪爬”。 据付同学透露，6月5日的背娃爬山是他的第一单。当时他一直打算利用周末做兼职，减轻家里的负担，直到偶然间看到网上有人发陪爬的照片，想想自己也行，觉得可以试一下，就试着发在平台上，之后就有宝妈就来联系了。 在这之后，在网上开始有大量陪爬的帖子出现，其中也不乏体育学院的大学生们。 泰山作为中国的著名景点之一，每年吸引着大量的游客前来观光和攀登。 资料显示，泰山从山脚开始一直到泰山顶峰玉皇顶，大约是6000多级台阶。也有一说总台阶数大约为7000多级。https://baijiahao.baidu.com/s?id=1826263922442712873&wfr=spider&for=pc",
        "url": "https://www.zhihu.com/question/14642127666"
    },
    {
        "title": "一流小说家为什么总能把那些烂掉的套路化公式化腐朽为神奇?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14083288691"
    },
    {
        "title": "天津公厕紫外线自动消杀惊呆市民，如厕前后消杀两次，实际效果如何？值得推广吗？",
        "excerpt": "3月8日，一网友发布视频称天津和平区民园广场的厕所已经消毒全自动化了。视频拍摄者告诉记者：如厕前后都会进行消杀，一共两次，时间在半分钟左右，感觉还是清洗的很干净。和平区五大道·民园游客服务中心工作人员表示：厕所没有人值班，都是全自动化，机器还带有紫外线，定时对厕所进行消杀。高级！天津公厕紫外线自动消杀惊呆市民",
        "url": "https://www.zhihu.com/question/14483860056"
    },
    {
        "title": "国家版减肥指南发布，内含权威食谱「细化到不同地区人群健康减肥该怎么吃」，还有哪些内容值得关注？",
        "excerpt": "“体重异常容易导致高血压、糖尿病、心脑血管、脂肪肝，甚至一部分的癌症也和体重异常有一定的关联。” “有些人腰围太大，体重超重，甚至患上了慢性病…这就需要专业医生和专业医疗机构的帮助。” 3月9日，十四届全国人大三次会议举行记者会，国家卫生健康委员会主任雷海潮表示，将持续推进体重管理年行动，普及健康生活方式。 国家卫生健康委面向公众发布的《体重管理指导原则（2024年版）》指出，有研究预测，如果得不到有效遏制，2030年我国成人超重肥胖率将达到70.5%，儿童超重肥胖率将达到31.8%。 ■什么样的胖才是真的超重肥胖？ 超重和肥胖受多种因素的影响。其中包括了遗传、饮食、身体活动水平、生活习惯以及社会环境的改变等。 体质指数（BMI）是衡量人体胖瘦程度的标准。 BMI=体重（kg）/身高（m）2 我国健康成年人的BMI正常范围在18.5至24之间。 BMI在24至28之间被定义为超重。 达到或超过28就是肥胖。其中，又根据BMI分为轻度肥胖、中度肥胖、重度肥胖以及极重度肥胖。 ■健康减肥该怎么吃？ 此前，国家卫健委发布《成人肥胖食养指南（2024年版）》，手把手教你科学减肥！ 值得注意的是，这份食谱细化到了全国不同地区的食谱示例，并备注了食谱的“总能量”。 例如，东北地区的春季食谱有“铁锅炖鱼”“菜包饭”，西北地区的食谱里有“臊子面”“油泼面”。 这些食物优先选 鼓励主食以全谷物为主，适当增加粗粮并减少精白米面摄入； 保障足量的新鲜蔬果摄入，但要减少高糖水果及高淀粉含量蔬菜的摄入； 优先选择脂肪含量低的食材，如瘦肉、去皮鸡胸肉、鱼虾等； 优先选择低脂或脱脂奶类。 这些食物要少吃 减重期间应少吃油炸食品、含糖烘焙糕点、糖果、肥肉等高能量食物（高能量食物通常是指提供400kcal/100g以上能量的食物）。 减重期间饮食要清淡，每天食盐摄入量不超过5g，烹调油不超过20~25g，添加糖的摄入量最好控制在25g以下。 减重期间应严格限制饮酒。每克酒精可产生约7kcal能量，远高于同质量的碳水化合物和蛋白质产生的能量值。 控制总能量摄入和保持合理膳食是体重管理的关键。控制总能量摄入，可基于不同人群每天的能量需要量（如下表），推荐每日能量摄入平均降低30%～50%或降低500～1000kcal，或推荐每日能量摄入男性1200～1500kcal、女性1000～1200kcal的限能量平衡膳食。 可根据不同个体基础代谢率和身体活动相应的实际能量需要量，分别给予超重和肥胖个体85%和80%的摄入标准，以达到能量负平衡，同时能满足能量摄入高于人体基础代谢率的基本需求，帮助减重、减少体脂。 可根据身高（cm）减去105计算出理想体重（kg），再乘以能量系数15～35kcal/kg（一般卧床者15kcal/kg、轻身体活动者20～25kcal/kg、中身体活动者30kcal/kg、重身体活动者35kcal/kg），计算成人个体化的一日能量。 要做到重视早餐，不漏餐，晚餐勿过晚进食，建议在17：00～19：00进食晚餐，晚餐后不宜再进食任何食物，但可以饮水。国家版减肥指南来了！权威食谱，细化到地区，全是干货→_央广网",
        "url": "https://www.zhihu.com/question/14675409502"
    },
    {
        "title": "咱就说，咱自己打造一个RPG游戏，剧情自己编、技能自己设计、地图自己搞有没有可能性？",
        "excerpt": "额，先说一下自己个人情况。 行吧。 就是一个人类，一无是处、完全外行。 有一天，我发现了一个steam上的软件： 似乎是可以自己做游戏的。 就想问问，普通人类，真的能做出游戏么。 本问题投稿「游戏妙问」活动，活动详情及 Steam 充值卡兑换地址：https://s.zhihu.com/2_3mXn0R",
        "url": "https://www.zhihu.com/question/14773730870"
    },
    {
        "title": "24-25赛季欧冠1/8决赛皇家马德里点球大战总分6-4马德里竞技晋级，如何评价本场比赛双方的表现？",
        "excerpt": "马竞在欧冠1/8决赛迎战皇马。 开场仅34秒，加拉格尔铲射破门。第70分钟，姆巴佩个人能力造点，维尼修斯主罚打飞。 随后双方均无建树进入点球大战。点球大战，巴斯克斯、略伦特罚丢，阿尔瓦雷斯二次触球被吹。 全场战罢，马竞1-0皇马，总比分2-2，点球大战皇马4-2晋级。",
        "url": "https://www.zhihu.com/question/14813500385"
    },
    {
        "title": "是不是离开了语言就无法思考？为什么？",
        "excerpt": "如果语言只是传递个人思想的工具，那必然有一个思想或者感觉等待着语言传递，但我们可以在不使用语言的情况下产生感觉，但为何不能做到在不使用语言的情况下思考？这说明思想本身就只是语言体系中的一个幻觉而已？而感觉才是真正真实的东西？",
        "url": "https://www.zhihu.com/question/662020339"
    },
    {
        "title": "配饰能够成为穿搭的「灵魂」点缀吗？",
        "excerpt": "你缺的从来不是衣服，而是配饰这个点睛之笔，有没有道理呢？",
        "url": "https://www.zhihu.com/question/663691969"
    },
    {
        "title": "蔚来被曝低调裁员，涉及售后客户服务等多个部门，具体情况如何？这释放了什么信号？",
        "excerpt": "【蔚来被曝低调裁员，涉及售后客户服务等多部门】 3 月 12 日消息，据雷峰网昨日晚间爆料，蔚来上周对 UR Fellow（售后客户服务）、PT 能源部门、NIO House 运营、售后门店等多部门及终端销售团队进行了不同程度的裁员调整，提供赔偿及调岗等裁员方案。 报道提到，多位知情员工表示此次裁员比例应该在 10% 左右，不同地区会有一定差异。上海地区的 UR Fellow 部门团队总人数为 80 人左右，此次裁员优化掉 7 至 8 人，裁员比例在 10%，而深圳地区的 UR Fellow 团队裁员比例达到 50%，部分被撤裁员工离开后已入职到目前正在建设用户服务的小米汽车。 报道还援引蔚来员工的话称，此次裁员的流程非常迅速，部分接受 n+1 赔偿方案的员工从通知到完成交接，仅过了 20 分钟。https://mq.mbd.baidu.com/r/1znP7mx2A3S?f=cp&rs=1152193227&ruk=z3uXWmXsz9CqphLL3zz98Q&u=5fc92d6e6de22c79&urlext=%7B%22cuid%22%3A%22la-zuliA-igN8vuHgivPagimSugQiHiS_8H-aguR2aKm0qqSB%22%7D",
        "url": "https://www.zhihu.com/question/14815425639"
    },
    {
        "title": "如何评价聂远、杨蓉主演的税务题材电视剧《大河之水》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13595628423"
    },
    {
        "title": "为什么英伟达的显卡显存都没办法做大？",
        "excerpt": "rt，现在为了跑ai各家都在拼命买英伟达的显卡，但英伟达的显卡显存都不是那么高，相比之下苹果金子一样的内存都变得极具性价比了。如果英伟达的显存能做的和苹果m3ultra一样直接来个顶配512g显存不直接能薄纱苹果？为什么英伟达不能把显存做大呢？",
        "url": "https://www.zhihu.com/question/14762846245"
    },
    {
        "title": "金秀贤或被控强奸罪，韩国法律规定性同意年龄为 16 周岁，他会被定罪吗？怎样从法律角度解读？",
        "excerpt": "12日中午，以报道韩国明星相关而闻名的韩国媒体Dispatch新闻社（简称D社）发布了针对金秀贤、金赛纶相关事件的最新采访。 文中提到，D社在金赛纶去世后，曾采访过她租住地的邻居，邻居提到，金赛纶2023年2月搬到该地，“看到去世新闻后，我才知道是金赛纶，她经常在楼梯间哭泣，所以我对她有印象”。 邻居还透露，金赛纶手腕周围有伤口。 而在接受D社采访时，一位与金秀贤亲近的人士透露，由于金赛纶年龄问题（3月10日，韩国自媒体“横竖研究所”公布了金赛纶未发布的社交平台信息，信息中金赛纶自称于2015年11月开始与金秀贤恋爱，当时，金赛纶15岁），“他们（金秀贤方面）绝对不能承认恋情”。 韩国媒体接连曝光多张照片 3月12日晚，韩国媒体继续爆料，公开了两封金秀贤分别于2018年以及2019年写给金赛纶的信。此外还公开了几张金秀贤发给金赛纶的照片，以及金秀贤吻金赛纶的照片。 一封信写了关于他在部队的事迹，就像普通情侣一般讲述自己的日常生活，文中还提到：“啊，我该说些什么呢…只是想把这美好的感觉记录下来。我想表达出来，但和你见面很难。我想知道你的心情如何。如果这让你感到负担，我就不说了。我唯一能确定的是…我想你…” 另外一封信则是署名地在巴黎，他称金赛纶为“三纶赛纶”，然后说“我爱你”。此外，还有一些金秀贤入伍期间给金赛纶发的照片。 韩国法律：与16周岁以下未成年人发生性关系视为强奸 金秀贤的过往言论也被挖出，他在2014年受访时曾透露择偶标准：“希望41岁时娶21岁新娘，未来老婆要愿意为我死。”这让韩国网友直呼：“天啊，起鸡皮疙瘩。” 韩国刑法规定，与13周岁—16周岁的未成年人发生性关系或对其实施不雅行为的已满19周岁的人，应受到强奸罪、准强奸罪、强迫性侵害的处罚。 韩国法律规定19周岁以下均为未成年人，性同意年龄16周岁，即与16周岁以下未成年人发生性关系均视为强奸罪。如果被害人年龄在13周岁以上，则只处罚19周岁以上的犯罪者。 此外，为了避免儿童成年后无法追诉犯罪者。韩国《儿童青少年性保护法》第20条规定，儿童、青少年遭受性犯罪侵害的，追诉时效自受害儿童和青少年成年之日起计算，强奸罪追诉时效10年，情节严重15年。对未满13周岁或身体、精神上有残疾、障碍的未成年人实施强奸、强制猥亵等性犯罪的，不受刑事诉讼法规定的追诉时效限制。 因此，若金赛纶家属曝光情况属实，且金秀贤与金赛纶交往后满16周岁前发生性关系，可能面临刑事犯罪指控。金秀贤或被控强奸罪",
        "url": "https://www.zhihu.com/question/14798384903"
    },
    {
        "title": "如何评价《一人之下》第708（750）话情报？",
        "excerpt": "[2 张图片]",
        "url": "https://www.zhihu.com/question/14762860762"
    },
    {
        "title": "如何评价董明珠暗讽有人靠炒高股价成了首富？",
        "excerpt": "界面新闻消息： 3月13日，董明珠在直播中谈及有的企业家：“号称自己市值多少亿、现在已经成为首富，你看看他首富给股民分了多少钱？” 链接：董明珠：有人成为首富，他给股民分了多少钱？企业家不能装扮君子炒高股价，“别人都不行，就他行”[视频]_界面新闻",
        "url": "https://www.zhihu.com/question/14862956596"
    },
    {
        "title": "如何看待华为招聘作弊黑产业链？华为处理多位相关责任人能有效解决该问题吗？",
        "excerpt": "近期，网传消息显示华为于近日内部整顿“招聘作弊”行为，多名员工因此受罚。有华为内部人士向南都湾财社记者证实公司内部已发文，事发成都存储部门。南都湾财社记者亦就此事向华为求证，华为方面表示不予回应。 网传信息显示，华为内部被曝存在外包岗位招聘作弊产业链，由招聘人员通过替考、泄露考题等方式协助应聘者作弊，如作弊考生能成功入职，再从其每月工资中收取一定比例回扣。 网传聊天记录截图显示，如作弊考生能成功入职，以三年工作年限，每月工资1.5万元为例，协助作弊的招聘人员将每月从入职的作弊考生工资中收取3000元，收取时间为1年。 华为也于近日对这一情况进行了整顿。另据网传信息，涉及的违规od（即外包员工）2900多人，正式员工100多人，涉及金额6700万左右。也有相关截图显示，因此被裁的正式员工人数为50人左右，被裁外包员工人数近百人。 网传华为内部发布的《对非雇员人员选择业务中违规事件相关责任人的处理决定》（以下简称《决定》）显示，经审计发现，ICT产品与解决方案、半导体业务部、人力资源管理部、ICT销售与服务部、终端BG、质量与流程IT部多人在非雇员人员选择业务中，存在安排/参与替考、向候选人透露服务能力考察题目等违规行为，同时，多人通过出卖公司信息资产获利。其行为严重违反了《华为员工商业行为准则》及公司相关业务管理要求。 有华为内部人士向南都湾财社记者证实此事属实，事发华为成都存储部门，内部确有发布相关文件。网传华为内部整顿“招聘作弊”、多名员工被罚，内部人士证实-上游新闻 汇聚向上的力量",
        "url": "https://www.zhihu.com/question/14693890972"
    },
    {
        "title": "如何评价动画片《BanG Dream! Ave Mujica》第十一话?",
        "excerpt": "听说在这话中，企划的总会计师高松灯同志在《邦邦日报》上发表了署名文章，掀起了关于乐理标准的大讨论，高松灯同志还提出了一句振聋发聩的口号:kirakira，dokidoki，团结一致办live。",
        "url": "https://www.zhihu.com/question/14597537235"
    },
    {
        "title": "在《一人之下》中，如果你救过陆家的人然后陆谨说欠你一个人情。你向陆谨开口要逆生三重，他会传吗？",
        "excerpt": "补丁：你的人品是值得保证的，天赋也可以的那种。",
        "url": "https://www.zhihu.com/question/14314384438"
    },
    {
        "title": "如何看待英国演员迈克尔·辛用 10 万英镑帮 900 名穷人化掉 100 万英镑债务？他是怎么做到的？",
        "excerpt": "当地时间3月10日，一部名为《麦克·辛的百万英镑秘密赠款》（Michael Sheen's Secret Million Pound Giveaway）的纪录片在英国电视4台（Channel 4）播出。稍显冗长的片名，其实已将影片要讲述的故事透露得七七八八。 今年56岁的威尔士演员麦克·辛因出演电影《女王》《对话尼克松》《暮光之城》以及剧集《性爱大师》《好兆头》等而为观众所熟识。 拍戏之余，他也是英国影坛出名的善长仁翁，过往十多年来一直出钱出力，参与各种慈善活动，并在2021年宣布自己今后都是“非营利演员”，所有演出收入全部都会捐给慈善机构，个人一分钱不留。这一次，他自掏腰包10万英镑，为家乡南威尔士小镇上约900位穷人所欠下的100万英镑的债务进行买断，随后对之一笔勾销。 回到去年年底，当时就有威尔士当地媒体报道了麦克·辛自己花钱，帮助南威尔士数百名欠债人还清债务的新闻。至于新闻的来源，其实也并非出自辛本人的自夸，而是他的粉丝发现在当地社区的脸书群组上，有一家电视制作公司发帖表示，“演员麦克·辛多年来一直在为建立一个更公平的信贷系统而奔走，他用自己的钱为南威尔士的数百人免除了个人债务，这是一个非同寻常的举动。如果您收到了一封来自名为Ten Acquisitions的信贷公司的信，这就是麦克已还清了您的这部分债务的好消息，他很希望收到您的来信。如何与他取得联系的详细信息就在信中。” 因为怀疑是否有人利用他的名字进行诈骗，有粉丝直接在社交媒体上@了他，询问这帖子是否属实。这样，他才公开确认此事，并且声明自己正与电视制作公司合作拍摄纪录片，所以也希望能联系到那些陷入高利贷困境的人现身说法，提醒政府和全社会关注英国人的信贷债务危机。麦克·辛为穷人偿还百万债务，控诉英国社会不公",
        "url": "https://www.zhihu.com/question/14810664679"
    },
    {
        "title": "福耀科技大学校长说本硕博 8 年制大学让学生不用内卷，如何评价此模式？本科毕业后你想工作还是继续上学？",
        "excerpt": "福耀科技大学近日获批设立，校长王树国说：“我们是本硕博八年制培养，打通了本科、硕士和博士之间的壁垒，然后一条大道摆在孩子们面前，他不会再一个阶段一个阶段地去焦虑，去内卷。因为你中间割断了以后，它会产生了很多不必要时间的浪费，而这个时光对于这个年龄段的年轻人来讲太宝贵了。所有的学生都是打通，至于你能不能走到底那是个人的选择。也许你走了一半，你说我因为家庭的原因，个人原因我想中途下车，可以。你说我读完4年我就想本科就业，好，我们按4年的标准来培养你。你如果说你再读2年，我硕士毕业就走向社会，好，我们按这个阶段来培养你。”（央视新闻）王树国：福耀科技大学是本硕博八年制培养，让学生不内卷",
        "url": "https://www.zhihu.com/question/14831511510"
    },
    {
        "title": "如何看待云南某版数学教辅书中「锐锐」这一人物形象出圈？",
        "excerpt": "讲道理这书绝不止印了一两天了，之前从未听闻这一号人物，今天突然开始各个平台的某些群体中出圈。",
        "url": "https://www.zhihu.com/question/14708779803"
    },
    {
        "title": "乐队打架什么乐器伤害最高？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14326566751"
    },
    {
        "title": "印度一航班 12 个厕所堵 11 个被迫返航，这暴露了哪些问题？你对此有哪些评价？",
        "excerpt": "3月10日据《今日印度》，近日，印度航空一架波音777-300ER从美国芝加哥飞往印度德里途中突然返航。印度航空称，返航系技术故障。媒体曝光称，系机上马桶堵塞，12个洗手间有11个不能用。当时飞机已飞行约5小时，最终加上返程共约10个小时在飞机上。印度一航班12个厕所堵11个被迫返航",
        "url": "https://www.zhihu.com/question/14604130813"
    },
    {
        "title": "我即将上大学了，有什么忠告吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/420942990"
    },
    {
        "title": "字节跳动是怎样在 BAT 三巨头的眼皮底下发展起来的？",
        "excerpt": "互联网创业者不是都担心被 BAT 三巨头盯上，然后一巴掌拍死或收编的吗？怎么字节跳动就能够发展到这么大了呢？BAT 一不小心没注意到？",
        "url": "https://www.zhihu.com/question/422443922"
    },
    {
        "title": "WTT 重庆冠军赛男单第一轮，陈垣宇 2:3 不敌安东·卡尔伯格，止步三十二强，如何评价这一场比赛？",
        "excerpt": "3月12日，陈垣宇在比赛中回球。 当日，在重庆市进行的世界乒乓球职业大联盟（WTT）重庆冠军赛男子单打首轮比赛中，中国选手陈垣宇2比3不敌瑞典选手安东·卡尔伯格，止步第一轮。乒乓球--WTT重庆冠军赛：陈垣宇出局-新华网",
        "url": "https://www.zhihu.com/question/14789808573"
    },
    {
        "title": "东北文学与其他地域文学相比，主题、叙事风格以及叙事技巧有什么区别？",
        "excerpt": "主要是现当代东北文学和东北作家的写作特点。",
        "url": "https://www.zhihu.com/question/12807301950"
    },
    {
        "title": "都说苹果是细节狂魔，那苹果有没有细节其实做的很差的点？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14473343813"
    },
    {
        "title": "如何评价虞书欣、林一主演的电视剧《嘘，国王在冬眠》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14504733749"
    },
    {
        "title": "买新房找中介还是售楼处更便宜？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/356120562"
    },
    {
        "title": "姜维、邓艾、钟会综合实力对比如何？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/493270670"
    },
    {
        "title": "如何看待 Kaiming He 最新提出的 Fractal Generative Models ？",
        "excerpt": "论文:https://arxiv.org/pdf/2502.17437 代码:GitHub - LTH14/fractalgen",
        "url": "https://www.zhihu.com/question/13345607029"
    },
    {
        "title": "三极管的原理书上都讲不清楚，为什么能被制造出来?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/36475338"
    },
    {
        "title": "据报道塞尔吉尼奥已经退出巴西国籍成为中国公民，他能赶上国足 3 月世预赛吗，对比赛能产生多大影响？",
        "excerpt": "3月12日，据多个信息源确认，塞尔吉尼奥已完成国籍转换，成功退出巴西国籍，并取得了中国国籍，这对于正在全力冲击美加墨世界杯的中国男足来说绝对是利好消息。 即将年满30岁的塞尔吉尼奥出自巴西球队桑托斯青训，司职中场，曾先后效力桑托斯、维多利亚、圣安德烈、米内罗美洲等球队。2020赛季，他跟随长春亚泰获得中甲联赛冠军，2025赛季由长春亚泰转会至北京国安。 在长春亚泰效力的五个赛季里，塞尔吉尼奥共打入30球并有23次助攻，具有出色的前场进攻组织能力。中国男足目前在中场最稀缺的就是能够拿球并组织进攻的球员，塞尔吉尼奥被认为最适合主帅伊万科维奇菱形中场体系的前腰角色，他的成功入籍，有望为国足的中场带来质的变化。 北京时间3月21日2时15分，国足将在美加墨世界杯预选赛亚洲区18强赛客场挑战沙特阿拉伯，根据亚足联的相关规定，国足可以在这场比赛开打前7天补报参赛球员，也就是3月13日之前，这意味着刚刚完成入籍的塞尔吉尼奥将非常有机会在中沙之战上演国家队首秀。 如果实在赶不上这场比赛，塞尔吉尼奥将有更大的希望在杭州迎战来访的澳大利亚队。 从目前国足的阵容来看，塞尔吉尼奥的加入将极大改善这支队伍中前场的串联能力，从而让顶在锋线上的两名前锋能够获得更多的得球射门机会。已确认！他取得中国国籍，退出巴西国籍",
        "url": "https://www.zhihu.com/question/14756996088"
    },
    {
        "title": "Yu Deng 及合作者在 arxiv 发布希尔伯特第六问题论文，这个世纪数学难题是否已被最终解决？",
        "excerpt": "论文链接：https://arxiv.org/abs/2503.01800",
        "url": "https://www.zhihu.com/question/14073117334"
    },
    {
        "title": "骑自行车在斑马线上过马路到底要不要下车推行呢？",
        "excerpt": "首先看<<中华人民共和国道路交通安全法实施条例>>第七十条： 横过机动车道，在没有斑马线的地方，需要下车推行。在人行横道或人行过街设施上，似乎是不用下车推行。不知道这样理解对不对(好像看到有人说斑马线也要下车推行的)？",
        "url": "https://www.zhihu.com/question/354075511"
    },
    {
        "title": "如何看待零跑B10预售价10.98万起，1小时订单破15010辆？",
        "excerpt": "零跑 B10 于今日晚间正式开启预售，共推出 5 款车型，售价区间为 10.98-13.98 万元。这一价格区间在市场中极具竞争力，尤其是其全系标配智驾功能。其中，售价 12.98 万元的 510 智驾版车型配备了激光雷达高阶智驾功能，打破了国内激光雷达智驾车型的价格底线。零跑B10预售1小时订单破15010辆，朱江明称是品牌史上最多的一次",
        "url": "https://www.zhihu.com/question/14609748825"
    },
    {
        "title": "有哪些电影一定要趁年轻看？",
        "excerpt": "传送门 >>>知乎高分青春片电影榜",
        "url": "https://www.zhihu.com/question/25699277"
    },
    {
        "title": "春天正是吃野菜的季节，有哪些好吃的野菜？",
        "excerpt": "有具体烹饪做法更佳。",
        "url": "https://www.zhihu.com/question/13777164728"
    },
    {
        "title": "你是如何理解说“世界上只有一种真正的英雄主义，那就是在认清生活真相之后依然热爱生活。”​这句话的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/444692833"
    },
    {
        "title": "如何看待《哪吒之魔童闹海》将于 3 月 21 日在欧洲 37 个国家和地区上映？在欧洲能收获多少票房？",
        "excerpt": "据观察者网报道，《哪吒之魔童闹海》将在欧洲37个国家及地区上映。其中，英国、爱尔兰将于3月14日率先开启点映。3月21日将在法国、德国、西班牙、意大利等国家的200多家电影院上映。《哪吒2》将在欧洲37个国家上映-观察者网",
        "url": "https://www.zhihu.com/question/14685471590"
    },
    {
        "title": "杨铭宇黄焖鸡被曝回收剩菜再卖给顾客，如何看待此事？连锁餐饮品牌食品安全如何保障？",
        "excerpt": "“这都是昨天晚上剩的，放到（灶台上）一加热就行了”、“剩的先卖”、“吃出问题都是饭店的事”...杨铭宇黄焖鸡米饭被誉为中国餐饮品牌成功典范的连锁企业，却频频曝出食品安全问题。近日，记者暗访了多家杨铭宇黄焖鸡米饭加盟店，发现不少食品安全问题：使用存放多天的发酸食材，顾客食用后的剩菜回收再加工售卖，隔夜发黑的牛肉加色素后冒充新鲜牛肉。记者调查中还发现，多家门店招聘时不需要员工提供健康证，大量无证店员直接上岗。 3月12日，新京报刊发《杨铭宇黄焖鸡被曝剩菜回收、发黑牛肉冒充新鲜牛肉》后，济南杨铭宇餐饮管理有限公司发布致歉信称，涉事加盟门店（郑州二七万达店、郑州康复前街店、商丘万鼎广场店）即刻停业，并永久关店。",
        "url": "https://www.zhihu.com/question/14756189503"
    },
    {
        "title": "科研能力培养中，导师「放手型」指导和「细节把控型」指导，哪种更有利于研究生成长？",
        "excerpt": "“放手型”模式（如每周仅一次组会，其余时间学生自主探索），主张培养学术独立性；另一些导师则属于 “细节把控型”（如每天检查进度、逐句修改论文），强调规范化训练。",
        "url": "https://www.zhihu.com/question/14400011430"
    },
    {
        "title": "商务部约谈沃尔玛，此前沃尔玛要求中国供应商降价，如何看待此次约谈？美对华加征关税还将引发哪些连锁反应？",
        "excerpt": "知情人士向谭主透露，3月11日，商务部等有关部门约谈沃尔玛。沃尔玛被约谈的原因，是其要求一些中国供应商大幅降价，企图将美对华加征关税的负担转嫁给中国供应商和中国消费者。【独家披露】商务部等部门约谈沃尔玛",
        "url": "https://www.zhihu.com/question/14752619346"
    },
    {
        "title": "24-25赛季NBA常规赛雷霆 118:112 凯尔特人，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14815823884"
    },
    {
        "title": "21世纪之后出现的80后优秀作家引领「东北文艺复兴」现象有什么特点？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13085682434"
    },
    {
        "title": "考研复试中老师问你「如果实验结果与预期不符合，你会怎么做」，该怎么回答？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14616858048"
    },
    {
        "title": "如果极简风装修就是「空无一物」，为什么内行人都说「越极简越烧钱」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14562273576"
    },
    {
        "title": "美国 2 月 CPI 同比增长 2.8%，低于市场预期，交易员提高对美联储降息的押注，如何解读？",
        "excerpt": "美国2月CPI同比增长2.8% 低于市场预期 美国2月CPI同比增长2.8%，预估为2.9%，前值为3%；美国2月CPI环比增长0.2%，预估为0.3%，前值为0.5%。 美国2月核心CPI同比增长3.1% 低于预期 美国2月核心CPI同比增长3.1%，预估为3.2%，前值为3.3%；美国2月核心CPI环比增长0.2%，预估为0.3%，前值为0.4%。 美国CPI数据发布后，斯托克欧洲600指数扩大涨幅至1.45%。 交易员提高对美联储降息的押注，预计年内至少降息两次。",
        "url": "https://www.zhihu.com/question/14792341480"
    },
    {
        "title": "苹果的统一内存可以高达192GB，为什么NVIDIA不能推出一款200GB显存以上的GPU？",
        "excerpt": "现在AI大模型训练对显存要求很高，为什么GPU最大的显存也不到100GB呢？",
        "url": "https://www.zhihu.com/question/610086426"
    },
    {
        "title": "觉得计算机图形学缺少了点什么怎么办？",
        "excerpt": "外行 喜欢图形学但总觉得它缺了点什么 计算机图形学感觉都是在搞一些很肤浅的东西 --- orz...当年竟然问出了这么羞耻的问题...感谢各位大大...容我精简一下问题...要不感觉太羞耻我都不好意思点进来...",
        "url": "https://www.zhihu.com/question/25064631"
    },
    {
        "title": "董明珠回应造车进展，不做家用车，环卫车等各类工程车已铺开赛道，为何不做家用车？格力造工程车前景如何？",
        "excerpt": "3 月 12 日消息，格力电器董事长兼总裁董明珠今日做客四川广播电视台《四川观察》，期间谈到了格力造车的最新进展情况。 董明珠表示，格力汽车一直在进行当中，我的主业是空调暖通，但随着对主业的自我掌控，我们延伸出来很多附带的产业，比如说新能源车。 她解释称，格力不造家用车：我们不做小轿车，但环卫车、重卡、公交车等各类工程车已铺开赛道。 当面对记者提问“为何放弃家用车”时，她表示：“这不叫放弃而是战略选择，你要电动车我就能给你提供。”董明珠回应格力造车进展：不做家用车，你要电动汽车我就能给 - IT之家",
        "url": "https://www.zhihu.com/question/14765860543"
    },
    {
        "title": "有钱人炫富的经典台词「给我来瓶 82 年的拉菲」，82 年的拉菲到底产了多少瓶？为什么要 82 年的？",
        "excerpt": "不管你喝不喝葡萄酒，肯定熟悉这样一句台词：给我来瓶82年的拉菲。 没错，这就是影视剧中有钱人的常见操作，他们一言不合就开拉菲，而且还得是82年的。不过1982年到现在已经43年了，82年到底生产了多少瓶拉菲？到现在还没喝完吗？ 影视剧中的82年拉菲 流水的影视剧，铁打的82年拉菲。 很多人初识82年拉菲，是因为1989年的电影《赌神》里一张广为流传的影片截图，周润发饰演的赌神看着镜头，字幕是“来一瓶82年的拉菲”。 图源：《赌神》截图 这里要辟个谣，周润发在电影中并没有说过这句话，只是后来误打误撞被配到了图片上，出于“曼德拉效应”才让我们一直以为周润发是82年拉菲的“野生代言人”。82年到底生产了几瓶拉菲？_风闻",
        "url": "https://www.zhihu.com/question/14563839976"
    },
    {
        "title": "「已读不回」为何常常比「直接拒绝」更令人焦虑？",
        "excerpt": "hi 知友们好，我是@邹密。谢邀@知乎心理，很荣幸参与本次「万物皆可心理学」的活动，并担任圆桌嘉宾进行提问、回答，本问题已收录至活动圆桌，欢迎大家一起友好讨论。万物皆可心理学",
        "url": "https://www.zhihu.com/question/14350409618"
    },
    {
        "title": "如何看待英特尔聘任陈立武担任 CEO？他这次回归，会给英特尔带来什么改变？",
        "excerpt": "3月13日，英特尔（INTC.US）宣布，董事会已任命陈立武(Lip-Bu Tan)为公司新任首席执行官，该任命自3月18日起生效。他将接替临时联合首席执行官大卫・辛斯纳（David Zinsner）和米歇尔・约翰斯顿・霍尔索斯（Michelle Johnston Holthaus）的工作。 \"2024年，陈立武因在如何扭转公司局面上存在分歧而离开英特尔董事会。此前报道称，陈立武对公司庞大的员工队伍、合同制造方式以及英特尔规避风险和官僚主义的文化感到失望。\" 他这次回归，会给英特尔带来什么改变？收购整合风波之际，行业老将陈立武接任英特尔CEO，能否破局？",
        "url": "https://www.zhihu.com/question/14820445024"
    },
    {
        "title": "始祖鸟吊牌被炒到最高 300 元一张，如果去掉吊牌和 logo，你愿意为其面料和功能买单吗？",
        "excerpt": "有网友在二手平台上发现，一张始祖鸟的吊牌最高竟然被炒到300元。记者发现普通产品卡的价格相对较低，收购价一般为5-10元，出售价在20-50元之间。而科技卡因稀缺性和特殊性，价格更高，收购价在20-50元，出售价可达100-200元。一些特殊系列的吊牌，如“军鸟”系列，价格最高可达300元一张。一位户外用品经销商表示，目前在二手交易平台上存在一些不良卖家，他们在收购二手户外服装后通过专业的翻新和清洁处理，让旧衣服看起来几乎与新品无异，并配上从其他渠道收集来的正品吊牌。始祖鸟吊牌被哄抬价格的背后，是什么原因？这个品牌的功能性和面料有什么特点？如果去掉吊牌，你还愿意为其买单吗？https://weibo.com/1744332207/5142749573548713?wm=3333_2001&from=10F1293010&sourcetype=weixin&s_trans=2775257222_5142749573548713&s_channel=4",
        "url": "https://www.zhihu.com/question/14667006770"
    },
    {
        "title": "如何看待华为官宣Pura先锋盛典？你对此有哪些期待？",
        "excerpt": "3月13日，华为终端正式官宣，华为将于3月20日举办华为Pura先锋盛典及鸿蒙智行新品发布会。 对于华为即将举办的先锋盛典，你有什么看法，对于新品又有哪些期待?",
        "url": "https://www.zhihu.com/question/14820563623"
    },
    {
        "title": "太平天国从起义至攻克南京，跨时两年多，为什么清军在半路上挡不住？",
        "excerpt": "太平天国起义于1851年1月11日，而攻克南京是在1853年3月19日。为什么两年多了，清军不能在这半路上挡住太平军？我觉得不是清军不想挡吧？毕竟江浙是富庶之地，不能落入太平军之手啊！",
        "url": "https://www.zhihu.com/question/341487318"
    },
    {
        "title": "2025年wtt重庆冠军赛男单第一轮，陈垣宇2：3不敌安东卡尔伯格止步三十二强，怎么评价这一场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14789808573"
    },
    {
        "title": "2025 英雄联盟全球先锋赛 HLE 2:0 TES，如何评价这场比赛？",
        "excerpt": "【第一局】 双方BP： HLE：贾克斯、蝎子、沙皇、伊泽瑞尔、牛头 TES：凯南、蔚、阿萝拉、女枪、蕾欧娜 第8分钟，HLE上路率先开团，Kanavi蔚帮助队伍拿到一血。第10分钟，双方上路再度开团，Kanavi、JackeyLove、Crisp先后阵亡。第14分钟，Delight牛头绕后协助队友切掉JackeyLove，HLE拿下优势。 第17分钟，TES拿下先锋后连掉两人，随后第一条小龙被HLE拿到。第23分钟，TES打出0换2，Kanavi又在下路击杀Zeka沙皇夺回经济优势。 第26分钟，HLE打出团灭，随后拿下大龙。第29分钟，369、Creme、Jackeylove先后在高地前阵亡，HLE一波推平基地，总比分1-0领先，MVP为Zeka的沙皇。 【第二局】 双方BP： TES：酒桶、梦魇、发条、复仇之矛、列娜塔 HLE：剑魔、豹女、阿卡丽、韦鲁斯、波比 第3分钟，Kanavi梦魇越塔强杀失败送出一血。随后JackeyLove、Crisp在下路配合击杀Viper的韦鲁斯。 第10分钟，TES拿下第一条小龙的同时击杀Zeus剑魔。第15分钟，Zeus下路击杀JackeyLove，随后Peanut豹女单杀Kanavi拿下经济优势。第18分钟，HLE推掉中塔，TES击杀Zeus作为交换，随后豹女单杀369。 第25分钟，发条梦魇配合失误空大，HLE顺势打出团灭。第30分钟，HLE再度打出团灭后拿到大龙，进一步拉大经济差距。第32分钟，Peanut豹女三杀，HLE一波推平基地，总比分2-0轻松击败TES。全球先锋赛：TES连续两把团战失利，0-2不敌HLE首战告负",
        "url": "https://www.zhihu.com/question/14601807552"
    },
    {
        "title": "考研复试，联系导师邮件回复「欢迎报考」代表什么意思？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14566529410"
    },
    {
        "title": "越来越多年轻人出门开始自带物品，奶茶店用自带杯、餐馆就餐自带酒，这反映了什么趋势？你出门会自带装备吗？",
        "excerpt": "如今，越来越多的年轻人出门开始自带物品：奶茶店用自带杯、餐馆就餐自带酒水、超市购物自带购物袋…曾经不理解父母出门带这带那的年轻人，就这样完成了一场血脉觉醒。探究这种趋势产生的原因，一方面是年轻人随着年龄增长更加务实，有意识减少各种非必要支出。另一方面随着环保理念的普及，年轻人也乐于过低碳生活，为地球减负出一份力。从“图方便”到“重实用”，年轻人日常习惯的改变，反映了他们生活观念的更新。你出门时也会自带装备吗？如今，越来越多的年轻人出门开始自带物品：奶茶店用自带杯、餐馆就餐自带酒",
        "url": "https://www.zhihu.com/question/14740763420"
    },
    {
        "title": "靳东建议成立国家遗嘱库，有何意义？能落地实施吗？",
        "excerpt": "3月6日，全国政协委员、中国煤矿文工团团长@靳东在接受采访时表示，他今年向大会建议成立国家遗嘱库。截至2024年年底，我国60岁以上老人数量已经达到3.1亿。希望这个遗嘱库可以像110、119、120一样，慢慢在全社会形成共识，让老人知道国家有一个遗嘱数据库，每年可以去更新遗嘱。国家遗嘱库的成立既可以给法院提供更多的支持，也可以弱化和减少很多社会矛盾。全国政协委员靳东建议 成立国家遗嘱库",
        "url": "https://www.zhihu.com/question/14261349975"
    },
    {
        "title": "为什么安卓用户会对安卓手机的各种问题非常包容？",
        "excerpt": "镜像问题在这里：为什么果粉对苹果非常地宽容？ 看到一个果粉宽容苹果的，妙啊！我看看安卓用户怎么容忍安卓的。比如广告问题，比如软件生态脏乱差问题等…",
        "url": "https://www.zhihu.com/question/13956119969"
    },
    {
        "title": "Yu Deng 及合作者在 arxiv 发布希尔伯特第六问题论文 这个世纪数学难题是否已被最终解决？",
        "excerpt": "论文链接：https://arxiv.org/abs/2503.01800",
        "url": "https://www.zhihu.com/question/14073117334"
    },
    {
        "title": "如果给你一张演唱会门票，你最想去看谁的演唱会？",
        "excerpt": "我最想去看蔡依林的演唱会。",
        "url": "https://www.zhihu.com/question/10645288932"
    },
    {
        "title": "DeepSeek 眼中不会被 AI 替代的职业，教师、心理咨询师、外科医生等在列，你认为有哪些职业？",
        "excerpt": "人工智能的浪潮正以前所未有的速度重塑职场格局。据麦肯锡预测，到2030年，全球约30%的岗位可能被AI替代。但DeepSeek的调研显示，人类独有的创造力、情感联结与复杂决策能力，仍将守护一批职业的“护城河”。本文结合AI技术边界与职业本质，解析未来不可替代的领域，并为打工人提供转型路径。 一、DeepSeek眼中不可替代的四大职业类型 1. 教育与人文关怀类：人类精神的摆渡者 教师：AI能批改作业、生成课件，但无法替代教师对学生的情绪洞察与价值观引导。例如，教师通过眼神判断学生的困惑，或通过个性化激励点燃学习热情。 心理咨询师：深度共情与跨场景干预是关键。AI可提供标准化建议，但无法像人类治疗师一样捕捉微表情、结合沙盘游戏等非语言沟通工具。 社会工作者：戒毒康复、社区服务等需要长期信任建立。如禁毒社工通过真实的情感共鸣帮助戒毒者，这是算法无法模拟的“人性温度”。 案例：上海某中学引入AI助教系统，但教师角色转向“学习教练”——设计探究式任务、组织辩论赛，AI则负责知识点讲解与作业批改，形成“人机协作”新模式。 2. 医疗与生命科学类：生命系统的解码者 外科医生：AI可辅助影像诊断，但手术中触觉反馈、应急决策依赖医生经验。例如，腹腔镜手术中凭手感判断组织粘连程度。 传统医学传承者：蒙医、藏医等依赖独特的理论体系（如“三根七素”整体观），需根据患者体质动态调整药方，难以被算法标准化。 康复治疗师：手法治疗（如脊柱矫正）需触觉敏感度，AI机器人仅能执行标准化动作，无法替代人类对肌肉张力的实时感知。 数据：2024年，北京协和医院AI诊断准确率达92%，但患者满意度最高的科室仍为“医生全程参与决策”的个性化诊疗团队。 3. 手工艺与匠人类：文化基因的守护者 文物修复师：故宫青铜器修复需掌握“随色补彩”技法，AI可分析成分，但补釉火候、笔触力度依赖数十年经验。 非遗传承人：苏绣“劈丝分线”工艺需将一根丝线分成1/64，这种手眼协调的极致精度超越机器极限。 米其林厨师：创意菜研发依赖味觉、嗅觉的具身化体验，AI可生成食谱，但无法复刻“分子料理”中温度与质感的即兴调整。 趋势：日本“人间国宝”制度已认证200余名传统匠人，其作品价格年均上涨15%，印证手工价值的稀缺性。 4. 创意与复杂决策类：灵魂代码的书写者 作家/导演：人类创作的核心是情感表达与隐喻系统。如莫言将饥饿记忆转化为魔幻现实意象，AI只能模仿结构，无法创造“被童年击中太阳穴”式的时空错位感。 战略顾问：企业并购中需平衡财务数据、文化冲突与政策风险，AI可提供分析报告，但最终决策依赖人类对模糊信息的直觉判断。 外交官：跨文化谈判需理解潜台词与政治隐喻，如中美对话中的“建设性模糊”策略，算法难以解析其中的外交智慧。 对比：AI生成的小说《机忆之地》获豆瓣评分6.2，读者评价“情节流畅但缺乏灵魂”；同期人类作家作品《荒原信使》评分8.9，胜在“对孤独的哲学追问”。AI时代担心失业怎么办？DeepSeek告诉你眼中不会被AI替代的职业，打工人可以这样华丽转型…-手机金融界",
        "url": "https://www.zhihu.com/question/14776671347"
    },
    {
        "title": "2025 全球先锋赛 TES 有没有可能出不了线老五出局？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14788057062"
    },
    {
        "title": "《欧洲卡车模拟2》为什么能在 Steam 上那么火？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/54940147"
    },
    {
        "title": "董明珠痛批校园霸凌问题，称「普法从娃娃抓起，应增设法律课程」，如何评价她的建议？",
        "excerpt": "3月9日，十四届全国人大三次会议广东代表团小组会议期间，对“两高”报告进行讨论。会上，全国人大代表董明珠提到“校园霸凌”问题，其表示普法应该从娃娃抓起，应增设法律课程。同时，她也提到，随着经济社会发展，各位案件数量增多，而普法是减少案件数量的方法之一。“让每一个人不愿意去犯法，我觉得这是最好的。全国人大代表董明珠痛批“校霸”问题：普法从娃娃抓起，应增设法律课程",
        "url": "https://www.zhihu.com/question/14524963029"
    },
    {
        "title": "我妈经常贬低我、想要控制我，我做什么事都感觉内心没有能量、习得性无助，我该怎么走出她给我带来的伤害?",
        "excerpt": "我妈妈几乎每天都贬低我，尤其是我工作发展不太顺利、降薪后。比如说你谁都比不上、你现在就混、能混到哪天算哪天。现在这孩子一个个都指望不上、你这孩子我算看明白了长大没出息、你傻你缺心眼，就当养个傻子了。你干活我都看不上你，你在单位干活谁能看得上？你和你煞笔爹一个样。她不敢和我初中同学家长微信聊天，怕人家问起我，她觉得丢人。我把枕头不小心弄掉地上了，我妈骂我不要脸。 我在成长过程中，遇到什么困难，和我妈说她都不回应、她都在帮我回避问题。她甚至和同事说，我话多，每次我说话都让她不知所措。我初中第一个学校中考成绩10年蝉联全市第一，学习压力特别大，有时完不成作业，怎么写也写不完，我不知道怎么面对这个问题，我和我妈说了，我妈就给我转学了。转学因为刚来比较内向胆小不熟悉适应新环境第一天哭了，我妈问都不问我什么原因，就认为我的状态不适合上学、让我休学了1年。休学1年后回到之前那个学业压力大的学校，我妈说我要再出问题，只能给我办退学了。我依然有时写不完作业，我不太会和老师沟通，老师比较严厉，我比较胆小，我每次写不完作业，第二天都不上学，一直持续到初中毕业。 我感觉我妈妈在吸走我的能量，小时候很爱和她说话，后来发现她无法与我共情。我变得沉默自卑怯懦我慢慢像她一样沉迷于手机、熬夜，像我爸以前一样，我妈骂他他就不吱声。一回家我觉得昏昏沉沉的、什么都不想干。",
        "url": "https://www.zhihu.com/question/14646767054"
    },
    {
        "title": "D 社证实金秀贤金赛纶恋爱关系，金秀贤据称因金赛纶年龄问题，绝对不可能承认，还有哪些信息值得关注？",
        "excerpt": "3月12日，D社发文称通过多种途径确认了金秀贤金赛纶的恋爱关系：比起“虚假”，更多的证言倾向于“事实”。与金秀贤亲近的熟人透露：“因为金赛纶的年龄问题，绝对不可能承认恋爱关系。” 此外，报道中也提到： 1、关于金秀贤公司的7亿内容证明： D社报道金秀贤方说未催金赛纶还钱：“我没打算从金赛纶那里拿钱。不是，因为我们不认为能拿得到钱。如果不发送内容证明，公司可能出现一些违反信托问题，因此公司这边只是遵循了最基本的程序。”金秀贤方还表示公司对金赛纶说过“如果你赚到了钱或负担得起，再偿还也可以”这种话。 2、金秀贤将金赛纶发给他的短信当天就截图发给了D社，截图日期显示“今天”。 3、在金赛纶去世的那天，D社记者曾前往现场采访了同一栋楼的邻居，邻居称“她经常在走廊和楼梯上哭泣，所以我对她有印象。”还说有一次看到金赛纶坐在楼梯上哭了很久，以及她的手腕周围有伤痕。D社承认金赛纶金秀贤恋爱经历，元彬曾提出帮金赛纶偿还欠款！",
        "url": "https://www.zhihu.com/question/14763187395"
    },
    {
        "title": "心力是什么？",
        "excerpt": "什么是心力？ 力不从心，心力交瘁这个词语中的“心力”是否同一种力？ 又该如何锻炼和提高？",
        "url": "https://www.zhihu.com/question/21247407"
    },
    {
        "title": "如何看待 Yu Deng 及其合作者在 arXiv 发布对希尔伯特第六问题的解决？",
        "excerpt": "论文链接：https://arxiv.org/abs/2503.01800",
        "url": "https://www.zhihu.com/question/14073117334"
    },
    {
        "title": "为什么爱因斯坦是苏黎世毕业的却只当了个专利局小职员？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/293590270"
    },
    {
        "title": "斯内普上学时期打不过掠夺者们，是因为懦弱吗？",
        "excerpt": "斯内普上学时期打不过掠夺者们，是因为懦弱吗？其中是否有在学校不敢惹事的因素呢？",
        "url": "https://www.zhihu.com/question/14702062223"
    },
    {
        "title": "保时捷 2024 财年亏损达 1570 亿，造成这种情况的原因是什么？",
        "excerpt": "保时捷汽车控股公司预计，由于投资资产贬值，2024财年税后亏损将达约200亿欧元（IT之家备注：当前约1570.62亿元人民币），凸显欧洲顶级车企面临的严峻压力。 作为大众汽车的最大股东，保时捷控股公司在周五的文件中披露，其对大众汽车投资的账面价值录得199亿欧元非现金减值损失，几乎触及此前估算的最高值。此外，对保时捷汽车（Porsche AG）投资的减值也达34亿欧元，同样接近预期上限。保时捷2024财年亏损达1570亿!净债务408亿 压力较大",
        "url": "https://www.zhihu.com/question/14599693897"
    },
    {
        "title": "2025 英雄联盟全球先锋赛循环赛 HLE 2-1 KC，如何评价这场比赛？",
        "excerpt": "全球先锋赛循环赛HLE和KC的BO3，双方大战3局之后，HLE以2-1的战绩击败KC，锁定第一名的成绩出线。 2025全球先锋赛：Caliste决胜局屡遭针对，KC 1-2不敌HLE",
        "url": "https://www.zhihu.com/question/14870355354"
    },
    {
        "title": "TES在2025全球先锋赛连续不敌HLE与KC，究竟是「版本不适」还是「团队溃败」？",
        "excerpt": "这支LPL冠军队伍为何陷入国际赛魔咒？",
        "url": "https://www.zhihu.com/question/14841423155"
    },
    {
        "title": "骑行减肥效果长期看怎么样？",
        "excerpt": "我觉得骑行减肥效果长期看还是挺好的，大家觉得呢？每天其实骑行距离不见得需要多长，但是每天都正常骑行十几公里，几个月下来，身体各方面机能都会有所提升。",
        "url": "https://www.zhihu.com/question/14217201758"
    },
    {
        "title": "据报道塞尔吉尼奥已经退出巴西国籍成为中国公民，他能赶上国足 3 月世预赛吗，对比赛能产生多大影响？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14756996088"
    },
    {
        "title": "BanG Dream 企划中你最喜欢哪个角色？为什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/365578671"
    },
    {
        "title": "24-25赛季NBA常规赛开拓者 120:130 勇士，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14648283585"
    },
    {
        "title": "董明珠是一个什么样的人？",
        "excerpt": "如题。 请教一下大家： 董明珠是一个什么样的人？",
        "url": "https://www.zhihu.com/question/363943857"
    },
    {
        "title": "复旦校长称将把文科招生比例从 30% 降低至 20% ，这一变化意味着什么？",
        "excerpt": "复旦大学校长金力院士透露，复旦大学计划在未来的本科招生中进行大幅调整，以降低文科生的招生比例。具体而言，文科招生的比例将从原来的百分之三四十降低到百分之二十，与此同时，理科、医学、新工科以及交叉学科的招生比例也将各自调整为20%，形成文理医工“四轮驱动”的格局。这一改革被视为复旦大学面临的第三次重大机遇，旨在通过优化学科结构，推动学校的全面发展和创新。 复旦大学此次招生政策的调整并非突如其来。根据2024年12月发布的本科教学质量报告，复旦大学当时的人文学科和社会科学占比高达42.7%，而理科、工科和医学的占比则分别为28.2%、15.3%和13.9%。显然，文科生占比过高的问题已经引起了校方的关注。 资料来源复旦大学校长金力：复旦将进行一场“大手术”式的改革",
        "url": "https://www.zhihu.com/question/14659980602"
    },
    {
        "title": "美国教育部宣布将裁员近 50%，美媒称这是解散教育部的前奏，美国的教育生态会受到何种影响？",
        "excerpt": "综合美媒报道，当地时间3月11日，美国教育部宣布大规模裁员计划，预计将裁减将近50%的员工。美媒称，这是美国政府计划解散该机构的前奏。 美国教育部长琳达·麦克马洪表示，她希望减少“臃肿”，以便能够向地方教育当局提供更多资金。她还表示，裁减近50%的员工是美国新一届政府关闭教育部的第一步。美国教育部宣布裁员近50% 美媒：解散该机构的前奏",
        "url": "https://www.zhihu.com/question/14745942630"
    },
    {
        "title": "职场中一个员工「身兼多职」的现象普遍存在，你认为这是「重用」还是「压榨」？如何分辨这之间的区别？",
        "excerpt": "职场中经常会遇到一人身兼多职的情况，你对这一现象怎么看呢？",
        "url": "https://www.zhihu.com/question/14540779847"
    },
    {
        "title": "SpaceX 取消 Crew-10 发射任务，美国滞留太空宇航员归家再延期，具体情况如何？",
        "excerpt": "当地时间3月12日，SpaceX宣布取消原定当晚执行的Crew-10发射任务。 按计划，“猎鹰9”火箭将执行Crew-10任务发射升空，把“龙”飞船以及4名宇航员送往国际空间站。在交接工作完成后，2024年9月就已经停在空间站上的Crew-9任务“龙”飞船将返回地球，接回已在空间站滞留超过9个月的两名美国宇航员威廉姆斯（Suni Williams）和威尔莫尔（Butch Wilmore）。SpaceX推迟执行旨在接回美滞留太空宇航员的Crew-10发射任务|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/14816271584"
    },
    {
        "title": "20 岁的心理咨询师给 50 岁的来访做咨询，其阅历远没有来访丰富，这类心理咨询会有什么隐患或难题吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14675521111"
    },
    {
        "title": "如何看待王腾造访安踏总部，双方还在社交媒体互动？小米和安踏可能合作吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14685925788"
    },
    {
        "title": "暗黑2玩到什么程度才算毕业？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/520485158"
    },
    {
        "title": "开车不多该不该买车？",
        "excerpt": "家里和单位停车都是免费，单位充电免费，小区充电0.3元/度。 平时基本不开，就上下班开开，上下班单程5公里，来回10公里，做三休四，一周30公里，全年1500公里，偶尔可能出去玩用用。基本仅限于浦东开开。技术太差，高速不敢开，市区车位不好停，都是坐地铁。所以出去玩都是地铁和高铁。出去玩和上班加一起全年预计2000到3000公里左右。该买车吗，买什么车合适。预算10-20万",
        "url": "https://www.zhihu.com/question/14722919666"
    },
    {
        "title": "马竞阿尔瓦雷斯因二次触球导致点球被判无效，点球大战还有哪些值得注意的规则？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14815321592"
    },
    {
        "title": "如何每天只睡6小时，还保持一整天都精力充沛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/379478413"
    },
    {
        "title": "如何看待乔治·马丁采访时声称「我必须尽快写完《冰与火之歌》第六卷」？你期待后续剧情怎么发展？",
        "excerpt": "著名奇幻作家乔治·R·R·马丁，凭借其史诗巨著《冰与火之歌》而闻名于世。自从2011年第五部《魔龙的狂舞》发布以来，粉丝们对第六部作品《凛冬的寒风》的期待一天比一天强烈。然而，这部期待已久的书籍的创作过程却面临诸多挑战。 近日，马丁在一次海外访谈中坦诚分享了他对于完成《凛冬的寒风》的深切渴望。他表示，这些作品的创作完全掌控在他自己手中，不受预算限制，也不再需要迎合各方要求。他强调：“这些书是我个人心血的结晶，我必须亲自将它们呈现给读者。” 马丁提到当前的创作进展相对顺利，但他依然希望加快进程。“我明白读者们的等待已经很长了，”他感慨道，“因此，我将以最大的热情与努力，力争让这部作品尽快与大家见面。” 作为《冰与火之歌》系列的忠实粉丝们，听到马丁的话，无疑感到无比振奋。他们一致认为，不管等待多久，最终能够阅读到这部精彩绝伦的奇幻巨著，就是最大的心愿。期待的号角已经吹响，愿《凛冬的寒风》能如约而至，带大家踏上新的冒险旅程！ 马丁透露《冰与火之歌》第六卷创作新进展，粉丝期待满满！_凛冬_寒风_作品",
        "url": "https://www.zhihu.com/question/14798222470"
    },
    {
        "title": "你认为《双影奇境》超过了前作《双人成行》吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14248228055"
    },
    {
        "title": "24-25赛季欧冠联赛8强已全部产生，阿森纳对阵皇马，拜仁国米相遇，你看好谁能晋级？",
        "excerpt": "本赛季欧冠八强阵容全部出炉，8支晋级球队分别为巴塞罗那、皇家马德里、拜仁慕尼黑、多特蒙德、阿斯顿维拉、阿森纳、国际米兰和巴黎圣日耳曼。",
        "url": "https://www.zhihu.com/question/14844644759"
    },
    {
        "title": "中南财经政法大学六旬博导因考核不合格，朋友圈怒发「罪己诏」，如何看待此事？",
        "excerpt": "近日，中南财经政法大学二级教授李力因年度考核被宣布为不合格，引发了广泛关注， 李力教授四年发C刊三篇还没有顶刊，作为曾经的985高校法学院院长，现在也是二级教授，成果确实少了点，但也和学科有关，他是法制史，法学学科内部有鄙视链，法制史基本属于最不受重视的一类，其实法制史非常重要，但在法学学科内部最不受重视。 此次考核结果却显示其未能达到学校的考核标准，具体原因尚不明确。有人认为这可能与其科研成果、教学表现或学术态度有关，也有人质疑考核过程的公正性和透明度。 相关截图显示，ID名“李力”的用户在社交群内表示，因考核不合格而退群，“因为马上就要退休了，尤其是昨天晚上接到考核公示通知，感觉自己无脸再继续混了！今天上午将在朋友圈发个罪己诏，中南法学院眼瞎，当年怎么引进蠢才，我无能之辈！四年发了16篇，近四十万字论文，其中3个C。确实没有大刊！发表太难了！给大家添堵了。” 疑为“李力”另一ID的“阿力2”在朋友圈发“罪己诏”感叹：“我自认无能。2021-2024年，发表论文16篇（译文1篇，5万字）!完成教学任务和研究生指导，四年考核都合格，还有一年优秀，怎么合到一起就不合格了呢？学校要求10%不合格，本人唯一不合格二级教授，惭愧惭愧！荣幸之至！当年负责引进人才的做何感想！” 六旬博导因考核不合格，朋友圈怒发“罪己诏”？校方回应_直击现场_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/14749481583"
    },
    {
        "title": "62 岁阿汤哥「冷冻自己」延缓衰老，冷冻机可降至 -140 度，这个方法可行吗？有哪些风险？",
        "excerpt": "据台媒报道，62岁的好莱坞巨星、“阿汤哥”汤姆·克鲁斯在“对抗衰老”这件事上，已经达到痴迷的程度。 他甚至在家里装了一台冷冻机，每天在家冷冻自己身体，坚信这样会延缓老化速度，但这样的极端做法，让亲友有些担忧他身体会受到影响，尤其太低温可能会把自己冻死。 据悉，汤姆·克鲁斯过去就喜欢通过洗冰浴维持体能，不过随着年龄增长，他开始依赖“脂肪冷冻”技术，把自己的肉体暴露于极低温环境中，可以延缓肉体的老化速度，因为他坚信低温能够刺激新陈代谢，使他保持年轻。 消息人士透露，汤姆·克鲁斯的冷冻机最低可降至约-140度，他还会向友人炫耀自己能在低温停留的时间绝对超越一般人，他形容这项疗法能保持活力，可以保有最佳的体能和精神。 有网友表示：“能抗超低温的人，本身就已经超越很多人，加上他在电影的表现，根本不需要再去证明自己有多强了”。 也有网友认为过程太痛苦，“想要保持年轻去做医美是不是更快速一点，这种疗程好痛苦”。 还有网友觉得不妥，“方法太极端，容易没命”。 https://3w.huanqiu.com/a/cbb038/4LodX7Sa44k",
        "url": "https://www.zhihu.com/question/14748292968"
    },
    {
        "title": "什么是「东北文学」？它是如何形成的？有什么样的特点？经历哪些重要的历史变迁？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13085567972"
    },
    {
        "title": "有 985 的实力却只考了 211，在大学怎么平衡心态？",
        "excerpt": "高二时是班上前十水平，高三一落千丈。现在在大学认真学习拿出全部实力会显得与周围人格格不入，因为他们的学习习惯和思维高度真的比不上我(有点自恋吧)和我的高中同学（大概一半985），所以一有能碾压他们的心态就想多耍一些，最近要跟不走了学业进度了，怎么办，，，，",
        "url": "https://www.zhihu.com/question/14520363222"
    },
    {
        "title": "多家浙江民企试水 4.5 天工作制，这一工作制有哪些利弊？会有更多企业跟进吗？",
        "excerpt": "在民营经济大省浙江，近一个多月里，几家跨境电商、新能源制造业领域的省内头部企业也相继落地一周工作四天半的新机制。 4.5天工作制落地，浙企“反内卷”动真格了？",
        "url": "https://www.zhihu.com/question/14865243930"
    },
    {
        "title": "住建部明确「2000 年以前建成的老旧小区全部纳入城市更新改造范围」，改造难度有多大？将带来哪些便利？",
        "excerpt": "3月9日，住房和城乡建设部部长倪虹在十四届全国人大三次会议民生主题记者会上表示，2000年以前建成的老旧小区全部纳入城市更新改造范围，因地制宜实施改造。住建部：2000年以前建成的城市老旧小区都要纳入城市更新改造范围_要闻视频_中国政府网",
        "url": "https://www.zhihu.com/question/14549472471"
    },
    {
        "title": "《雄狮少年2》如果在海外大规模上映，票房会爆吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14716024870"
    }
]