[
    {
        "title": "很多事情都已经和领导做过汇报了，但领导每次都不记得，怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/11004473628"
    },
    {
        "title": "《封神2》票房破 10 亿，路演现场观众质问导演乌尔善「有没有想过为什么口碑两极分化」，如何看待此事？",
        "excerpt": "2月4日，据报道，《封神2》太原路演现场观众情绪失控，导演乌尔善被观众贴脸质问：“为什么封神的口碑两极分化，你想过没有？我们作为路人一直在给你说好话，你有没有想过自己去解决这些问题？〞 大年初一，神话史诗电影《封神第二部：战火西岐》正式上映，据猫眼专业版数据，截至2月5日0点，电影《封神第二部：战火西岐》 上映8天， 总票房破10亿。高票房的背后，影片也陷入特效、剧情争议。 在1月29日封神2北京首映礼上。导演乌尔善，制片人罗珊珊，主演黄渤、于适、那尔那茜、陈牧驰、费翔、娜然、吴兴国等现身映后，分享了此次创作的感悟。 网友关于《封神2》的吐槽中，对特效的吐槽首当其冲，槽点最密集的就是殷郊法相。在《封神2》中，曾被殷寿（费翔 饰）斩下头颅的殷郊（陈牧驰 饰）得元始天尊（陈坤 饰）之力“接头”复生，并拥有了“三头六臂”的强大法相。三头六臂蓝色身体的殷郊，让网友们很容易联想到“阿凡达”“蓝精灵”，看的时候很容易出戏。 对此，乌尔善表示，是将殷郊其内心悲哀、愤怒、责任感视觉化，展现三种性格，体现其内心矛盾与情绪张力。太猛了！两个“哪吒”，顶峰相见！《封神2》路演现场观众情绪失控，质问导演乌尔善：为什么口碑两极分化，你想过没有？ | 每经网",
        "url": "https://www.zhihu.com/question/11311362722"
    },
    {
        "title": "岳飞的罪名在史学界有什么说法？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/11271627651"
    },
    {
        "title": "如何看待健身锻炼到最后一身伤病?",
        "excerpt": "一位撸铁爱好者，19年开始健身，看视频自己摸索，身材一般，73kg卧推过125kg 深蹲155kg 硬拉170kg，但慢慢的一身伤病，膝盖冬天跑步穿短裤吹伤，腰也不知道什么时候突了，今年左肩也伤了。但还是上瘾 每天要去健身房动一动。现在倒是没什么目标就是解解瘾。",
        "url": "https://www.zhihu.com/question/10385500084"
    },
    {
        "title": "大学生过年应该收压岁钱吗？",
        "excerpt": "拿了还上交父母吗？你们家是什么情况？",
        "url": "https://www.zhihu.com/question/643067777"
    },
    {
        "title": "回老家过年的意义是什么？",
        "excerpt": "360天换来5天的热闹，马上该返程了你有什么感受？",
        "url": "https://www.zhihu.com/question/11127577408"
    },
    {
        "title": "有什么拳法，功夫，简单到每天做几个动作，长期坚持，就能强身健体，一招制敌?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10826448627"
    },
    {
        "title": "人形机器人公司 Figure 突然宣布与 OpenAI 终止合作，原因可能有哪些？",
        "excerpt": "AI 机器人公司 Figure 创始人兼 CEO Brett Adcock 的一条推文让整个 AI 社区都大呼意外。他宣布终止与 OpenAI 的合作协议，并表示 Figure 在完全自主研发的端到端机器人 AI 方面取得了重大突破，还承诺「将在未来 30 天内展示一些人们从未在人形机器人上见过的东西」。突发：人形机器人Figure宣布与OpenAI终止合作",
        "url": "https://www.zhihu.com/question/11315228202"
    },
    {
        "title": "当我们发现毕生追求的知识在AI面前毫无价值时，如何重建存在的意义？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/11103435299"
    },
    {
        "title": "为什么美国最高法院三圣像放的是孔子不是苏格拉底？",
        "excerpt": "先叠个甲，没有拉踩，只是想知道站在白人的视角不应该对苏格拉底更熟悉吗？",
        "url": "https://www.zhihu.com/question/9859603211"
    },
    {
        "title": "如何看待《哪吒之魔童闹海》登顶中国电影票房榜首？",
        "excerpt": "《哪吒之魔童闹海》总票房（含点映及预售）已超越《长津湖》票房，位列中国电影票房总榜榜首。 更新：《哪吒2》超过《战狼2》，升至中国影史票房榜第二！ 更新：已经超过《你好，李焕英》成为总榜第三了！ 流浪地球、满江红、你好，李焕英发了祝贺海报！",
        "url": "https://www.zhihu.com/question/11214949286"
    },
    {
        "title": "谁能列引一下林黛玉有高过于别人的智慧？",
        "excerpt": "在古代，女性被教化为贞静，所以林黛玉耍小聪明的口腔，段子般的思维在那个时代极为少见，令人眼前一亮。但现今时代这些人一抓一大把。除了这些，那她还有没有高过于人的大智慧",
        "url": "https://www.zhihu.com/question/8576979823"
    },
    {
        "title": "为什么大多数人空腹血糖与糖化都合格甚至优秀，一到糖耐测试就不合格，这是否意味着糖耐测试根本就是错的？",
        "excerpt": "我看了很多人体检大多是空腹血糖4到5.5的，糖化血红蛋白也差不多4.5到5.5，可结果一到糖耐测试居然不过关的一大堆，那体检的空腹血糖与糖化血红蛋白还有屁用，还有什么意义？既然Ogtt是金标准为什么体检中心和医院都不会一上来就做这个？西医的这个糖尿病检测到底是比普通人谁的小姨子杠杠牛逼？还是要筛选出变成渣渣的小姨子？我怎么觉得糖尿病的这个金标准搞错了方向呢？",
        "url": "https://www.zhihu.com/question/653265363"
    },
    {
        "title": "《黑神话悟空》和《哪吒2》都出现用下界的妖炼丹的情节，这是中国传统神魔小说里的设定还是哪部作品的独创？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/11167705734"
    },
    {
        "title": "当我们变老之后，会像现在的老人一样，几乎完全不懂“手机电脑”这类新出现的电子产品吗？",
        "excerpt": "这是我在看到日常生活中很多中老年人在自助机面前完全不会操作想到的问题。首先我说下我的观点吧：肯定不如年轻人熟练，但是基本操作肯定是会的，因为我认为目前我是处于一个不断学习的状态，对外界的新事物是不断在学习的。大家的看法？",
        "url": "https://www.zhihu.com/question/8491041468"
    },
    {
        "title": "如何看待热火把巴特勒交易到勇士？",
        "excerpt": "Shams：热火将巴特勒交易到勇士换来威金斯、施罗德、李凯尔和一个受保护的首轮签！ ​​​",
        "url": "https://www.zhihu.com/question/11406408486"
    },
    {
        "title": "法拉利车队官方宣布，周冠宇将在 2025 赛季加入车队担任储备车手，前景如何？",
        "excerpt": "直播吧02月05日讯 F1法拉利车队官方宣布，周冠宇将在2025赛季加入车队担任储备车手。而法拉利车队2025赛季的正式车手为勒克莱尔和汉密尔顿。 【官方公告】 欢迎周冠宇回到法拉利大家庭❤️ 2015年至2018年间，周冠宇曾在法拉利青训学院度过四年的时光。在即将到来的2025赛季，周冠宇将与安东尼奥-吉奥维纳兹共同担任我们的储备车手！ 重返F1+法拉利！法拉利官方：周冠宇加入车队担任储备车手-直播吧",
        "url": "https://www.zhihu.com/question/11357640964"
    },
    {
        "title": "为什么黄帝和蚩尤决战，他把蚩尤给杀了，而和炎帝决战却不杀他？",
        "excerpt": "为什么黄帝和蚩尤决战，他把蚩尤给杀了，而和炎帝决战却不杀他",
        "url": "https://www.zhihu.com/question/67086259"
    },
    {
        "title": "阐教和截教有什么恩怨？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/11190961316"
    },
    {
        "title": "中疾控数据显示，近期流感病毒 99% 以上为甲流，阳性率持续上升，今年流感有哪些特征？如何加强预防？",
        "excerpt": "隆冬时节，各种呼吸道传染病逐渐进入流行季。 近期，多地流感高发，据中国疾控中心最新数据，目前流感病毒阳性率持续上升，其中99%以上为甲流。 图源：中国疾控中心 “被传染流感了，感觉有点头晕”“是新毒株出现了吗？” 不少人表示感染后除了有发热、呼吸道症状还会觉得头晕疑似“新毒株”流行流感要怎样预防？不吃药能“扛”过去吗？对此，医生作出解读：未发现“新毒株”老人小孩等是高风险人群。 每年11月至次年3月是北方地区流感高发季节。以北京为例，今年高发期来得较晚，12月才开始逐渐进入流行季节。监测结果显示，本次流行的主要毒株为甲型流感H1N1型。 北京佑安医院感染综合科主任医师李侗曾介绍，流感发病后，往往会出现发热、咽痛、咳嗽等呼吸道症状，以及头痛、全身酸痛等全身症状。“虽然症状在体感上较其他呼吸道感染更重，但流感是自限性疾病，免疫功能正常的人群大部分可以自愈，病程一般在5到7天。” 老年人、婴幼儿、孕妇、基础病患者、肥胖者等免疫力较低人群是感染流感病毒后发生重症的高风险人群。 李侗曾说：“脆弱人群感染后更容易引发肺炎，或发生相关合并症，也可能引起原有基础病病情波动，增加住院治疗可能。” 呼吸道病毒也可导致头晕 尽早抗病毒治疗可缩短病程 李侗曾表示，治疗流感的抗病毒药物，在出现症状后48小时内使用效果最好。尽早使用抗病毒药物，可以缩短病程，降低发生重症和传染给周围人的风险。建议接触过流感样症状者后出现症状的人群及重症高风险人群，应尽早进行抗病毒治疗，早发现、早诊断、早治疗。中国疾控中心最新数据：目前流感病毒99%以上为甲流，阳性率持续上升 | 极目新闻",
        "url": "https://www.zhihu.com/question/8681184879"
    },
    {
        "title": "你认为每个国家的游戏代表作是什么？",
        "excerpt": "Hi！大家好呀，这是知乎游戏「游戏大家聊」栏目第 18 期，一周和你一起聊一个游戏话题。本期话题：「每个国家的代表游戏」 咳咳，先给大家再拜个晚年，祝开工大吉！每周一问延后到春节假期结束也怪不好意思的，不过我们又要开启一个新的话题了！ 看到这么一张图，整理了欧洲各国的代表游戏，不过关于这张图也有很多争议与讨论，比如更多人认为瑞典应该是《我的世界》而不是P社的游戏CK3，还有育碧应该代表法国…当然，根据开发商所在地、母公司所在地、以及其它标准，选择的代表作肯定都有差别，那你认为每个国家的代表游戏分别是什么？ 图源@下划线underscore 参与回答，我们将在下周随机选出 1 个优质回答赠送知乎游戏为你准备的小礼物一份（本题的礼物是：G102鼠标 一个）。上期话题：春节期间如果遇到孩子们来你家走亲戚，你会给TA展示你正在玩的哪款游戏呢？获奖用户：@鳴海 楓",
        "url": "https://www.zhihu.com/question/11349721061"
    },
    {
        "title": "你见过哪些离谱的汽车改装？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/493885469"
    },
    {
        "title": "雷克萨斯国产正式官宣，如何看待这一事件？",
        "excerpt": "上海市商务委官宣雷克萨斯国产 上海市商务委消息： 今日，丰田汽车公司宣布将在上海独资设立雷克萨斯纯电动汽车及电池的研发和生产公司，这充分说明了中国对外资的吸引力。上海欢迎包括日企在内的全球投资者来沪投资。市商务委将会同有关部门和区，持续深化落实国家扩大对外开放政策措施，营造市场化、法治化、国际化一流营商环境，帮助企业解决实际问题，为广大外资企业在沪投资发展提供更加优质、高效和精准的服务。 @知乎汽车",
        "url": "https://www.zhihu.com/question/11334284647"
    },
    {
        "title": "跑步减肥最少跑多少公里？",
        "excerpt": "早上跑步好还是晚上跑不好？减肥效果最好？",
        "url": "https://www.zhihu.com/question/6502997298"
    },
    {
        "title": "如何看待曾奇峰评价「催婚的本质是突破他人边界，是对他人的精神谋杀」？你又是如何看待长辈「催婚」的？",
        "excerpt": "曾奇峰：「催婚催生的本质是突破他人的边界，不允许他人成为自己，是精神层面的乱伦，而且是对他人的精神生命的谋杀。 存在主义哲学认为，一个人的人生，最重要的事情就是选择。关于选择，最重要的事情就是谁选择。 如果我找一个什么样的人生活在一起，什么时候和他结婚，以什么方式结婚，结婚之后要不要小孩，什么时候要小孩，都是别人代我做选择的话，那我自己就等于没有活着，这是存在主义的观点。 我们赤条条地来到这个世界上，然后又赤条条地走，这中间我们唯一拥有的东西就是我们在大大小小的事情上面做出的选择。所以选择是人生唯一的财富，或者说唯一的快乐。 如果选择的权力都被他人剥夺的话，那就是剥夺我们的生命。我真的希望所有的父母都能够知道这个说法」。 催婚催生，精神谋杀",
        "url": "https://www.zhihu.com/question/10780084948"
    },
    {
        "title": "春节计划全家自驾游，智能驾驶系统如何为不同年龄层的家庭成员带来新鲜体验？",
        "excerpt": "智能驾驶系统将前沿科技与家庭温馨完美融合，以传感器收集信息，通过算法分析做出驾驶决策。真正高阶智驾可达到自动驾驶，识别信号灯、择优变道、规避障碍等操作甚至超过真人。不同年龄层的人对此会有哪些不同的感受？",
        "url": "https://www.zhihu.com/question/11317432573"
    },
    {
        "title": "继 OpenAI、Meta 后，谷歌放任 AI 军事化，删除不将 AI 用于开发武器的承诺，有何影响？",
        "excerpt": "继OpenAI、Meta等美国人工智能领军企业放任自家模型用于军事目的后，谷歌近来也“偷偷摸摸”地加入了这一阵营。 据当地媒体周二发现，谷歌已从其人工智能原则中删除了一段承诺避免将AI技术用于武器等潜在有害应用的承诺。 该公司似乎更新了其公开的AI原则页面，删除了上周还存在的名为“我们不会追求的应用”的部分——例如“造成或可能造成整体伤害的技术”，包括武器。 谷歌高级副总裁James Manyika和人工智能实验室DeepMind负责人Demis Hassabis随后在一篇博客文章中，为这一举措进行了辩护。他们认为，企业和政府需要在“支持国家安全”的人工智能方面进行合作。 该博客文章表示，随着技术的发展，该公司于2018年发布的最初的人工智能原则，需要进行更新。又一巨头放任AI军事化！谷歌“撕毁”不将AI用于开发武器的承诺",
        "url": "https://www.zhihu.com/question/11337005736"
    },
    {
        "title": "2025年WTT新加坡大满贯赛女单第三轮，王曼昱0:3不敌蒯曼止步十六强，怎么评价蒯曼近半年的进步？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/11426444665"
    },
    {
        "title": "在长江发现蜉蝣新物种，取名「苏轼无爪蜉」，这个物种最大特点是什么？它的发现有什么样的意义？",
        "excerpt": "图为苏轼无爪蜉稚虫。 1月27日，中国昆虫学会昆虫分类区系专业委员会在其官微公布了“2024年度中国十大昆虫新物种”全部候选名单。记者注意到，一种名为“苏轼无爪蜉”的新物种入围。 元丰五年(1082年)，苏东坡在游览长江北段的赤壁矶后写下了“寄蜉蝣于天地，渺沧海之一粟”的千古绝句。南京师范大学蜉蝣目课题组成员郑徐弘毅告诉记者，千年之后的2024年，一个全新的蜉蝣物种在长江北段的波涛之下被发现。为了纪念这场跨越千年的缘分，该蜉蝣物种被命名为“苏轼无爪蜉”。 据了解，这是国内发现的第二个无爪蜉物种，也是长江流域首次发现无爪蜉物种。 图为苏轼无爪蜉稚虫。 2024年度十大昆虫新物种 有个候选者叫“苏轼” 此前，中国昆虫学会昆虫分类区系专业委员会发布《“2024年度中国十大昆虫新物种”稿件征集活动邀请信》，向全国的昆虫分类学工作者征集2024年在我国发现的昆虫新物种，并根据物种形态特征、生物学习性、地理分布、保护价值等指标，评选“2024年度中国十大昆虫新物种”。 该活动由该专委会主办，国家动物标本资源库、国家动物博物馆等机构协办。评审将分格式审核、公众投票、专委投票和学术顾问核定等四个环节，根据活动安排，从1月28日起，将组织群众和专委会进行投票，最终选出“2024年度中国十大昆虫新物种”。该评选将于元宵节(2月12日)公布结果。 根据公布的资料，苏轼无爪蜉的发表人为南京师范大学蜉蝣目课题组郑徐弘毅，发现地点为长江北段(湖南省、湖北省)。 元丰五年(1082年)，苏东坡在游览长江北段的赤壁矶后写下了“寄蜉蝣于天地，渺沧海之一粟”的千古绝句。千年之后的2024年，一个全新的蜉蝣物种在长江北段的波涛之下被发现。为了纪念这场跨越千年的缘分，该蜉蝣物种被命名为“苏轼无爪蜉”。 图为苏轼无爪蜉雌亚成虫。 长江流域首次发现 成虫寿命只有几小时 1月26日，记者联系上郑徐弘毅。“这是国内发现的第二个无爪蜉物种，也是长江流域首次发现无爪蜉物种。”据他介绍，苏轼无爪蜉的稚虫深居于河底极细腻的泥沙中。它们的身体呈圆筒状，看起来像一只小鼹鼠;三对足高度特化，末端没有爪，这样的足不具备爬行能力，却让它们能高效地穿行于泥沙之中。这样的生活习性在蜉蝣中并不多见。 “苏轼无爪蜉的成虫非常娇弱，足和翅都很柔软。成虫的寿命可能只有几个小时，它们于凌晨羽化，只需要在江面扑棱几下，在日出之前就能完成传宗接代的使命。”郑徐弘毅介绍，由于栖息于河底的淤泥中，苏轼无爪蜉能够适应浑浊、缺氧的环境，但这也让采集它们变得非常困难。课题组成员在长江边过滤了数天的泥沙，终于获得了宝贵的稚虫样本，随后在实验室中饲养了3个多月才得到了成虫。 “作为底栖动物，各种蜉蝣的稚虫能取食水中的微生物与小颗粒，不仅在一定程度上净化了水体，也为各种鱼类、甲壳类动物提供了饵料，在淡水生态系统中发挥着重要的作用;而飞向天空的蜉蝣成虫，也为许多鸟类提供了食物。”郑徐弘毅说，“成千上万的蜉蝣在几天时间里集中羽化、婚飞，像雪花一般铺满河面，之后又迅速归于沉寂的景象，也是河流上的奇观。也许当年的苏东坡真的在长江上曾见过这样的恢宏场面，才发出了‘蜉蝣于天地’的感慨。” “作为中华民族的母亲河，长江不仅孕育了沿途灿烂的文化，更是无数野生动物的家园。苏轼无爪蜉在长江首度发现，不仅在昆虫学上有着重要意义，也让我们得以更深入地了解中国第一大河所蕴含的宝藏。”郑徐弘毅说。 图为苏轼无爪蜉雌亚成虫。长江首次发现无爪蜉！“寄蜉蝣于天地”，新物种取名“苏轼”",
        "url": "https://www.zhihu.com/question/10714100084"
    },
    {
        "title": "《哪吒之魔童闹海》里陈塘关死这么多人，李靖他们也没说要为陈塘关百姓报仇，这个剧情设置合理吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/11167522426"
    },
    {
        "title": "为什么《哪吒之魔童降世》中元始天尊选择了太乙真人？",
        "excerpt": "电影中太乙真人贪杯犯懒酿成事故，而且除了最后的高光时刻，也只是像一个和事佬，哄一哄哪吒，好像还不如那只投影仪猪的作用大，而申公豹更努力办事能力强有手段，如果一开始的任务交给他不就更容易解决了，为什么天尊没有选择有责任心有抱负努力的申公豹做十二金仙呢，真的是因为他是一只豹子而变的吗？",
        "url": "https://www.zhihu.com/question/337433488"
    },
    {
        "title": "贵州男子误转 13 万元到同事卡中，对方称被自动扣房贷无钱归还，此事应当如何处理？该怎么要回钱？",
        "excerpt": "前段时间，贵阳的张先生使用银行APP给一位朋友转账15万元，谨慎起见张先生还把这笔钱分成了两次转。 结果第一次没问题，第二次却将13.8万元错转到了一位同事的账号上。发现转错账给同事后，张先生就立即与同事取得了联系，同事也确认收到了这笔钱也愿意退还给张先生。但等张先生的同事查看银行账户时却发现，这笔钱的大部分被银行扣除了。 这位同事在银行的房贷已经逾期两年，银行的系统自动扣除了九万多元的贷款费用，卡里只剩下了四万七千多元，无法偿还给张先生。 张先生称，清楚此事银行方面并没有任何责任，但他希望银行能考虑到实际情况，将扣除的这9万多块钱退给他，由他的同事继续承担这笔债务。但截至目前，银行方面并未同意。 资料来源男子错转13.8万给前同事，对方称经济困难没钱还：刚到账就被扣房贷了",
        "url": "https://www.zhihu.com/question/11318266846"
    },
    {
        "title": "如何评价梅婷、陆毅主演的年代剧《六姊妹》?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10921803986"
    },
    {
        "title": "蛇年到了，你看到了哪些有趣的新年「蛇」吉祥物或者花灯雕像？",
        "excerpt": "蛇年吉祥物，气球，花灯，雕像，泡沫。 能拍个照片视频分享一下吗？",
        "url": "https://www.zhihu.com/question/8967577918"
    },
    {
        "title": "名创优品叶国富开工寄语称，内部沟通严禁使用 PPT，会议最长不超 1 小时，这将给企业带来哪些变化？",
        "excerpt": "2月6日消息，名创优品董事会主席兼首席执行官叶国富近日发布《让简单成为我们的灵魂》一文，对名创优品集团全员提出了严禁一切形式主义、简化沟通形式等六大要求。 在简化沟通形式方面，叶国富要求内部沟通严禁使用PPT，其中含工作汇报、总结规划、述职答辩等，对外根据工作需要自行决定。总体以解决问题为导向，用简单高效的方式表达观点、传递信息。 叶国富还提出，要坚持会议333原则，即少开会、开短会、开有用的会，内外部会议以30分钟为宜，最长不超过1小时；汇报资料不超过3页；重大事项若经3次讨论无果则及时叫停。 对于决策环节，叶国富也要求做到精简，内部任何决策，参与决策者不得超过3人，提升各级管理者专业力、领导力、判断力，快速响应市场变化，严禁事事汇报、层层汇报。 此外，叶国富还要求提升审批效率，秉承“今日事今日毕”与“事不过夜”原则，各项OA审批流程实现一日三批，确保全球化工作协同高效顺畅。 文中最后还提到，坚持数字化提效，全面拥抱人工智能大潮，借助先进的数字化工具和平台，实现业务流程的自动化、标准化和可视化。名创优品叶国富：严禁一切形式主义",
        "url": "https://www.zhihu.com/question/11414052749"
    },
    {
        "title": "如何看待《哪吒之魔童闹海》的预测票房上升至 94 亿？",
        "excerpt": "猫眼预测票房为94亿 灯塔预测票房为95亿",
        "url": "https://www.zhihu.com/question/11376083811"
    },
    {
        "title": "中国什么时候才能出一款讲述自己真实历史的，类似《天国：拯救2》一样的游戏？",
        "excerpt": "感觉目前大多还是仙侠类和架空世界为主，或者是策略类游戏，类似crpg这种第一人称扮演，且基于真实历史故事的开放世界游戏好像还是0",
        "url": "https://www.zhihu.com/question/11340623115"
    },
    {
        "title": "为什么有「学习拳击之前，先学习挨打」这种说法？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10652390059"
    },
    {
        "title": "电影《哪吒之魔童闹海》各角色的 MBTI 可能是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/11215596723"
    },
    {
        "title": "既然显卡发热量那么大，为什么不把热量收集利用起来，比如烧水和供暖？",
        "excerpt": "RTX 5090，7900 XTX 发热量都快赶上空调了，为什么不把热量收集利用起来呢，有这种可能性吗？",
        "url": "https://www.zhihu.com/question/10970034504"
    },
    {
        "title": "为何春节的仪式感如此重要，而其他节日则相对淡化？",
        "excerpt": "春节有贴春联、守岁、祭祖、拜年等一系列复杂的仪式，这些仪式感在其他节日中则相对少见。那么，春节的仪式感为何如此重要？它背后的文化逻辑是什么？这种仪式感是否反映了中国人对时间、生命和家族的独特理解？？",
        "url": "https://www.zhihu.com/question/10413609918"
    },
    {
        "title": "运动真的能让人变得健康快乐吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657817917"
    },
    {
        "title": "赵本山主演的古装喜剧《鹊刀门传奇》系列中有哪些对现实的讽刺？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10451414089"
    },
    {
        "title": "《哪吒之魔童闹海》中，如果你可以选师傅，你会选申公豹当师傅还是选太乙真人当师傅？",
        "excerpt": "哪吒2魔童闹海中，如果你可以选师傅，你会选申公豹当师傅还是选太乙真人当师傅？",
        "url": "https://www.zhihu.com/question/11231946714"
    },
    {
        "title": "如果千早爱音留在了英国，前crychic的成员以及其他人的结局会怎么样？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/11162744861"
    },
    {
        "title": "游戏《天国：拯救2》媒体评分88，如何评价这款细节拉满的「中世纪模拟器」？",
        "excerpt": "它给你带来了什么新的中世纪历史文化体验？ Warhorse Studios旗下中世纪动作RPG《天国：拯救2》现已正式发售，官方日前发布了一张《天国：拯救2》的媒体赞誉图，可以看到，诸如push square、gamerant、wccftech、vg247等媒体都给出了满分评价，gamespot、ign等媒体给出了9分评价",
        "url": "https://www.zhihu.com/question/11234857228"
    },
    {
        "title": "《哪吒 2》成中国影史票房冠军，动画制作公司成打卡点，《哪吒 2》的成功还将带动哪些产业发展？",
        "excerpt": "大银幕上的热度如今火到了线下。近日，成都各地“含吒量”持续上升，电影制作公司可可豆动画也成为新晋粉丝打卡地。 2月5日，记者来到位于成都高新区的可可豆动画公司。络绎不绝的粉丝正在门口有序打卡拍照。 “从哪吒第一部开始我就很喜欢，今年终于等到第二部，感觉也是越做越好了。我和我妈一起去看的电影，她的评价也很高。”前来打卡的朱女士告诉记者，她今天专程和70岁母亲，从成都华阳赶车40分钟过来凑热闹。 “相比第一部画面更加精美了，虽然剧情和我们小时候看的哪吒不一样，但我觉得这种剧情的改编对年轻人更有启发和鼓励。”朱女士的母亲甘女士告诉记者。 据了解，除了可可豆动画公司，成都还有多个“哪吒2”打卡点——成都金融城双子塔摆放有哪吒大手办，晚上亮灯时还会有哪吒敖丙携手拜年动画；成都环球中心大堂，挂上了近10米高的巨型“哪吒”人形立牌，吸引众多网友打卡。 破57亿元！《哪吒2》向影史票房第一冲刺，动画制作公司成打卡点",
        "url": "https://www.zhihu.com/question/11422923293"
    },
    {
        "title": "西幻的玻璃大炮和网文的全知全能，哪种设定比较好？",
        "excerpt": "如题，十二年老书虫读者视角提问。虽然也想过自己写，不过没这天赋。",
        "url": "https://www.zhihu.com/question/10906948243"
    },
    {
        "title": "职场中为什么有的人有时跟你很热情，过段时间又很冷漠？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/637993106"
    },
    {
        "title": "人们常说「安贫乐道」，这是不是失败者的自我安慰？",
        "excerpt": "读到鲍鹏山对扬雄《逐贫赋》的评论有感： 扬雄《逐贫赋》显示了一种新的态度。那就是对贫穷——物质匮乏的态度。 在他酸溜溜的口气中，我们能发现中国人“一分为二”思维方式对生活本身产生的影响。在这种思维方式里，关键不在于我们怎样生活，或生活得怎样，而在于我们如何解释生活，解释得怎么样。这种典型的唯心主义生活观后来构成了我们文化传统的重要部分。 我们看扬雄，他的虚弱无力、无可奈何在这里表现得很充分：他没有能力过上更好的生活，他便设法把不好的生活解释为好的生活，他试图找出贫寒生活的优点，找出富贵生活的不足。 这种努力，后来在道德层面上得到了完成，那就是：富贵的，总是不道德的，至少是道德可疑的；贫寒的，则往往是因为道德高尚。富贵变成了道德负号，贫寒则成为道德正号。于是，精神的奖励就弥补了物质的匮乏，甚至成了我们生活中的画饼。扬雄的这篇《逐贫赋》，它可能就暗示着我们民族文化心理的这一深刻转捩。",
        "url": "https://www.zhihu.com/question/11093529945"
    },
    {
        "title": "为什么带猫猫狗狗回老家再回来会变「丑」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10108927110"
    },
    {
        "title": "如何评价综艺《一路繁花》第四期？",
        "excerpt": "下饭时刻",
        "url": "https://www.zhihu.com/question/11020822668"
    },
    {
        "title": "男子举报中学提前开学补课，被告知「你不去就完了有什么好举报的」，各地应当如何保障学生的完整假期？",
        "excerpt": "极目新闻记者 舒隆焕 2月4日，一名自称学生家属的男子向安徽省教育厅举报滁州市定远中学提前开学补课，违反规定。“（学校）违反规定，你不遵守（学校提前开学补课的）规定就行了。”教育厅工作人员接举报电话时回怼举报者：“（学校）提前开学，你不去就完了，这有什么好举报的？”有网友指出，教育厅工作人员的言行不当。 2月5日，安徽省教育厅工作人员回应极目新闻记者，已将举报涉事学校提前开学补课及教育厅工作人员被指言行不当等情况上报，正在调查处理。 教育厅：已接到反映并上报 2月5日，安徽一名知情人士对极目新闻记者称，上述录音是其转自当地另一名网友。这名网友指出，滁州市定远中学要求该校高一、高二学生在2月5日（正月初八）提前开学补课，向教育厅举报后，被工作人员怼了几句。 该知情人士表示，根据录音显示，教育厅工作人员接到举报电话时态度不端正，回复的内容欠妥，有些过分。接到来电举报，应该登记信息，进行核实，而不是回怼举报者。 2月5日11时许，极目新闻记者多次致电上述安徽省教育厅举报电话，均提示关机。 另一名知情人士对极目新闻记者称，他关注到上述录音后以网友的身份致电安徽省教育厅，了解了一些情况。该知情人士提供的录音显示，工作人员称此前已有人员来电反映定远中学提前开学补课，已转给相关部门去处理。教育厅工作人员回怼举报者的言行是否存在问题？前述教育厅工作人员未正面回应，并称这是给举报者的建议，“学校（提前开学）上课，你不想去，你可以做出你的选择（去或者不去）。（如果）学校处理你（不去）上课的行为，造成了影响，再追究（责任）呗。” 2月5日15时许，安徽省教育厅值班室一名工作人员对极目新闻记者称，上述男子举报定远中学提前开学补课的情况，已转给省教育厅基础教育处去调查处理。关于教育厅工作人员接举报电话时回怼举报者的情况，已反馈给省教育厅办公室调查处理。该工作人员表示，目前已有多人来电反映上述情况，均做了登记并上报，暂不清楚来龙去脉，自己也不好作出评价。 截至发稿前，记者多次致电该教育厅基础教育处、办公室公开电话，均无人接听。 公开资料显示，定远中学始建于1946年，原名安徽省定远第一中学，1978年被批准为滁州市重点中学，2006年被批准为安徽省示范高中。 截至发稿前，记者多次致电滁州市定远中学公开电话，均无人接听。 一名自称是定远中学高二年级学生对极目新闻记者称，2月4日中午，该校高一某班级家长群有班主任通知，所有学生2月5日晚到学校上晚自习，但后来又取消了到校，这可能与此次举报有关，“现在，2月7日（正月初十）到校上早自习的消息又在传播。”该班级群某家长对记者称，目前还在等学校最新的开学通知。 滁州市教体局工作人员对极目新闻记者称，2024年12月，市教体局印发文件对2024至2025学年度第一学期寒假时间、第二学期开学时间作出了明确规定。其中，义务教育阶段和高中非毕业年级2025年2月13日（正月十六）正式上课，高三年级2025年2月6日（正月初九）正式上课。文件要求，各县（市、区）教体局和市直学校要按照全市统一的时间安排开学和假期工作，不得推迟放假，不得自行提前开学。对于上述男子举报定远中学提前开学补课的情况，该局业务科室将进行核查。 定远县教体局工作人员对极目新闻记者表示，经调查，2月5日（正月初八）定远中学高一、高二学生并未开学，高三学生明天正式上课，有可能是部分高三学生提前一天到学校了。是否被举报后，定远中学高一、高二学生推迟至2月7日（正月初十）开学？该工作人员表示，暂未接到有人反映这个情况。 该工作人员提到，如果有人向省教育厅举报哪所学校提前开学补课，接到反馈后，县教体局会全面核查。不过，如今投诉举报的渠道很多很方便，不排除有人恶意举报或胡乱举报，但教体局没有执法权。 （来源：极目新闻） 内容来源男子举报中学提前开学补课，被告知“你不去就完了有什么好举报的”，教育厅：正调查处理_定远_教体局_滁州市",
        "url": "https://www.zhihu.com/question/11412416863"
    },
    {
        "title": "《哪吒之魔童闹海》为什么不全球放映呢？",
        "excerpt": "《哪吒之魔童闹海》为什么不全球放映呢？",
        "url": "https://www.zhihu.com/question/11047308448"
    },
    {
        "title": "巴特勒去了勇士，勇士今年具有夺冠实力了吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/11407038855"
    },
    {
        "title": "在泡面还没流行的80年代，乘客们在火车上都吃什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/11260527323"
    },
    {
        "title": "如何评价电影《哪吒之魔童闹海》?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/11067023635"
    },
    {
        "title": "2 月 5 日金价再创历史新高，周大福、周生生等达 863 元/克，金价为何持续大涨？后续走势会怎样？",
        "excerpt": "2 月 5 日，现货黄金一度突破 2860 美元/盎司，COMEX 黄金触及 2887 美元/盎司，续刷历史新高。自 2025 年 1 月 1 日以来，国际金价实现连续五周上涨，现货黄金、COMEX黄金价格涨幅均超8%，每盎司涨超 210 美元。详见：一夜涨了11元，再创新高！网友直呼：买不起",
        "url": "https://www.zhihu.com/question/11350925790"
    },
    {
        "title": "继英伟达和谷歌后中方考虑对英特尔展开调查，具体原因是什么？",
        "excerpt": "2月4日，英国《金融时报》援引消息称，除谷歌外，中方重启了对英伟达的反垄断调查，同时考虑对英特尔展开新的调查。同日，中方宣布对谷歌展开反垄断调查。有外媒此前分析认为，此举是对于美国对华全面加税的反制措施，经过精心考量。 \t报道称，有两名知情人士透露，中方针对谷歌的调查，重点将集中在该公司的安卓操作系统，以及对使用该系统的中国手机制造商造成的损害。 \t英媒：继英伟达和谷歌后，中方考虑对英特尔展开调查",
        "url": "https://www.zhihu.com/question/11334564498"
    },
    {
        "title": "坚持油车的原因是什么？",
        "excerpt": "如今满大街都是电车，让你坚持买油车的原因是什么？",
        "url": "https://www.zhihu.com/question/3139858418"
    },
    {
        "title": "刚看完《哪吒之魔童闹海》的朋友们，能不能大胆预测一下《哪吒3》的内容？",
        "excerpt": "个人拙见，我感觉哪吒2相比于第一部来说，内容依旧较为不错，但是剧情打磨方面感觉做得不如第一部好，不知道第三部会怎么样？",
        "url": "https://www.zhihu.com/question/11140899687"
    },
    {
        "title": "领导喜欢拿我「杀鸡儆猴」，我怎么办？我属于有后台的员工，应该找后台告状吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10663378443"
    },
    {
        "title": "作家张震扬曝唐探系列作品抄袭，喊话陈思诚给个说法，真的是抄袭吗？",
        "excerpt": "2月5日，作家张震扬在社交平台发文，称《唐探》系列抄袭了自己中学时期发表的作品：“《唐探1900》和《唐探3》连续抄袭我16年前中学时创作的期推理小说”“截止现在，《唐探3》和《唐探1900》合计票房已经直逼70亿人民币，而我这个一直被侵权的人，只能干看着人家用了我的东西谋得巨额利益。我觉得我不能再坐视不管，我必须要做些什么维护我的正当权益。”并喊话陈思诚给个说法：“我希望陈思诚导演\\编剧，以及相关的出品/制作公司，给我一个合理的说法，你们抄袭一个十几年前中学生的作品，真的合适吗？”作家张震扬曝唐探系列作品抄袭 喊话陈思诚给个说法_票房_社交_合理的",
        "url": "https://www.zhihu.com/question/11367441504"
    },
    {
        "title": "浙江省没有长江穿过为什么还要被称为长三角？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/8100978928"
    },
    {
        "title": "为什么《战锤40K》中的人类装甲缺乏科技感，反而一股浓浓的中世纪盔甲感？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10991729749"
    },
    {
        "title": "寒假期间是让孩子继续保持规律的作息时间，还是心疼他日常学习劳苦从而放任他彻底放松自己？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/9633431898"
    },
    {
        "title": "姜子牙把所有的人都封神了，为什么没封自己？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/644141444"
    },
    {
        "title": "黄河每天将鱼冲入大海，淡水鱼在海中无法生存活，这些鱼去哪里了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/626045818"
    },
    {
        "title": "有什么凉拌菜，一口下去就让人感觉「太解腻了」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/11015239217"
    },
    {
        "title": "特朗普称希望美国接管加沙地带，不排除派军，内塔尼亚胡称特朗普将帮助以色列实现在加沙所有目标，如何解读？",
        "excerpt": "央视新闻消息，当地时间2月4日，美国总统特朗普与以色列总理内塔尼亚胡会面后举行新闻发布会，并回答记者提问。特朗普在媒体发布会上表示，希望美国接管加沙地带。 特朗普：希望美国接管加沙地带 特朗普表示，他希望美国接管加沙地带，并在将巴勒斯坦人安置到其他国家后重新开发该地区。他没有立即透露美国将如何管理该地带，以及如何利用该地带等细节。他表示，美国将在那里开展工作、将拥有它、负责拆除该地区所有危险的未爆炸弹和其他武器，并将在清理被毁建筑物后致力于该地区的经济发展。特朗普还表示，美国此举将促进该地区的稳定，并称这不是一个轻率做出的决定。 特朗普：不排除向加沙派遣美军 此外，特朗普说不排除向加沙地带派遣美军的可能性，他在回答记者提问时说：“就加沙而言，我们将采取一切必要措施。如果有必要，我们就会这么做。”特朗普在新闻发布会上表示，他计划访问以色列，并可能前往巴勒斯坦加沙地带。 此外，就被扣押人员释放问题，特朗普称，更多被扣押人员将于5日被释放。",
        "url": "https://www.zhihu.com/question/11311355709"
    },
    {
        "title": "一个正式医生的一天是怎样的?",
        "excerpt": "本人想学医已经被知乎上的医生生活吓惨了 但有人说可能是在规培期间 故想看看正式医生是怎样的",
        "url": "https://www.zhihu.com/question/616416103"
    },
    {
        "title": "钟会征伐蜀汉前后，为什么有好多人看出他将会图谋不轨？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/11302651319"
    },
    {
        "title": "预售票房第一的电影《射雕英雄传：侠之大者》，为什么总票房甚至进入不了春节档TOP3？",
        "excerpt": "2025年春节档新片一共六部，预售票房第一的电影《射雕英雄传：侠之大者》总票房堪堪排名第四位。 这说明了什么问题？",
        "url": "https://www.zhihu.com/question/11201664211"
    },
    {
        "title": "《哪吒》中申公豹说「成见是一座大山」，你在职场中有遇到过什么「成见」吗？又是如何突破他人的「成见」的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/11426951641"
    },
    {
        "title": "美国中情局向全体员工提出「买断计划」，FBI 启动大范围裁员计划，特朗普主张裁撤教育部，会有哪些影响？",
        "excerpt": "据央视新闻，当地时间2月4日，两名特朗普政府官员表示，特朗普政府计划很快对联邦工作人员进行大规模裁员，不接受政府延期辞职提议的员工将面临失业风险。 官员们表示，此次裁员在内部被称为大规模“裁员”（RIFs），预计将在2月6日后不久开始。特朗普出手！美国中情局向全体员工提出“买断计划”，FBI也启动大范围裁员计划 | 每经网",
        "url": "https://www.zhihu.com/question/11336995122"
    },
    {
        "title": "2025 春节档江苏省票房超 10 亿，为何江苏的电影票房这么高？",
        "excerpt": "江苏的朋友这么爱看电影吗",
        "url": "https://www.zhihu.com/question/11334708697"
    },
    {
        "title": "「蛇」曾被古人冠以过哪些别称雅号？",
        "excerpt": "蛇一直就叫“蛇”吗？在古代，蛇还有没有其他的名字？",
        "url": "https://www.zhihu.com/question/10703458544"
    },
    {
        "title": "薛姨妈为什么没有为薛蟠求娶贾迎春，这样可以名利双收，不至于迎春被孙家折磨至死，薛蟠娶夏金桂终成鳏夫？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/8661733353"
    },
    {
        "title": "同样是春节档续作，为什么《封神第二部》比《哪吒之魔童闹海》票房和口碑差距这么大，原因在哪里？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/11107223512"
    },
    {
        "title": "二次元里你最喜欢的告白桥段是什么样的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/11233251102"
    },
    {
        "title": "《哪吒之魔童闹海》成春节档票房冠军，近十年首次单片贡献突破一半，如果放在暑期档还会有这么高的票房吗？",
        "excerpt": "据灯塔专业版统计，《哪吒之魔童闹海》以51%的票房贡献单片领跑春节档，单片票房贡献为近十年首次突破一半",
        "url": "https://www.zhihu.com/question/11332254595"
    },
    {
        "title": "嘉陵江和长江为什么会在重庆汇流成「鸳鸯锅」？山地与江河如何塑造出重庆的 8D 魔幻气质？",
        "excerpt": "长江嘉陵浪涛急，流出大江东。四山屏障巍峨险，托出山之城。 重庆的山水之奇，引人注目。两江汇流，一清一浊，泾渭分明。江水鸳鸯锅中翻滚着重庆的城市气质。于高楼鸟瞰，于洞中蚁行。从崎岖之地到赛博之都，山城焕发出现代活力。 或许你知道嘉陵江和长江为什么会在重庆汇流成“鸳鸯锅”？山地与江河如何塑造出重庆的8D魔幻气质？请分享你所知道的山水传奇，我们将在回答中选出10条优质内容，各送出一份新重庆客户端的定制礼品。",
        "url": "https://www.zhihu.com/question/10470164133"
    },
    {
        "title": "遇到上菜特别慢的餐馆应如何应对维权？",
        "excerpt": "每次遇到这种情况都会特别憋愤，浪费了自己很长时间还是要等下去因为都等了这么久了，然后还要照样付钱有人，感觉很不爽，不知道如何能够让店家为自己的行为负起责任",
        "url": "https://www.zhihu.com/question/26450319"
    },
    {
        "title": "网传中国官方或调查苹果应用商店抽成争议，苹果美股一度跌 3%，将产生哪些影响？",
        "excerpt": "2月5日美股盘前，苹果公司股价大跌近3%。有消息称，中国反垄断监管机构正在为对苹果公司的政策以及该公司iOS苹果商店向应用开发者收取佣金的调查做准备。截至发稿，苹果公司未对此传闻予以置评。 自去年以来，国家市场监管总局就已经针对部分美国科技公司进行反垄断调查。去年12月，该机构宣布对芯片巨头英伟达收购迈络思科技公司涉嫌垄断开展立案调查。而随着美国新出台的关税政策引发中国反制，2月4日，市场监督管理总局又对谷歌公司涉嫌违反《中华人民共和国反垄断法》开展立案调查。 根据苹果公司的政策，苹果对年收入超过100万美元的应用内购买和订阅服务的抽成比例为30%；对于年收入低于100万美元的中小开发者，抽成比例为15%‌，此外，苹果禁止第三方应用商店和支付方式被部分地区认为是阻碍了竞争并损害了当地消费者的利益。 针对苹果股价下跌，一位市场人士向第一财经记者分析称：“市场对于苹果在中国运营受影响的担忧会一定程度上反映在股价上。” 此前，苹果利用平台的主导地位收取不同比例佣金的做法引发全球监管机构的调查。2024年3月，欧盟根据最新的反垄断条款对苹果公司处以超过18亿欧元的罚款，原因是苹果公司滥用市场主导地位，破坏了竞争。 苹果收取高额佣金的行为已经持续了约十年，这种高额佣金最终可能以更高的订阅价格的形式转嫁给消费者。不过在律师看来，与一些安卓平台的抽成相比，苹果收取30%的佣金还算“正常范围”。上海大邦律师事务所合伙人游云庭对第一财经记者表示：“从技术层面分析，很难认定苹果抽取30%的佣金是高还是低。” 苹果方面并未对相关市场传闻作出回应，但苹果与腾讯和字节跳动等开发商之间长期就iOS商店的政策存在纠纷，而导火索主要来自对佣金比例无法达成一致。 在去年11月苹果发布的一份中国开发者以及app生态的收益情况中，苹果详细说明了2023年的佣金支付情况。公司强调，2023年，超过半数的支付佣金开发者享受了15%的优惠佣金率，这一比例显著低于大型开发者所面临的30%的佣金上限。苹果还表示，在广大的中国开发者群体中，大部分人并不需要向苹果公司支付任何佣金费用。 苹果公司在中国拥有广泛的业务，中国不仅是苹果iPhone最重要的市场之一，也是苹果开发者生态最为集中的市场。苹果数据显示，自2018年以来，苹果中国开发者的总收入几乎实现了翻倍增长。 与此同时，苹果正在推动人工智能AI功能在中国的落地。随着更多AI功能在手机应用程序中可用，消费者预计也将为这些服务支付更多，AI对于苹果应用平台将是一个潜力巨大的市场。苹果美股一度跌3%，抽成争议成导火索？_腾讯新闻",
        "url": "https://www.zhihu.com/question/11400816831"
    },
    {
        "title": "日系车是真的开不坏吗？",
        "excerpt": "每次在网上看日系车都说日系车耐用，开不坏，一车传三代。但是路上日系车专修真的很多，之前家里亲戚陆陆续续也买过几辆日系车，一直给我的感觉就是。 他确实可以一直用，而且不太容易把你丢在路上。但是体验感很差，小毛病不断。好处就是很好修。有点像小时候的电视。你说它质量不好，但是他二三十年之后还能看。但你说它质量好，他时不时的就出雪花。好处就是你拍一下就能继续看。 所以很多时候看到大家说日系车的评论，给我的感觉就是。他们认为车就应该是这样的。只要轮子还能动，就不叫坏。就好像以前我认为，只要一次就能打着火的车，就会认为这个车真好。因为小时候的很多车车真的是经常需要打火好几次。但是现在如果有一个车一次打不着火，需要多打两次。那估计会被骂吧。 之前我哥买的逍客，跑高速的时候玻璃共振。踩刹车的时候感觉特别紧。而且刹车很不线性。车窗升降机有一个也是断断续续不太灵。变速箱有时候还会异响，声音不大，而且几率也不高。同时伴有换挡顿挫。 反正我开的是很不爽，但是他觉得这些问题都不是问题。他觉得车就是这样的。他认为没有这些问题的车至少得四五十万。但问题就是那些四五十万以上的豪车。也有一样，比如车机卡顿，功能受限等等一些问题。也就是功能越多，坏的越多。 可是我另一个哥的途乐，也一样，小毛病不断。电瓶，启动机经常有问题。大毛病应该算是发动机漏油吧。但是他也认为这些是正常的。开了十几年。确实没把他扔在路上几次。但也不是绝对没有。 所以我一直很好奇，之前刷抖音，有一个人买的国产车。说颠簸的时候玻璃共振。前段时间我刚做了朋友的奥迪a6。他给我炫耀他花了1万多改的音响。他一放音乐，那个玻璃的共振。吵得我头疼。就和那个说国产车玻璃共振的效果是一样的。但是他也认为这种情况是很正常的。 当然我也不是洗白国产车，国产车的问题确实很多。有一些也确实比这些合资车要差很多。但是似乎大家对国产车的问题，就很吹毛求疵。但对于合资车的问题，大家会觉得就是这样的。 就好像以前有一个经典的段子，别人让我推荐什么手机，我一定会推荐苹果。因为如果我推荐小米。哪怕是他自己操作问题，他也会骂我和小米。但如果他买的是苹果，他只会反思，是不是自己不会用。 当然我是带着一些答案来问问题的，但是我还是希望大家能用自己真实的经历来说服我。我仔细想了一下，我家的电动工具也都是牧田，博世，费斯托。虽然国产的东城，大友质量也不错。但确实觉得国外的好一点，可能也是心理作用。 所以我也不知道为什么在车这件事上，我觉得国产的挺不错的。客观想日系车应该是不错。用的零件也都是原装进口。但实际经历却不是那样的。所以我也很迷茫。",
        "url": "https://www.zhihu.com/question/7937792476"
    },
    {
        "title": "2025 春节档过后，中国电影市场是不是又要冷下来了？",
        "excerpt": "还有其他可以期待的片子吗？",
        "url": "https://www.zhihu.com/question/11283051875"
    },
    {
        "title": "为什么民国时期的军阀没有选择分裂独立？",
        "excerpt": "希望尽量从经济基础的地方出发 而不是所谓的民族血脉觉醒之类的",
        "url": "https://www.zhihu.com/question/4178531185"
    },
    {
        "title": "现在的大学生到底是什么状态?",
        "excerpt": "身处一985大学，感觉生活是如此平淡无聊，该上课的时候上课，该写作业就写写，考试都能过，成绩一般般，每天一点睡，深陷于手机，啥都没兴趣，日子全搪过。 不知道大学生应该是什么样的？ 大家的大学生活是什么样的？",
        "url": "https://www.zhihu.com/question/444707395"
    },
    {
        "title": "如何评价番剧《BanG Dream: Ave mujica》第六集？",
        "excerpt": "马上要更新了,123457都有唯独没有第六集是怎么回事？",
        "url": "https://www.zhihu.com/question/11287873759"
    },
    {
        "title": "OpenAI 免费开放 ChatGPT 搜索，无需注册，网友称谷歌时代结束了，对搜索引擎行业有何影响？",
        "excerpt": "今天凌晨3点，OpenAI宣布向所有用户开放ChatGPT搜索功能，无需注册。 与谷歌等传统收录模式的搜索引擎相比，ChatGPT搜索可以更快抓取网络信息，能实现分钟级别的解析，这对于股票、体育、财经等，需要第一时间快速获取新闻内容的行业帮助大。 同时借助大模型的能力，可以更好地解读用户的搜索想法，并且可以提供搜索结果的源地址。 对此，有网友表示，谷歌时代结束了，谷歌搜索要大幅度下降了。 ChatGPT搜索使用界面很简单，打开下面的搜索按钮就行。旁边那个推理是否显示推理链，就是大模型是否展示整个推理过程。突发！OpenAI免费开放ChatGPT搜索，无需注册 | 每经网",
        "url": "https://www.zhihu.com/question/11404966866"
    },
    {
        "title": "如何评价奥之心 2 月 6 日发布的 OM-3 复古无反相机及 3 款镜头？",
        "excerpt": "新品有哪些特点？是否符合你的预期？ 相关问题：https://www.zhihu.com/question/10364730386/answer/85533725196",
        "url": "https://www.zhihu.com/question/11431717101"
    },
    {
        "title": "《哪吒2》登上中国电影票房总榜榜首，如何看待该成绩，背后哪些公司受益？对中国动画电影行业有怎样的冲击？",
        "excerpt": "《哪吒2》登上中国电影票房总榜榜首 据网络平台数据，《哪吒之魔童闹海》总票房（含点映及预售）已超越《长津湖》票房，位列中国电影票房总榜榜首。",
        "url": "https://www.zhihu.com/question/11422265813"
    },
    {
        "title": "止损是一件痛苦的事情，在股市里叫割肉，真是痛苦无比，但又必须做。你是如何做到的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6336944521"
    },
    {
        "title": "为什么很多自行车爱好者喜欢用「黄边胎」？",
        "excerpt": "这是一种复古吗？",
        "url": "https://www.zhihu.com/question/10613221364"
    },
    {
        "title": "2025年WTT新加坡大满贯赛女单第三轮，王曼昱0:3不敌蒯曼止步十六强，怎么评价蒯曼近半年的进步？",
        "excerpt": "2025WTT新加坡大满贯女单1/8决赛，蒯曼战胜王曼昱。 本场比赛中，蒯曼3-0【11-9，11-9，15-13】王曼昱，晋级八强。 蒯曼下轮对手是朱雨玲和大藤沙月之间的胜者。 WTT新加坡大满贯女单1/8决赛：蒯曼3-0王曼昱，晋级八强",
        "url": "https://www.zhihu.com/question/11426444665"
    },
    {
        "title": "三十岁了想考研读博当大学老师现实吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10866767038"
    },
    {
        "title": "24-25赛季NBA常规赛勇士 128:131 爵士，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/11406606127"
    },
    {
        "title": "如何运用化学知识保护剪纸作品免受氧化、褪色等损害？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/9850578920"
    },
    {
        "title": "预售票房第一的电影《射雕英雄传：侠之大者》，为什么总票房甚至进入不了春节档 TOP3？",
        "excerpt": "2025年春节档新片一共六部，预售票房第一的电影《射雕英雄传：侠之大者》总票房堪堪排名第四位。 这说明了什么问题？",
        "url": "https://www.zhihu.com/question/11201664211"
    },
    {
        "title": "在心理咨询中，来访向心理咨询师表达出想杀人放火，心理咨询师有权报警吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6282908829"
    },
    {
        "title": "长江是你记忆中「家」的坐标吗？每次归家或离家的路上，跨越长江时心中的感受有哪些不同？",
        "excerpt": "知友们，新春将至，又到万家团圆时。不知道你家是否住在长江边？你归家的旅途中是否会路过长江？每次看到长江的感受也会不一样吧？ 想必你归家和离家时的心情不尽相同，不同境遇下跨越长江时的心境也会不一样，看到长江那一刻你在想什么，又有哪些你与长江相遇时的别样故事。 分享你的感悟，我们将在回答中选出10条优质内容，各送出一套「潮新闻新春限量大礼包」。",
        "url": "https://www.zhihu.com/question/10099720990"
    },
    {
        "title": "现在的小说，主角难道不可以伟光正吗？",
        "excerpt": "看到一个关于圣母和圣母婊的问题，我不明白是不是有人觉得自己有最终解释权，有一种究极唯我主义的趋向，文字虽然是工具，但是外六角扳手就是和内六角扳手不一样，是你心中没是非还是你想左右别人心中的是非？文字什么，你这么喜欢自己定义？把希特勒说成圣母，反犹反魔怔了。如果小说主角修炼了一套不能作恶的修炼体系，那是否还有看头？",
        "url": "https://www.zhihu.com/question/8936885458"
    },
    {
        "title": "可以分享下你拍过最满意的长江或其支流的照片吗？如果以长江为主题举办摄影大赛，你会 pick 哪一张？",
        "excerpt": "在你的取景框中，长江是什么模样？按下一次快门，捕捉一个无可复制的瞬间。打动你的，或许是“两岸猿声啼不住，轻舟已过万重山”的千古诗情，或许是“山城夜色雨朦胧，灯火阑珊映江流”的静美画意。 用一颗镜头，定格壮美长江；用一缕光影，讲述华夏情长。请与我们分享你拍过最满意的长江或其支流的照片。如果以长江为主题举办摄影大赛，你会 pick 哪一张？我们将在回答中选出10条优质内容，各送出一份新重庆客户端的定制礼品。",
        "url": "https://www.zhihu.com/question/10518633491"
    },
    {
        "title": "过年吃的「年货」，你是自己做的吗？",
        "excerpt": "你是会在家做，还是直接去餐馆呢？",
        "url": "https://www.zhihu.com/question/10469787191"
    },
    {
        "title": "美股两连涨，英伟达市值重回 3 万亿美元，谷歌跌超 7%，黄金继续新高，如何解读？",
        "excerpt": "美东时间周三，美股低开高走，三大指数集体收涨。个股方面，英伟达涨超5%，市值重回3万亿美元上方；谷歌大跌超7%；奈飞、英特尔涨超1%，微软、Meta小幅上涨。 热门中概股集体走低，纳斯达克中国金龙指数收跌2.26%，富途控股、百度、蔚来跌超4%，理想汽车、拼多多、京东、阿里巴巴跌超3%，小鹏汽车跌超2%。 商品市场方面，国际原油期货结算价收跌超2%。WTI 3月原油期货收跌1.67美元，跌幅2.3%，报71.03美元/桶。布伦特4月原油期货收跌1.59美元，跌幅2.09%，报74.61美元/桶。 金价继续新高。COMEX黄金期货涨0.22%，报2882.1美元/盎司。COMEX白银期货跌0.84%，报32.745美元/盎司。 消息面上，美国1月ADP就业人数增18.3万人，创去年10月来新高，预期增15万人，前值自增12.2万人修正至增17.6万人。 ADP公布前，CME“美联储观察”的数据显示，美联储3月维持利率不变的概率为83.5%，降息25个基点的概率为16.5%。到5月维持当前利率不变的概率为59.1%，累计降息25个基点的概率为36.1%，累计降息50个基点的概率为4.8%。美股三大指数集体收涨！英伟达涨超5%，市值大增1.1万亿元！芯片巨头跌超6%，黄金继续新高 | 每经网",
        "url": "https://www.zhihu.com/question/11406009969"
    },
    {
        "title": "雷军称小米 SU7 Ultra 年销售目标 1 万辆，你觉得这个目标好实现吗？过程中可能面临哪些挑战？",
        "excerpt": "2月5日，雷军发视频称，小米将于2月份发布小米手机 15 Ultra和小米汽车SU7 Ultra，SU7 Ultra全年销售目标1万辆。据了解，SU7 Ultra量产版于2024年10月亮相，预售价81.49万元。",
        "url": "https://www.zhihu.com/question/11342919627"
    },
    {
        "title": "为什么处理切尔诺贝利死了那么多人，而处理福岛核电站没死人？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10995630629"
    },
    {
        "title": "中国围棋协会对韩国棋院发正式公文取消争议规则一事表示肯定和欢迎，这对围棋的发展有何影响？",
        "excerpt": "中国围棋协会相关负责人5日接受新华社记者采访时表示，中国围棋协会对于韩国棋院变更争议规则的举措表示肯定和欢迎，同时期待与韩国棋院共同推动规则合理化、国际化。中国围棋协会相关负责人表示中国围棋协会：韩国棋院发正式公文取消争议规则，对其态度表肯定",
        "url": "https://www.zhihu.com/question/11367564723"
    },
    {
        "title": "如何评价《哪吒之魔童闹海》关于「石矶娘娘打破白幼瘦审美」的讨论？你喜欢这个角色吗？",
        "excerpt": "2月3日，一些有关“石矶娘娘打破白幼瘦审美”的话题开始出现在《哪吒：魔童闹海》热搜中，你怎么看这个问题？ 大约观点如下： 在众多令人印象深刻的角色中，石矶娘娘脱颖而出，成为了观众们热议的焦点。她的形象与我们以往所熟知的 “白幼瘦” 审美标准截然不同。她身形圆润，面庞饱满，浑身散发着一种独特的韵味，却自信满满，毫不掩饰对美的追求。在电影中，她常常对着魔镜顾影自怜，理直气壮地问镜子：“我是不是整座山最美的女人？” 那自信的模样，仿佛在告诉所有人，她对自己的美深信不疑，不需要他人的评判和认可。这种强大的自我认同，让石矶娘娘散发出一种别样的魅力，深深吸引了观众的目光。 有网友表示，石矶娘娘自信、从容、乐观是被圈粉的重要原因。有网友画下石矶娘娘的Q版图像，有手巧的网友蒸出“石矶娘娘”馒头，网友们纷纷用橡皮泥等二创石矶娘娘。 影片中的石矶娘娘一经登场就引发了网友的热议，纷纷觉得石矶娘娘作为女性审美的一种新风尚瞬间打开了新次元。 石矶娘娘就是在家和闺蜜聊个天就让人揍了一顿，而且苗条是人的审美，她是山呀，山的审美，就是要巍峨，就是要有力量，这很合理 石矶娘娘打破白幼瘦审美枷锁。",
        "url": "https://www.zhihu.com/question/11205730758"
    },
    {
        "title": "OpenAI 免费开放 ChatGPT 搜索，无需注册，ChatGPT 搜索体验如何？此举有何深意？",
        "excerpt": "今天凌晨3点，OpenAI宣布向所有用户开放ChatGPT搜索功能，无需注册。 与谷歌那种传统收录模式的搜索引擎相比，ChatGPT搜索可以更快抓取网络信息，能实现分钟级别的解析，这对于股票、体育、财经等，需要第一时间快速获取新闻内容的行业帮助非常大。 同时借助大模型的能力，可以更好地解读用户的搜索想法，并且可以提供搜索结果的源地址。 对此，有网友表示，谷歌时代结束了；谷歌搜索要大幅度下降了。终结谷歌搜索！OpenAI放大招：免费开放ChatGPT搜索，无需注册",
        "url": "https://www.zhihu.com/question/11402042133"
    },
    {
        "title": "修仙小说中那些所谓的大道，到底是个什么东西？",
        "excerpt": "如题，有时候看描述，像是一种心结一样的东西，有时候看上去像是一种权能系能力，有的时候看上去像是一个甚至可消耗的道具。所以这个修仙小说里这个大道到底是个什么玩意？",
        "url": "https://www.zhihu.com/question/654785374"
    },
    {
        "title": "近视800°，眼镜太厚平时健身老是掉，影响训练怎么解决？",
        "excerpt": "高度近视，眼镜又厚又重老是掉，平时去健身房蹲腿运动很影响状态怎么办，有什么轻一点牢固的眼镜么？",
        "url": "https://www.zhihu.com/question/9048626795"
    },
    {
        "title": "DeepSeek 爆火后，各种教人如何用它赚钱、炒股的课程随之而来，这些课程靠谱吗？里面有哪些风险？",
        "excerpt": "DeepSeek爆火后，教你怎么靠它年入百万的各种课程随之而来。 这两天，三言注意到在社交平台、电商以及一些知识付费平台上，出现很多打着“利用DeepSeek赚钱”名号的课程，还有一些挂着各种教授、行业专家名号的人开直播专门讲授DeepSeek知识。 那么，这些课程是否如其需宣传的那样，真能让每个人随便成为百万富翁吗？ 第一波利用DeepSeek搞钱的人出现了 近期，随着DeepSeek爆火全网，不少网友社交媒体社交平台发帖称，已经开始用DeepSeek选股了。 有网友称，自己有尝试使用DeepSeek选股，主要是为了节省工作量。他表示，以前选股需在多个标的里逐一分析，借助DeepSeek先筛选一遍能大幅提高效率。 他将DeepSeek当成助手，输入自己选股逻辑，由DeepSeek选出一些符合条件的股票。但他也强调DeepSeek只有辅助作用，因为输入的选股逻辑和最终对结果的筛选，还需人为设定，“自己不懂只听它的，一定亏的裤衩都不剩。”",
        "url": "https://www.zhihu.com/question/11344933936"
    },
    {
        "title": "六七年前 4000 多就可以买到入门级独显的笔记本电脑，现在为什么不行了？",
        "excerpt": "我记得2017年左右，那时候买笔记本电脑，4000多就可以买到配置NVIDIA GeForce 920M这种2G现存的入门级独显，但现在不行了，配置入门级独显的笔记本几乎都要6000左右，这是为什么？是不是现在的核心显卡已经可以比肩入门级独显了，所以不需要再搞这样的配置了？",
        "url": "https://www.zhihu.com/question/9248983371"
    },
    {
        "title": "放假期间看着孩子每天写作业慢腾腾，我有些心急，如何调整我的状态？",
        "excerpt": "孩子的寒假作业很多，各科都有作业，放假他也想好好玩一玩，所以他也有情绪的时候，不想做作业很正常。就是我想着他能有做完所有的作业，感觉我心真大",
        "url": "https://www.zhihu.com/question/10111334874"
    },
    {
        "title": "你最喜欢迪丽热巴的哪个角色?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/11215508356"
    },
    {
        "title": "怎么看2025WTT新加坡大满贯王曼昱负于蒯曼的比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/11427346737"
    },
    {
        "title": "《唐探 1900》中旧金山华人为何不讲广东话？",
        "excerpt": "唐探1900最大的问题是1900年旧金山华人应只讲广东话，包括国父和其他兴中会成员也是如此，今天，旧金山也是北美粤语重镇，号三藩市。何况当初。",
        "url": "https://www.zhihu.com/question/11255310171"
    },
    {
        "title": "春节里最幸福的一件事是什么？",
        "excerpt": "春节团圆情更浓，让你感到幸福的事情是什么呢？",
        "url": "https://www.zhihu.com/question/10918645569"
    },
    {
        "title": "健身有必要一直请私教吗？",
        "excerpt": "知道器械怎么用 以及之前教练地训练计划。但很怕自己动作不规范。",
        "url": "https://www.zhihu.com/question/9245623750"
    },
    {
        "title": "湖人交易得到黄蜂中锋马克-威廉姆斯，如何评价湖人的交易？黄蜂到底图什么？",
        "excerpt": "马克-威廉姆斯今年23岁，场均16+10的高中锋，一举补齐湖人的内线漏洞。 湖人付出的筹码包括克内克特、雷迪什、2031年的无保护首轮、2030年的首轮互换权",
        "url": "https://www.zhihu.com/question/11426182959"
    },
    {
        "title": "媒体称「日本大医院非患者想去就能去」，这是真的吗？暴露出了日本医疗制度的哪些问题？",
        "excerpt": "近日，大S徐熙媛在日本因流感并发肺炎不幸去世，引发了广泛关注和疑惑：为何在普遍印象中医疗系统较为发达的日本，一位知名艺人却在面对常见流感时未能得到有效救治？ 为此，中新健康特邀中国新闻社驻日本分社记者，结合其亲身经历及对日本医疗体系的长期观察，深入剖析背后的原因。 以下是他的讲述—— 作为一名驻日记者，我在日本东京生活和工作了近三年。对日本的医疗体系有着深刻的体会。2023年12月，我被流感“击中”，那种无助和煎熬至今让我心有余悸。 那是一个寒冷的冬夜，我突发高烧，嗓子像是“吞刀片”一样疼，全身肌肉酸痛，还剧烈咳嗽，丧失味觉嗅觉。意识到情况不妙，我迅速预约一家诊所前往就医。 到了诊所，医生很直白地告诉我：“可以检测是否确诊新冠或流感，但无论最终结论如何，都只开感冒药，按照感冒治疗。” 我按照医嘱服用了医生开的处方药，效果却并不明显，体温也一直处于39度上下。那种高烧不退的无助感，让我整夜整夜地睡不着觉，只能靠喝水和物理降温来缓解。硬挺五六日后，才终于退烧好转。 后来我才知道，日本实行分级转诊制度，由基层医疗机构首诊，“转诊”制度非常严格，大医院并非患者想去就去。日常看病，主要是去小型诊所和私立医院。而这些基层医疗机构往往以门诊为主，不设病床，在面对新冠和流感等患者时，统一由“发热外来”门诊接诊，而治疗方法也基本上按照感冒处理。 此外，在日本，病人被救护车接走后，并不代表一定会有医院接收病人。住院治疗需要医院认定确有必要才会收治，而流感被视为“可自行恢复”的疾病，患者往往被安排在家吃药自愈。除非病情极端恶化，陷入昏迷，医院才会接受患者。 据台媒报道，大S在身体不适后，曾数次被救护车送往医院，但未住院治疗。在抢救阶段，医院也未使用ECMO(体外膜肺氧合)抢救。目前上述消息未经徐熙媛家属证实，但结合我的切身经历，在日本流感“中招”后，确实面临住院难。 住院难问题，主要原因是医疗从业人员不足。从每一百张病床配备的医生数量来看，英国有108.1名医生，美国有93.5名医生，德国有51.9名医生，而日本仅有18.5名医生。这使得在流感高发期，医院难以应对大量患者的就医需求。 有学者认为，当下日本医疗体系的核心逻辑是“医院的运营秩序不可被打乱”，其优先事项是“避免发生医疗资源挤兑”，治病救人不能逾越此前提。即便是日本国民，若没有家属施加强大压力，医院仍可能对病人采取“最低干预”模式。这也解释了为什么徐熙媛这样具有相当财力的明星，仍无法得到日本医疗体系强有力地救治。 近年来，日本每年年末都是流感的爆发期。今年也不例外，据日本厚生劳动省1月9日公布的数据，2024年最后一周(12月23日至29日)，日本全国定点医疗机构报告的流感患者人数首次超过30万人关口，刷新1999年采用现行统计方法以来最高纪录。如今，流感高峰已过，但这场“流感之战”留给人们的思考仍在继续。 从公开信息看，徐熙媛如果在发病初期便前往当地大医院住院治疗，应能获得更多治愈机会。我想提醒大家，前往国外旅游时，应提前了解当地医疗制度，根据自身健康状况做好应急预案以减少风险。如果突发重症，在语言不通、对当地不熟悉的情况下，最明智的选择或许是中断旅程，尽快回国治疗。大S因流感过世，驻日记者解析日本医疗体系为何难救常见病？-中新网",
        "url": "https://www.zhihu.com/question/11327433188"
    },
    {
        "title": "如果进化出海洋生物文明，你觉得他们可能是怎么克服无法使用火而发展起来的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/8795692925"
    },
    {
        "title": "公司项目并发量都特小，自己如何实际接触高并发项目？",
        "excerpt": "目前公司项目并发量小 架构简单 但出于一些原因不想离开 而且公司项目水平短期内不会有提高 如何在公司现有情况下 接触实际的高并发大数据项目 就是想实操一下高并发的架构设计 或者 参与互联网级别项目的开发 但又不想舍弃现在的工作",
        "url": "https://www.zhihu.com/question/267113602"
    },
    {
        "title": "为什么林超贤导演的《蛟龙行动》没能复制上一部《红海行动》的成功？问题出在哪里？",
        "excerpt": "林超贤的红海行动在当年轰动一时让中国的军事片得到了许多人的认可但不知道为什么今年的蛟龙行动却很难超越前一部。而且主创人员们都在因为这部电影喊冤。 他们认为自己这么努力拍的一部艺术品却遭到了大家的抛弃，是因为其他原因。 真的是这样吗？",
        "url": "https://www.zhihu.com/question/11254159614"
    },
    {
        "title": "有哪些人才华横溢却死的太早？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10739277527"
    },
    {
        "title": "人到中年最值得炫耀的是什么？",
        "excerpt": "说说看，让我羡慕一下。",
        "url": "https://www.zhihu.com/question/9802655211"
    }
]