[
    {
        "title": "足总杯1/16决赛，英冠倒数第一普利茅斯爆冷 1:0 战胜英超榜首利物浦，如何评价本场比赛？",
        "excerpt": "利物浦客场对阵普利茅斯，埃利奥特下半场送点，哈迪打入全场唯一进球，利物浦0-1告负，止步足总杯第四轮。 这场失利让利物浦结束了各项赛事对阵普利茅斯连续8场不败的纪录，利物浦上一次输给普利茅斯得追溯至69年前，1956年2月，利物浦在客场0-4不敌普利茅斯。https://baijiahao.baidu.com/sid=1823602958176630257&wfr=spider&for=pc",
        "url": "https://www.zhihu.com/question/11783267584"
    },
    {
        "title": "明明液压系统有这么多好处，为何古代没有出现液压投石机？",
        "excerpt": "既然液压系统有诸多好处，为什么古代没有将它运用在投石机上，是技术不够成熟吗？还是材料强度不够？",
        "url": "https://www.zhihu.com/question/661960331"
    },
    {
        "title": "北大人民医院医生称迎太阳闭眼 10 分钟可预防近视，这是真的吗？背后是什么原理？",
        "excerpt": "近日，北大人民医院医生提供小妙招：迎着太阳闭眼十分钟，预防视力“滑坡”。医生谈孩子如何预防近视：闭眼迎着太阳光照射10分钟，注意一定不能睁眼 - 川观新闻",
        "url": "https://www.zhihu.com/question/11597415606"
    },
    {
        "title": "二十年前的南京是个什么样的地方?",
        "excerpt": "(如果方便的话可以留下图片或者长篇文字描述吗？)",
        "url": "https://www.zhihu.com/question/7123248539"
    },
    {
        "title": "又硬又弹的弹簧钢为什么不适合做菜刀？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/565690500"
    },
    {
        "title": "如何看待雷军开小米 YU7 实测一千三百公里？",
        "excerpt": "【雷军开小米YU7实测一千公里】 小米创办人、董事长兼CEO雷军2月8日晚间21:29发文透露，今天是小米YU7冬季高速长途的测试活动，主要测智能驾驶和续航等项目。此次测试活动早上6:10出发，晚9:10结束，雷军称自己开了1310公里，几乎全程高速，平均时速100km/h以上，路上最低温度-10℃，中间充电2次。“YU7目前表现不错，我们圆满完成本次任务！”【雷军开小米YU7实测一千公里】 小米创办人、董事长兼CEO",
        "url": "https://www.zhihu.com/question/11703106972"
    },
    {
        "title": "兰州一政务大厅窗口职员上班睡觉，官方回应「上班打盹会批评」，如何看待此事？",
        "excerpt": "2月6日，甘肃兰州市民现场实拍反映兰州市七里河区政务服务中心，一男一女两名工作人员上班时间长时间睡觉，引发关注。 2月8日，涉事政务服务中心人员向华商报大风新闻记者表示，他们已调取监控，此事属实，会对涉事工作人员进行通报批评，作出相应处理。 >>>市民服务窗口随手拍 “我坐了10分钟，女工作人员头歪在那睡姿就没变” “我是2月6日去那里咨询业务，无意中看见他们两位工作人员上班时坐在工位上打盹。” 2月8日，兰州市民崔先生向华商报大风新闻记者讲述了他在兰州市七里河区政务服务中心三楼综合审批服务区看到的这一幕，他用手机拍摄了现场视频。 兰州市七里河区政务服务中心 现场视频显示，综合审批服务区318和319综合受理窗口，一男一女两名工作人员，坐在工位上打瞌睡，并未察觉被拍摄。 现场视频显示，一男一女两名工作人员，坐在工位上打瞌睡 “我就是随手一拍，两人当时坐在工位上，那个女的已经都快倒了嘛，我看见她头偏在一边，是歪在那一直睡了好长时间，我在那坐了大概有10分钟，她的睡姿就没变，一看就是过年没休息好，状态还没回来；那个男的是坐着打盹。他们肯定是那的工作人员，不然不会在那坐着。” “那肯定是上班时间，不是上班时间，他们不能坐那两个工位嘛。”崔先生告诉华商报大风新闻记者，2月6日是收假第二天。 “我留意看了一下时间，当时是下午2:27。兰州的政务大厅多少年了，全是下午1点上班，这是大家都知道的。那一天是收假的第二个工作日，全国是初八上班，2月6日那天是初九嘛，办事的人很少。” >>>拍摄后离开并未打扰 “这肯定会影响政府形象，这样坐在那打盹像个啥？” “我当天拍了三段视频，一段是反映在哪个区，一段是近距离拍的，还有一段是在他们大门口拍的。” 崔先生解释称他拍摄后就离开，出于顾虑并未上前打扰对方，也未向有关部门反映。崔先生表示，政务服务中心是代表政府的服务窗口单位，“工作状态不好，显然没休息好，这肯定会影响政府形象，这样坐在那儿打盹像个啥？”兰州一政务中心工作人员被指上班睡觉，回应：打盹，将批评",
        "url": "https://www.zhihu.com/question/11703533770"
    },
    {
        "title": "为何“体系哲学家”都出现在学术体系之外？",
        "excerpt": "首先我们区分“哲学家”和“哲学研究者”这两个概念，哲学家是指提出了独特的具有逻辑严密性和自洽性的哲学理论的人，而哲学研究者是指研究既有理论或者研究哲学史的人。“体系哲学家”是指类似斯宾诺莎、莱布尼茨、康德、黑格尔这样的构建了完整大体系的哲学家，他们以统一框架同时触及本体论、认识论、伦理学、政治哲学、甚至逻辑学等诸多领域。 学术界（即学术体系）是指以同行评议为准则、通过权威共识筛选与认证知识的体制化思想管理系统。 回望历史，我们甚至找不到一位体系哲学家是在学术体系中完成哲学体系构建的，他们全都是在学术体系之外完成了哲学体系的建构，有些人比如康德和黑格尔在有影响力后选择进入学术界，或者虽然任教但是进行独立私人研究；有些人比如斯宾诺莎则终身未进入学术界，死后多年才被人发现其理论价值。 另外，一个哲学体系是否诞生于学术界，取决于其研究方式，而非作者的学术身份。若体系是独立于同行评议和文献传统，自基础前提出发，经逻辑推演构建而成，并未被当时代学术界认可，那么即便其作者身为教授，该体系也不能被视为学术界的产物。 为何会出现这种现象呢？（仅讨论这种现象产生的缘由，并非主张体系哲学必然优于非体系哲学）",
        "url": "https://www.zhihu.com/question/11675800446"
    },
    {
        "title": "为何国家航天局突然公开招聘「行星防御岗」人员？",
        "excerpt": "中国的航天：（国家国防科技工业局新闻宣传中心）招新啦！",
        "url": "https://www.zhihu.com/question/11515684711"
    },
    {
        "title": "《哪吒 2》疑遭「偷票房」，观众称电影票为手写版，什么样的行为算偷票房？影院应承担哪些法律责任？",
        "excerpt": "光线传媒一工作人员回应称，“应该没有这么多票房损失，因为我们之前也发过一份《关于抵制偷漏瞒报票房行为的声明》，观众们如果发现虚假票、手写票等违规行为，我们会从电影官微等渠道得到举报。应该没有几千万的偷票房规模，具体情况我还要问一下公司。”光线传媒回应《哪吒2》被偷票房损失千万：应该没有这么多损失，此前发过抵制声明_腾讯新闻 2月9日，青海一博主发帖称，自己一行三人去看《哪吒2》，买到的电影票没有打印、电影信息，影厅、时间和座位号均系手写，怀疑是偷票房，并向中国电影协会公众号电影票房监督进行了举报。 2月10日，上游新闻记者就此问题询问该影院，工作人员称，手写票是打折票，同时也可以根据消费者需求打印票根。记者调查发现，在网上，还有很多网友发帖称在观看《哪吒2》时遭遇手写票。 院线业内人士表示，影院出手写票就意味着，票房收入没有进入国家电影专资办系统，是偷漏瞒报。 看《哪吒2》收到手写票 “这是偷票房嘛？看的哪吒。”2月9日，青海一博主发帖称，正在看《哪吒2》，但买完票没给正规的电影票根，而是手写票。 在该博主贴文的配图中，上游新闻记者看到，在一张写有海东凤凰国际影城字样的电影票上，没有电影信息，只有用手写的2号厅、13:18、8排5-6-7座、3人等影厅、时间和座位号信息。发帖网友表示，票是在线下买的。 该帖在网上引起热议，网友纷纷表示，“不用怀疑，就是偷票房行为，可以举报。”网友们为博主提供了举报方式，发帖博主表示，“已经在电影票房监督公众号晒票举报。”该博主最新晒出的截图显示，电影票房监督公众号已反馈审核通知，审核状态显示“通过”。 在跟帖中，网友“momo”晒出了向中国电影发行放映协会和“电影壹壹零”公众号举报的截图。不过，2月10日该网友告诉记者，举报暂未获回复。 多地网友发起举报 在某社交平台，记者以“哪吒手写电影票”为关键词搜索，出现约29篇笔记。打开这些笔记，记者发现，笔记内容，大多是质疑手写票为偷票房行为。网友“咕噜咕噜小狗”说，“第一次遇到这种情况，了解之后已经举报了”。 网友“豆浆芝麻糊”发帖表示，本来都在某团买好了电影票，到现场工作人员直接说“我这边直接买能便宜”，最后自己“贪了小便宜”，拿到了白纸手写票。该博主表示，了解到影院该举动疑似偷票房行为后，已经向“影票验证”小程序进行了举报。 10日，该网友向记者表示，已举报成功，目前，她发现这家电影院没有《哪吒2》的排片了。一位来自新疆的网友告诉上游新闻记者，他们那边有几个影院，《哪吒2》的手写票情况也很严重。 “手写票肯定是违规的。”2月10日，某上市影业集团重庆地区相关工作人员告诉上游新闻记者，国家电影专资办要求，所有影院都需要为消费者提供机打票，“因为机打票的系统是联了国家电影专资的后台系统的。”该工作人员进一步表示，“影院出手写票就意味着，票没有进入系统，是偷漏瞒报。” 1月26日，包括《哪吒2》在内的今年春节档六部电影的官方社交媒体，曾联合发布《关于抵制偷漏瞒报票房行为的声明》，称如发现影院存在偷漏瞒报票房行为，发行方将终止与该影院的合作，停发影片后续密钥。 声明还公布了监察方式和举报方式。其中，人工监察偷漏瞒报票房行为重点涉及第一项就是手写票，其次还包括：影城会员联票(影城会员用户只刷卡不出票)、虚假票(电影票面上的影片名、场次、时间与实际发生的不符)、无效票(电影票上的二维码扫码显示为无效票)等9项。 该声明还称，“偷漏瞒报票房不仅是违规行为，更是违法行为。我们呼吁各院线、影院管理公司、影城给予支持，共同抵制和打击此类行为，携手净化电影市场。” 2月7日，上游新闻报道了部分影院被发行方暂停密钥无法排片《哪吒2》。当时，一位业内人士告诉上游新闻记者：“《哪吒2》这么热门的影片一般不可能暂停密钥，不排除部分影院可能是出现了‘偷票房’的情况，作为片方肯定是要采取措施的。”《哪吒2》遭遇偷票房？青海一影迷观影买到手写票，多地网友发起举报-中新网",
        "url": "https://www.zhihu.com/question/11837808901"
    },
    {
        "title": "庄子《逍遥游》的寓意到底是什么哲理？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/9512636317"
    },
    {
        "title": "家庭聚会中，如何应对部分亲戚一直「说教」的宠物没用不如扔掉的话？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10108944097"
    },
    {
        "title": "Deepseek 写出过哪些惊艳的诗词？",
        "excerpt": "或佳句",
        "url": "https://www.zhihu.com/question/10784193689"
    },
    {
        "title": "饺子导演从来没拍过电影，为啥一出手就是王炸？",
        "excerpt": "哪吒的导演饺子是学医的，没有任何电影从业经验，哪吒之前也就出了两部短片，为何一出手就是王炸呢？",
        "url": "https://www.zhihu.com/question/11280054840"
    },
    {
        "title": "如果你是张督监府的下人，武松上门杀人，你怎么让自己活下来？",
        "excerpt": "如果武松已经看见你了",
        "url": "https://www.zhihu.com/question/11048671820"
    },
    {
        "title": "如何看待Steam商店页面明确出现警告：数字版游戏只是租赁，不是购买？",
        "excerpt": "据说和美国修正法律有关？",
        "url": "https://www.zhihu.com/question/828901579"
    },
    {
        "title": "bangdream系列中有没有比丰川祥子更努力的角色？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/11260711420"
    },
    {
        "title": "想更新改造一个书房，除了要有书柜，大家还有有什么好的设计建议呢？",
        "excerpt": "想要一个小小的书房，除了放书读书，还能用于思考喝茶。书柜是必不可少的设计，还有什么是必不可少的设计或好的建议吗？",
        "url": "https://www.zhihu.com/question/9874349692"
    },
    {
        "title": "春节的热闹与此刻独自一人的空虚产生了强烈对比，如何在短时间内调整「心理落差」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/11325553690"
    },
    {
        "title": "如何看待特朗普声称已与普京通话，俄乌结果会如何？",
        "excerpt": "环球网援引美国《纽约邮报》当地时间8日报道，美国总统特朗普周五（7日）在接受该媒体采访时透露，他已与俄罗斯总统普京通话，试图通过谈判结束俄乌冲突。 报道称，当被问及两位领导人通话的具体次数时，特朗普表示不便透露。他称，“他（普京）希望看到人们不要再死去了。” 此外，特朗普表示，他有一个切实可行的、结束俄乌冲突的计划，并指责了前任总统拜登。 截至发稿前，尚未看到俄罗斯官方公开对上述消息作出回应。特朗普：已与普京通话",
        "url": "https://www.zhihu.com/question/11716670130"
    },
    {
        "title": "元始天尊和他的弟子昆仑十二金仙，他们长久以来代表天道正义，为何最近几年他们的形象越来越差?",
        "excerpt": "说起元始天尊，在传统神话故事中，他是昆仑十二金仙和姜子牙的师父，他老人家神通广大，代表了天道正义，在封神大战中，元始天尊和他的弟子们一起战胜了阻挠武王伐纣的通天教主和通天教主的弟子们，最终帮助周武王姬发建立周朝。 但是最近几年，其实元始天尊他老人家也挺惨的，最近这些年在网文里，包括最近热映的的电影《哪吒之魔童闹海》，元始天尊的大弟子无量仙翁就是大反派，也有人说无量仙翁的原型就是南极仙翁，只不过饺子导演怕引起不必要的争议，所以把南极仙翁改编成了无量仙翁。 而且还有不少人说元始天尊不是不知道无量仙翁干的那些坏事，只是元始天尊为了阐教的利益，元始天尊就只能睁只眼闭只眼。 还有那个太乙真人虽然是好人，可是他在《哪吒之魔童闹海》里面战斗力大幅度减弱，太乙真人要是像以前《封神》故事里那么厉害，无量仙翁也不用干那么多坏事。 所以说原本伟光正的元始天尊和他门下的弟子有的成了反派代表，再有的就是能力不行。 而且另一方面，原本在《封神》故事中是非不分的通天教主，他如今的形象却越来越高大上了，喜欢通天教主的人越来越多。 那么是什么原因让神通广大，受人尊敬，而且形象高大上的元始天尊和他的门下弟子变得形象越来越差呢",
        "url": "https://www.zhihu.com/question/11271403998"
    },
    {
        "title": "AI 工具横扫职场，年后复工的你焦虑被取代吗？如何提升自己的不可替代性？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/11528218504"
    },
    {
        "title": "为什么很多球星离开曼联后立刻「复活」?",
        "excerpt": "安东尼又助攻又进球，刚刚来贝蒂斯就获得了最佳球员。桑乔在切尔西也是有声有色，麦克托米奈在那不勒斯创了身价新高，就连埃兰加都能带领诺丁汉森林排名英超第三，格林伍德目前在马赛法甲打入了13个球，高居射手榜第二",
        "url": "https://www.zhihu.com/question/11770108064"
    },
    {
        "title": "日媒谈中国球员旅欧困境，称中超待遇太好对中国足球弊大于利，是这样吗？中超待遇对球员有什么影响？",
        "excerpt": "日媒《超级世界足球》发表了一篇标题为“中超联赛待遇太好，长期来看弊大于利”的文章，分析了中国球员的旅欧困境，提到目前欧洲顶级足球联赛再无中国球员，对于中国足球长远发展来说，显然是弊大于利的。2002日韩世界杯前后，中国足球还有效力于埃弗顿的李铁，效力于曼城的孙继海，即使放到现在，他们的知名度也很高。之后，也曾有过杨晨、周海滨、武磊、张玉宁、韦世豪等开启留洋生涯。但如今，在欧洲53个国家的顶级足球联赛中，中国球员已经完全销声匿迹，中国队国际大赛参赛名单即使包括归化球员在内，也都是在中超效力的本土球员，不存在所谓的旅欧派。随着中国足球泡沫的消散，中超也限制了薪资投入，但与很多欧洲联赛相比，中超的球员待遇仍然相当不错，而这直接关系到中国球员旅欧的意愿。在国家队屡次无缘世界杯的大背景下，最后一个旅欧派吴少聪今年年初从土超伊斯坦布尔转会到北京国安，至此，欧洲顶级足球联赛再无中国球员。文中提到：“以侯永永为例，他在上个月从挪威甲级联赛球队兰黑姆转投云南玉昆，年薪500万元人民币（约1亿日元），这样的薪资待遇，即使是在挪威超级联赛也拿不到的。这次转会对侯永永自身来说是个不错的选择，但考虑到中国足球的长远发展，显然弊大于利。”同时，文中也还写道：“执教过5支中超俱乐部的亚森·彼得罗夫在接受保加利亚媒体采访时，提到了中超联赛的高待遇，因此大部分中国球员都表示不会考虑转会欧洲。近年来只有武磊抱着远大的志向在西班牙踢了一段时间，回国后成为了中超射手王。但是，如果在自己的国家就能得到足够的工资，那就不会被其他国家的文化和生活所吸引，这是理所当然的，显而易见的是，中国球员没有旅欧的意向。”日媒谈中国球员旅欧困境 称中超待遇太好弊大于利",
        "url": "https://www.zhihu.com/question/11419483476"
    },
    {
        "title": "如何看待在课题组内自己开新方向的博士？",
        "excerpt": "一个课题组可以靠传统技术送不少硕博毕业，但是有的博士在读期间可能会天马行空，开一个全新的方向（和导师方向无很大关系），而最终结果可能导致新开的方向就像萌芽一样面对各种困难而夭折，也可能开出一朵不大不小的花朵。假如作为HR或者课题组PI如何看待这种博士？",
        "url": "https://www.zhihu.com/question/11338980666"
    },
    {
        "title": "《哪吒 2 》将于海外上映，多地点映预售「秒空」，票房已破亚洲纪录，《哪吒 2 》能否成功「出海」？",
        "excerpt": "随着登顶中国影史票房冠军宝座，《哪吒之魔童闹海》（以下简称《哪吒2》）正成为全球动画电影领域的新焦点。海外上映在即，“吒儿出海”顺利吗？上游新闻（爆料邮箱：baoliaosy@163.com）记者从多名留学生和海外华人处了解到，目前该片海外点映预售已“秒空”，购票情况异常火爆。多名在英留学生甚至已购买了飞往土耳其的机票，准备跨国观影。 澳洲华人：致信院线后排片增加 据光线影业消息，《哪吒2》将于2月13日在澳大利亚、新西兰等地上映，2月10日开启超前点映。澳洲作为海外放映第一站，在澳大利亚定居18年的栗子（化名）第一次感受到了“国漫出海”的超强吸引力。 “我在悉尼，本来想买10号首场票，但院线方首日只排了一场IMAX。那场‘秒空’不说，时间也和我的工作冲突了。”从《哪吒1》开始，32岁的栗子就和丈夫成为了《哪吒》的忠实粉丝，“我的先生是当地华裔，只会一点中文，在此之前也从未了解过哪吒的故事。但他第一部就看哭了，甚至回家又补看了第二遍，非常喜欢。” 眼看《哪吒2》的IMAX无望，栗子4号晚上连夜给澳洲当地院线方——华人影业CMC Picture写邮件表达加场诉求。邮件中，栗子提到了该片在中国票房的号召力：“有钱都不赚吗？”记者也注意到，CMC官号曾于5日在中国社交平台发声称：“《哪吒2》限时限量，买满才会加场。”下方IP属地澳大利亚的网友纷纷表示：“那你们加定了”“没买到，快加。” 令栗子惊喜的是，她的邮件虽然没有得到官方回复，但点映次日（11日）的IMAX排片增加到了3场。“这个结果是所有海外同胞的热情和支持换来的。”栗子表示。 英国未上映，留学生飞土耳其观影 除了澳洲，光线传媒发布消息称，《哪吒2》还将在多个国家和地区上映，其中包括美国、加拿大、新加坡、马来西亚、印尼、菲律宾、越南、泰国、日本、韩国等国家。 由于英国院线暂时没有引进《哪吒2》，在英留学生小加（化名）告诉记者，她和好朋友在2月4号就一拍即合，准备14号飞往土耳其观影。“可以说，是专门为《哪吒2》去的，旅游是顺搭。”小加说，二人的机票、酒店、签证她只花了半天时间全部搞定，万事具备，就欠电影票没买。截至7日记者发稿时，小加仍在国内外社交媒体上搜索“土耳其究竟几号能买《哪吒2》” 的消息。《哪吒2》海外预售“秒空”：澳洲华人致信院线请求加场，在英留学生计划飞土耳其观影_栗子_英国 据网络平台数据，《哪吒2》累计票房（含预售）已达80.85亿，超《蝙蝠侠：黑暗骑士崛起》票房成绩，成为首部进入全球票房榜前35的亚洲电影！打破80亿元人民币票房俱乐部好莱坞影片垄断，由于影片还未在海外正式上映，该成绩再度刷新单一市场票房冠军纪录！同时，电影《哪吒2》观影人次（含预售）突破1.60亿，超《战狼2》观影人次成绩，登顶中国影史观影人次榜！好莱坞，《哪吒2》登场了！预售一票难求，北美增设午夜场！多国网友喊话：等不及想看",
        "url": "https://www.zhihu.com/question/11604467465"
    },
    {
        "title": "博士生周末会休息吗？",
        "excerpt": "我觉得周末适当休息一天半天的，应该劳逸结合吧，各位博士觉得那？",
        "url": "https://www.zhihu.com/question/5676021525"
    },
    {
        "title": "晁盖若有儿子，宋江会在晁盖死的那晚如何抉择？",
        "excerpt": "水浒传 第五十九回「吴用赚金铃吊挂，宋江闹西岳华山」 第六十回「公孙胜芒砀山降魔，晁天王曾头市中箭」 第六十一回「吴用智赚玉麒麟，张顺夜闹金沙渡」 中，晁盖因为眼睛中了箭而死亡，随后宋江当上梁山大哥，但如果晁盖还有一个儿子，宋江会怎么办？ 这里只讨论晁盖儿子年龄成熟，有与宋江相当的抉择能力的情况，这时宋江会让位给晁盖儿子吗？或是晁盖儿子的技能略逊于宋江，但是很接近的情况下，宋江会让位吗？ @水浒传 另外，宋江与晁盖的想法是否一致？还是他们两个持不同观点，一个反对招安，一个想要招安？",
        "url": "https://www.zhihu.com/question/9250510354"
    },
    {
        "title": "为什么87版红楼没有把宝玉和袭人树立为自由恋爱、突破封建礼教的标杆?",
        "excerpt": "红楼梦原作没有结局。对于87版红楼梦的后续走向，是由剧组审美倾向选择的。 宝袭发生关系在宝黛之前。 在宝玉对黛玉说“你放心”进行表白之前，黛玉喊袭人好嫂子，宝玉当着黛玉面说袭人死了他去当和尚。 宝玉对袭人多次表达过挽留，亲自跑到袭人家去找袭人。 无论宝玉和黛玉表白前表白后，宝玉和袭人都有实质性行为。 宝玉表达过黛玉和袭人同死同归。（不如还找黛玉去，相伴一时，回来还是和袭人厮混。只这两三个人，只怕还是同死同归的。） 可以说宝玉心中袭人也是有很重的分量的，袭人和宝玉的阶级差异更符合87版想表达的自由恋爱被封建礼教阻隔的主题。 而如果要痛斥封建礼教，宝玉在占有袭人后移情别恋黛玉，贾府给宝玉选择身份相当的正妻，袭人囿于身份不仅不能阻拦，还要表达对联姻备选对象的善意，放大这种阶级压迫也能够极具戏剧冲突。 但是剧组选择弱化宝袭，突出宝黛恋，把袭人一个底层劳动人民改编为阻碍贵族青年宝黛恋爱的封建礼教帮凶。对于主题的表达可谓不伦不类。 为什么87版红楼梦做出这种选择呢？",
        "url": "https://www.zhihu.com/question/11189153851"
    },
    {
        "title": "如何评价由郭帆、饺子导演的作品大火引发的网友关于学历方面的讨论？",
        "excerpt": "比如600分就是大于300分，一本就是强于艺考等",
        "url": "https://www.zhihu.com/question/11567943398"
    },
    {
        "title": "二战期间，美国造了155艘航母，现在为何造一艘航母都费力？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655452316"
    },
    {
        "title": "亚冬会短道速滑男子 5000 米接力韩国犯规取消成绩，中国队获得铜牌，如何评价本场比赛？",
        "excerpt": "2月9日，哈尔滨亚冬会短道速滑男子5000米接力决赛，林孝埈、刘少昂、孙龙、刘少林组成的中国队面对韩国队、日本队和哈萨克斯坦队。 比赛开始中国队跟在其他几队身后。还剩21圈，刘少昂超越哈萨克斯坦队升至第三。 还剩18圈，孙龙超越日本队，中国队升至第二，随后中国队直接和韩国队交锋。 还剩5圈，中国队利用交接棒超越韩国队。最后一棒，林孝埈最后一圈前被韩国队超越，随后林孝埈全力加速马上反超时，被韩国选手推倒，中国队第四个冲线。哈萨克斯坦队夺冠。韩国队犯规，中国队获得铜牌。韩国对林孝埈犯规，中国获亚冬会短道速滑男子5000米接力铜牌|短道速滑|哈尔滨亚冬会|林孝埈|刘少林|刘少昂|孙龙|懂球帝",
        "url": "https://www.zhihu.com/question/11720894201"
    },
    {
        "title": "「丽江机场值机员撕登机牌」调查结果公布，两名涉事人员待岗，具体情况如何？暴露出什么问题？",
        "excerpt": "针对“丽江机场工作人员撕乘客登机牌”一事，2月10日下午，澎湃新闻从云南机场集团有限责任公司了解到，丽江机场中转标识标牌不清晰，在乘客咨询、值机过程中，有关工作人员存在态度冷漠、用语失当、工作差错等问题，机场多个部门负责人被给予警告处分，两名涉事工作人员待岗。 澎湃新闻了解到，事发后，云南机场集团成立调查组对事件进行全面调查处置。 经查，2月8日，乘客孙先生乘坐航班从绵阳至丽江机场，计划由丽江乘坐航班到昆明中转前往合肥。乘客在丽江机场行李到达服务柜台咨询转机办理流程时，工作人员杨某某未能告知准确流程信息。乘客到值机柜台办理手续过程中，14号柜台值机员饶某某在未认真识别航班信息的情况下，为乘客打印了登机牌，发现错误操作后，当面撕掉登机牌，并在系统中取消了该乘客的值机信息，要求乘客到12号柜台重新办理值机手续，各项操作均未向乘客作解释。随后，机场值机维序员及时引导乘客办理了值机手续，值班经理现场向乘客致歉并陪同到达登机口登机。 根据调查，丽江机场中转标识标牌不清晰，在乘客咨询、值机过程中，有关工作人员存在态度冷漠、用语失当、工作差错等问题。云南机场集团作出如下处理：对丽江机场主要负责人和机场当日值班领导给予通报批评，对丽江机场分管运输服务工作副总经理和丽江机场地面服务部、安全服务管理部、航站区管理部负责人给予警告处分，对涉事工作人员杨某某、饶某某进行待岗处理。责成丽江机场对航站楼标识标牌和服务流程进行全面排查整改，切实提升机场服务质量、员工服务意识和业务技能。丽江机场“值机员撕登机牌”调查结果：两名涉事人员待岗，多个部门负责人被警告处分_澎湃财讯_澎湃新闻-The Paper 2月9日晚，@丽江机场 发布关于旅客孙先生反映问题的处理情况说明。 说明中称乘客在值机柜台办理值机手续过程中，值机柜台工作人员未能对乘客的问题进行有效答复，服务态度差，存在撕毁登机牌的过激行为。值机维序员发现相关情况后，及时引导乘客至头等舱柜台办理值机，值机值班经理当场对乘客致歉。随后乘客顺利登机。 对涉事员工的过激行为，我们表示诚挚的歉意。下一步，我们将按照规定严肃处理涉事员工，并深刻汲取教训，立即开展中转标识标牌的排查整改，加强员工业务培训，提升员工服务意识。 2月9日，一博主发布视频称，其在云南丽江三义国际机场转机时与值机员发生口角，值机员撕掉其登机牌。 员工撕毁旅客登机牌，丽江机场道歉 - 川观新闻",
        "url": "https://www.zhihu.com/question/11770331780"
    },
    {
        "title": "如何看待WTT2025年新规关于运动员，教练博彩营销，赛事排他宣传?",
        "excerpt": "WTT2025年新规 “球员、教练应积极配合WTT及其授权机构开展公关与营销活动。这包括但不限于提供个人资料、照片、视频素材，以及在赛事期间接受媒体采访等。未经WTT 书面许可，球员、教练不得擅自参与可能与 WTT赛事形成竞争关系的其他乒乓球相关商业活动或营销推广。” 请问WTT是培养运动员了吗？是有技战术后勤医疗保障吗？是有签劳动合同定期发工资买社保各种保险吗？ 运动员，教练员及相关人员需要配合WTT宣传营销博彩？乒乓球是举国体制，国家培养，我没记错博彩在中国是违法的吧？",
        "url": "https://www.zhihu.com/question/11788004906"
    },
    {
        "title": "学历史的意义是什么?",
        "excerpt": "现在的文字记载怎么确定就是对的？",
        "url": "https://www.zhihu.com/question/668074058"
    },
    {
        "title": "DeepSeek被三大运营商接入，还上线国家超算互联网，这会给国内AI产业格局带来哪些变化？",
        "excerpt": "这对OpenAI、谷歌等国际大厂又会造成怎样的冲击 ？ 据“工信微报”公众号8日消息，2025年春节期间，力推最新AI技术普惠应用，三家基础电信企业均全面接入DeepSeek开源大模型，实现在多场景、多产品中应用，针对热门的DeepSeek-R1模型提供专属算力方案和配套环境，助力国产大模型性能释放。工信部：三大运营商全面接入DeepSeek 近日，DeepSeek-R1、v3、coder等系列模型已陆续上线国家超算互联网平台，提供超智融合算力支持，受到广泛关注。 为缓解算力供需矛盾，加快形成新质生产力，2024年4月11日，国家超算互联网平台上线仪式在天津举行。截至目前已有数百家应用、数据、模型等服务商入驻国家超算互联网平台。 近日，DeepSeek成为全球焦点，世界AI大模型格局也掀起了新变革。据了解，国家超算互联网平台已正式上线DeepSeek-R1模型的1.5B、7B、8B、14B版本。DeepSeek-R1模型提供一键推理服务，无需下载本地；还可根据私有化需求，引入专有数据，对模型进行定制化训练和开发。 除DeepSeek-R1模型外，国家超算互联网平台还上线了DeepSeek-v3、DeepSeek-v2.5系列、DeepSeek-coder系列 、DeepSeek-math系列（7b）和DeepSeek-v2系列（Lite）等模型。 业内人士表示，DeepSeek模型相较于国外大模型，通过优化计算资源实现了更低的调用成本，再依托国家超算互联网平台“普惠易用、丰富好用”的算力服务，可以为海量中国企业与用户提供兼具高性能、高性价比、高可信的选择。国家超算互联网平台上线DeepSeek系列模型-新华网天津",
        "url": "https://www.zhihu.com/question/11515172288"
    },
    {
        "title": "有什么解压的方式吗？",
        "excerpt": "最近感觉好累好累，压力真的很大，该怎么缓解啊…。",
        "url": "https://www.zhihu.com/question/9383037344"
    },
    {
        "title": "清末时期，华北平原为什么很少有超大型地主？",
        "excerpt": "过年期间和家中的老人聊起老家的事， 这些老人的讲述中，再结合我看过的地方志， 忽然发现一个反常识的现象， 我老家这个华北平原北部的小村庄， 至少从清朝晚期开始，就不存在大地主， 能有四十亩地的就算是大地主。 那种能占据上千亩地的地主在附近县都没听过 很多地方，稍大一些的地主都有自己的庄院， 即便不是坞堡，也会有高墙大院， 但在我老家附近，就我自己了解， 没有见到这类遗迹或传闻。 这与王朝末期土地严重兼并的直觉差异很大 作为对比，家中老人说过一件事， 本家有个舅爷爷，早年去了南方， 娶了个江西媳妇， 这个江西的舅奶奶就是出身大地主， 家中据说有三千亩地， 而且还不是当地最大的地主。 事实上，清末土地兼也很严重， 超大型地主并不少， 只是没想到我家所在的华北平原比较中心的的区域竟然没出大地主，确实有些古怪。",
        "url": "https://www.zhihu.com/question/11526743111"
    },
    {
        "title": "如何看待猫眼预测《哪吒 2》票房最终将达到 120 亿？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/11760207400"
    },
    {
        "title": "《哪吒之魔童闹海》盘活了一些老旧的线下电影院，如何看待此事？后续这些影院能恢复正常运营吗？",
        "excerpt": "网传有部分地区为了放映《哪吒之魔童闹海》，启用了老旧影院、剧场，有一些商场里快倒闭的电影院被盘活，甚至有尚未装修好的毛坯商场里的电影院已经迫不及待开始营业？《哪吒2》盘活倒闭商场里电影院 春节观影热潮再现",
        "url": "https://www.zhihu.com/question/11267639600"
    },
    {
        "title": "《哪吒 2》疑遭「偷票房」，观众称电影票为手写版，什么样的行为算偷票房？影院应承担哪些法律责任？",
        "excerpt": "2月9日，青海一博主发帖称，自己一行三人去看《哪吒2》，买到的电影票没有打印、电影信息，影厅、时间和座位号均系手写，怀疑是偷票房，并向中国电影协会公众号电影票房监督进行了举报。 2月10日，上游新闻记者就此问题询问该影院，工作人员称，手写票是打折票，同时也可以根据消费者需求打印票根。记者调查发现，在网上，还有很多网友发帖称在观看《哪吒2》时遭遇手写票。 院线业内人士表示，影院出手写票就意味着，票房收入没有进入国家电影专资办系统，是偷漏瞒报。 看《哪吒2》收到手写票 “这是偷票房嘛？看的哪吒。”2月9日，青海一博主发帖称，正在看《哪吒2》，但买完票没给正规的电影票根，而是手写票。 在该博主贴文的配图中，上游新闻记者看到，在一张写有海东凤凰国际影城字样的电影票上，没有电影信息，只有用手写的2号厅、13:18、8排5-6-7座、3人等影厅、时间和座位号信息。发帖网友表示，票是在线下买的。 该帖在网上引起热议，网友纷纷表示，“不用怀疑，就是偷票房行为，可以举报。”网友们为博主提供了举报方式，发帖博主表示，“已经在电影票房监督公众号晒票举报。”该博主最新晒出的截图显示，电影票房监督公众号已反馈审核通知，审核状态显示“通过”。 在跟帖中，网友“momo”晒出了向中国电影发行放映协会和“电影壹壹零”公众号举报的截图。不过，2月10日该网友告诉记者，举报暂未获回复。 多地网友发起举报 在某社交平台，记者以“哪吒手写电影票”为关键词搜索，出现约29篇笔记。打开这些笔记，记者发现，笔记内容，大多是质疑手写票为偷票房行为。网友“咕噜咕噜小狗”说，“第一次遇到这种情况，了解之后已经举报了”。 网友“豆浆芝麻糊”发帖表示，本来都在某团买好了电影票，到现场工作人员直接说“我这边直接买能便宜”，最后自己“贪了小便宜”，拿到了白纸手写票。该博主表示，了解到影院该举动疑似偷票房行为后，已经向“影票验证”小程序进行了举报。 10日，该网友向记者表示，已举报成功，目前，她发现这家电影院没有《哪吒2》的排片了。一位来自新疆的网友告诉上游新闻记者，他们那边有几个影院，《哪吒2》的手写票情况也很严重。 “手写票肯定是违规的。”2月10日，某上市影业集团重庆地区相关工作人员告诉上游新闻记者，国家电影专资办要求，所有影院都需要为消费者提供机打票，“因为机打票的系统是联了国家电影专资的后台系统的。”该工作人员进一步表示，“影院出手写票就意味着，票没有进入系统，是偷漏瞒报。” 1月26日，包括《哪吒2》在内的今年春节档六部电影的官方社交媒体，曾联合发布《关于抵制偷漏瞒报票房行为的声明》，称如发现影院存在偷漏瞒报票房行为，发行方将终止与该影院的合作，停发影片后续密钥。 声明还公布了监察方式和举报方式。其中，人工监察偷漏瞒报票房行为重点涉及第一项就是手写票，其次还包括：影城会员联票(影城会员用户只刷卡不出票)、虚假票(电影票面上的影片名、场次、时间与实际发生的不符)、无效票(电影票上的二维码扫码显示为无效票)等9项。 该声明还称，“偷漏瞒报票房不仅是违规行为，更是违法行为。我们呼吁各院线、影院管理公司、影城给予支持，共同抵制和打击此类行为，携手净化电影市场。” 2月7日，上游新闻报道了部分影院被发行方暂停密钥无法排片《哪吒2》。当时，一位业内人士告诉上游新闻记者：“《哪吒2》这么热门的影片一般不可能暂停密钥，不排除部分影院可能是出现了‘偷票房’的情况，作为片方肯定是要采取措施的。”《哪吒2》遭遇偷票房？青海一影迷观影买到手写票，多地网友发起举报-中新网",
        "url": "https://www.zhihu.com/question/11837808901"
    },
    {
        "title": "寒假即将结束，家长应该提醒孩子「早点收收心」还是让孩子「玩到假期结束」？",
        "excerpt": "有没有必要在假期快结束时（比如最后 1～2 天） 过早干预孩子的作息什么的，你们是怎么做的。（小学生）",
        "url": "https://www.zhihu.com/question/11270685226"
    },
    {
        "title": "刘邦、朱元璋都是草根出身，是怎么学会打仗的？",
        "excerpt": "按说打仗属于非常专业的能力，刘邦、朱无璋都是草根出身，为什么他们一开始就很会打仗，还让一帮子弟兄愿意追随自己打天下？",
        "url": "https://www.zhihu.com/question/11692607546"
    },
    {
        "title": "如何看待雷军开小米 YU7 实测一千三百公里，中间充电 2 次？这是什么水平？",
        "excerpt": "小米创办人、董事长兼CEO雷军2月8日晚间21:29发文透露，今天是小米YU7冬季高速长途的测试活动，主要测智能驾驶和续航等项目。此次测试活动早上6:10出发，晚9:10结束，雷军称自己开了1310公里，几乎全程高速，平均时速100km/h以上，路上最低温度-10℃，中间充电2次。“YU7目前表现不错，我们圆满完成本次任务！”雷军开小米YU7实测一千公里_7x24小时财经新闻_新浪网",
        "url": "https://www.zhihu.com/question/11703106972"
    },
    {
        "title": "为什么贾元春不喜欢宫里？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/11456555482"
    },
    {
        "title": "面试时候，面试官问我期望工资，我说了8000元。面试官表示达不到，还问我最低线是多少，我能说吗？",
        "excerpt": "一开始期望工资说的是8000元，后来面试官说这个岗位统一是6000元，问我能不能接受，我说可以。 然后面试官又说，6000元是转正工资，试用期期间达不到6000元，问我最低可以接受多少？ 请问大家，我能说吗？ 我理解是不能说，如果他试用期打算给我5500元，假设我说的是5000元，他很可能只给我5000元或者给我5200元，他就会以为匹配了我的最低要求，还多出来了200元，但实际上我少赚了300元。 如果打算给我4800元， 他肯定会说试用期达不到5000元，只能给4800元。 所以我觉得我如果再次降低工资要求，对我只有害而没有利 你们觉得呢？",
        "url": "https://www.zhihu.com/question/10315664948"
    },
    {
        "title": "为什么《天国拯救2》的弓箭不给玩家设置准星，这样为难玩家有什么用意？",
        "excerpt": "真的，摇摇晃晃就是射不中，我也没有必要在游戏里练习虚拟射箭吧…",
        "url": "https://www.zhihu.com/question/11453422994"
    },
    {
        "title": "给你一千万，要求你立刻辞职，你愿意吗？",
        "excerpt": "当然愿意，必须愿意！！！我这辈子可能都挣不到一千万，突然有人要给我一千万，还让我不要当牛马了，这还犹豫啥？犹豫半秒都是对一千万的不尊敬啊！作为一个普通人，只要我们合理安排好这些钱，稳健理财，不要大手大脚，这一千万足够我们普通人过好一辈子了。",
        "url": "https://www.zhihu.com/question/11204928978"
    },
    {
        "title": "长辈为什么一定要催我们结婚？背后有什么「焦虑」存在吗？",
        "excerpt": "为什么一定要结婚？",
        "url": "https://www.zhihu.com/question/11537313931"
    },
    {
        "title": "面试官问我期望工资，我说 8000 元面试官表示达不到，还问我最低线是多少，我能说吗？",
        "excerpt": "一开始期望工资说的是8000元，后来面试官说这个岗位统一是6000元，问我能不能接受，我说可以。 然后面试官又说，6000元是转正工资，试用期期间达不到6000元，问我最低可以接受多少？ 请问大家，我能说吗？ 我理解是不能说，如果他试用期打算给我5500元，假设我说的是5000元，他很可能只给我5000元或者给我5200元，他就会以为匹配了我的最低要求，还多出来了200元，但实际上我少赚了300元。 如果打算给我4800元， 他肯定会说试用期达不到5000元，只能给4800元。 所以我觉得我如果再次降低工资要求，对我只有害而没有利 你们觉得呢？",
        "url": "https://www.zhihu.com/question/10315664948"
    },
    {
        "title": "女生收到哪些情人节礼物，会觉得男生很用心的在准备？",
        "excerpt": "今年的情人节也快过到了，想了解在女生视角下哪些礼物细节最能传递诚意？或者有女朋友有老婆的男同胞们，你们送什么礼物你们对象会觉得男生很用心的在准备？",
        "url": "https://www.zhihu.com/question/11750357877"
    },
    {
        "title": "过完年后，面对工作，你是打算延续过去的工作模式，还是决心换一种「活法」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/11318523582"
    },
    {
        "title": "重庆全面解除住房限售，只要有房产证，均可上市交易，将产生哪些影响？",
        "excerpt": "重庆市住建委官网发布消息称，从2025年2月8日起，取消中心城区原已纳入两年限售范围住房的再交易管理，这也意味着重庆自2017年9月开始执行的限售政策正式落幕。 据《每日经济新闻》记者了解，2017年重庆楼市持续升温，为落实“房住不炒”，对中心城区新购商品住房和二手住房，要求须取得不动产权证两年才能上市交易。 然而随着房地产市场供求关系发生重大变化，2023年9月，重庆限售条件调整为“取得房屋买卖合同备案证明满两年，且取得不动产权证后才能上市交易”。2024年政策进一步松绑，5月，现房销售的新建商品住房，在完成网签合同备案并取得不动产权证后即可上市交易；9月，凡在中心城区新购新建商品住房和二手住房的（以网签备案时间为准），取得不动产权证书后即可上市交易。 此次全面取消限售表明购房者所购买的住房，只要有房产证，均可上市交易。重庆今起全面解除住房限售 | 每经网",
        "url": "https://www.zhihu.com/question/11654903756"
    },
    {
        "title": "如何看待《哪吒之魔童闹海》的预测票房上升至142亿？",
        "excerpt": "猫眼预测又一次调高至142.57亿，古天乐说内地最近的票房“癫“了，究竟是猫眼“发癫“？还是《哪吒2》的票房真的已经超出人类、甚至AI的预期了？",
        "url": "https://www.zhihu.com/question/11848486207"
    },
    {
        "title": "假如萧炎去救药老时，一推门发现魂天帝和魂族四元老、四魔圣都在，他会怎么办？",
        "excerpt": "萧炎根据丹塔提供的情报得知了药老被关在亡魂山脉魂殿分殿后便即刻携小分队前往营救。假如他到了以后一推分殿门发现魂天帝、魂族四元老、四魔圣、还有虚无吞炎、魂虚子、魂千陌、魂魔老人、魂灭生、魂风、魂玉、魂刁、大天尊、魂清圣者、骨幽、魂赤、三天尊等魂族成员都整整齐齐地站在殿内恭候他的到来，他该怎么办？ 此刻营救药老小分队每位成员的实力： 萧炎：九星斗宗巅峰 铁剑尊者：二星斗尊 小医仙：三星斗尊巅峰 熊战：堪比三星斗尊 天火尊者：三星斗尊 风尊者：四星斗尊",
        "url": "https://www.zhihu.com/question/11657751636"
    },
    {
        "title": "如何看待丽江机场无中转联程，值机柜台撕毁卓越终身白金卡旅客登机牌并偷偷取消其网上值机，导致险些误机？",
        "excerpt": "今天在网上看到一位持有卓越终身白金卡+多航司白金卡的旅客视频，中转联程去中转柜台，却被工作人员告知“机场一直没中转柜台”，标牌成了摆设；随后在重新办理头等舱值机时，值机员面对旅客咨询直接甩锅：“我不知道别问我”“牌子又不是我放的”，甚至挑衅式回应“我就这态度”；更离谱的是，旅客已提前网上值机，值机员打印登机牌后竟当众撕毁，并后台取消其电子值机（有撕毁痕迹照片为证），此时距离航班截载仅剩5分钟，旅客险些误机！值班经理事后解释“分柜台办理”，却和现场标牌指引完全矛盾，全程甩锅。 作为航司最高级别的用户，竟然在丽江机场遭遇如此恶劣的服务——值机员是否有权随意撕毁旅客登机牌、取消已生效的电子值机？号称“国际机场”却连基础中转服务都没有，标牌和实操严重割裂，是否涉嫌虚假宣传？旅客权益如何保障？ 2月9日晚，@丽江机场 发布关于旅客孙先生反映问题的处理情况说明。 说明中称乘客在值机柜台办理值机手续过程中，值机柜台工作人员未能对乘客的问题进行有效答复，服务态度差，存在撕毁登机牌的过激行为。值机维序员发现相关情况后，及时引导乘客至头等舱柜台办理值机，值机值班经理当场对乘客致歉。随后乘客顺利登机。 对涉事员工的过激行为，我们表示诚挚的歉意。下一步，我们将按照规定严肃处理涉事员工，并深刻汲取教训，立即开展中转标识标牌的排查整改，加强员工业务培训，提升员工服务意识。 2月9日，一博主发布视频称，其在云南丽江三义国际机场转机时与值机员发生口角，值机员撕掉其登机牌。员工撕毁旅客登机牌，丽江机场道歉 - 川观新闻",
        "url": "https://www.zhihu.com/question/11739658472"
    },
    {
        "title": "宠物狗送潘宏处驯化成网红，主人拿回狗狗被要求不准用狗带货接广告，违约需赔偿百万元，这一要求合理吗？",
        "excerpt": "2月8日，河北的宠物主鲍女士反映，她家的阿拉斯加犬“神舟”因为咬伤主人，被送往训狗师潘宏处驯化期间成为网红狗。因为“潘宏训狗导致狗狗死亡”事件发酵，她想取回自己的狗，被要求签订“天价赔偿合同”。“根据合同，如果我上传狗狗视频，或者用它直播带货、接广告，要赔偿100万元。” 对此，潘宏训狗基地工作人员表示，团队不愿意鲍女士利用这条狗炒作谋利，潘宏现在处于风口浪尖，担心这条狗在网上受到关注形成新的压力。 鲍女士称，不会签订这份霸王合同，将通过法律途径取回自己的狗。 “神舟”咬伤主人被交给潘宏驯化 鲍女士介绍，“神舟”是一条3岁的阿拉斯加犬，体重有七八十斤。平时性格温顺。2024年10月初，狗狗咬伤了家里人，朋友推荐她关注了“潘宏爱玩狗”账号，之后联系上了潘宏团队工作人员。该工作人员表示训狗不收费用，但托运需要自行付费，并推荐了负责动物托运的付某对接。 两天后，鲍女士也被“神舟”咬伤，头部伤情严重。在治疗期间，鲍女士再次联系上述工作人员，询问对方是否可以接收狗狗。聊天记录显示，鲍女士细心交代了狗的情况，叮嘱工作人员不要被伤到。随后，负责托运事宜的付某告诉鲍女士，这种情况的狗如果不训好，以后就养不成了，潘宏花点时间可以把它训过来。鲍女士表示自己被咬怕了，潘宏能给狗找个归宿也好，总比安乐死了好。对方则表示，等狗驯化好了，如果她确认不想要了，潘宏可以负责狗的生老病死，如果她想要回狗狗，也可以还给她。 期间，鲍女士将打码的伤情照片发给了对方，并付费800元将狗托运发给潘宏团队。 10月16日，潘宏发布视频，展示了接收、训化“神舟”的过程。视频持续了夸张的风格，以“把主人的天灵盖咬开了”为标题，并且发布了鲍女士的那张伤情照片。视频中演唱了一句“掀起了你的盖头来”，还植入了一条手机回收的广告。这条视频赞、评、转将近200万，是当月流量最高的一条视频。 鲍女士称，她的狗因为相关视频和直播成为网红狗，但潘宏发布伤情照片未经过她同意，用“掀开天灵盖”的夸张措辞，以及评论区对她的质疑、调侃，都让她感觉不舒服。她在评论区留言解释后，不少网友追到她的账号调侃、攻击。 鲍女士称，此后几个月她一直放心不下狗狗，多次询问它的情况，一个网名为“老叔”的工作人员表示，如果她想要狗狗，可以发还给她。“2025年1月中旬，潘宏在训狗过程中出现狗狗死亡。那条名叫艾特的狗也是网红狗，我担心我的狗，想把它要回来。春节前，我跟‘老叔’沟通，他说会把狗狗退还给我。” 鲍女士还称，她发布的内容客观属实，但还是受到大量网友辱骂，认为她在替潘宏洗地。“因为这些事，我受到不同立场的网友反复网暴，非常痛苦，经常睡不着觉。” 鲍女士称，在这段时间沟通中，对方承诺春节后将狗退还。“2月6日晚，负责宠物托运的付某发给我一份后续处理的合同，要求我签订后才能退还狗狗，如果违反合同条款，要赔偿潘宏100万元。” 记者看到，这份《关于阿拉斯加神州的后续处理合同》中，甲方为王某，条款要求乙方不得通过视频发布、直播、第三方发布、商业广告推广等方式炒作与“神州”相关的内容，不能引起公众过分关注或获取商业利益。 鲍女士称，她以前也爱拍摄和发布狗狗的视频上传网络，这个合同侵犯了她的权利，相当于是完全禁止这条狗出现在网络上。为此，她与“老叔”在微信发生争执。对方认为她不讲良心，如果退还狗狗，将要追讨寄养费。 鲍女士称，合同中的“王某”是“老叔”的真名，她将这份合同上传网络，她的社交账号再次出现攻击、谩骂留言。 宠物狗送去驯化成网红，主人拿回狗狗被要求签“百万赔偿合同”",
        "url": "https://www.zhihu.com/question/11793286827"
    },
    {
        "title": "如何看待WTT2025年新规，包括球员每次重复违规罚款都将翻倍、要求球员配合博彩宣传等？",
        "excerpt": "WTT2025年新规 “球员、教练应积极配合WTT及其授权机构开展公关与营销活动。这包括但不限于提供个人资料、照片、视频素材，以及在赛事期间接受媒体采访等。未经WTT 书面许可，球员、教练不得擅自参与可能与 WTT赛事形成竞争关系的其他乒乓球相关商业活动或营销推广。” 请问WTT是培养运动员了吗？是有技战术后勤医疗保障吗？是有签劳动合同定期发工资买社保各种保险吗？ 运动员，教练员及相关人员需要配合WTT宣传营销博彩？乒乓球是举国体制，国家培养，我没记错博彩在中国是违法的吧？ 出处：https://worldtabletennis.com/technicaldocuments?continueFlag=1d38365e97b259414f02483c2e0f181d",
        "url": "https://www.zhihu.com/question/11788004906"
    },
    {
        "title": "《流浪地球3》能否超越《哪吒之魔童闹海》的票房？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/11523550018"
    },
    {
        "title": "为什么《哪吒之魔童闹海》如此神速成为中国影史票房冠军？",
        "excerpt": "哪吒现在票房已经成为了中国票房影史冠军！这是无论如何都要庆祝的事情！！不过我也有一个疑问，这个速度也太快了，电影是大年初一上映的，大年初九，就成了影史冠军了，这个速度快的，不敢想象啊！",
        "url": "https://www.zhihu.com/question/11426111339"
    },
    {
        "title": "过年家里剩下一大堆鸡蛋，有什么简单好吃的蛋料理做法分享吗？",
        "excerpt": "家里剩了四箱，加上家里的，快300个鸡蛋了。",
        "url": "https://www.zhihu.com/question/11125230528"
    },
    {
        "title": "哪吒到底是天津的，还是四川的?",
        "excerpt": "看完哪吒二，被里面的天津话逗笑了。饺子选配音选得真好。地道的天津话，所以哪吒是天津的吧。",
        "url": "https://www.zhihu.com/question/11625810290"
    },
    {
        "title": "欧洲本土人越来越少，外来移民越来越多，欧洲有被腾笼换鸟的危险，是不是说明欧洲文明并没有优越性？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10349019033"
    },
    {
        "title": "为什么《哪吒之魔童闹海》能如此神速成为中国影史票房冠军？",
        "excerpt": "哪吒现在票房已经成为了中国票房影史冠军！这是无论如何都要庆祝的事情！！不过我也有一个疑问，这个速度也太快了，电影是大年初一上映的，大年初九，就成了影史冠军了，这个速度快的，不敢想象啊！",
        "url": "https://www.zhihu.com/question/11426111339"
    },
    {
        "title": "独行侠宣布浓眉内收肌拉伤，将缺阵数周甚至延长到一个月，这会给独行侠带来怎样的影响？",
        "excerpt": "Shams报道，消息源称，浓眉预计因左内收肌拉伤缺阵数周，缺阵时长可能会延长至一个月。 北京时间2月9日，独行侠新援浓眉迎来首秀，攻防两端表现出色，三节打了31分钟18投10中，三分2中2、罚球6中4拿到全队最高26分16篮板7助攻3盖帽，正负值+9。但末节浓眉因伤没有再出场。 Stein跟进报道称，消息源称，周一独行侠将讨论是否能在不进行手术的前提下进行治疗。 https://news.zhibo8.com/nba/2025-02-10/67a9638e8d828native.htm",
        "url": "https://www.zhihu.com/question/11805327770"
    },
    {
        "title": "LPL 2025 赛季第一赛段常规赛WBG 2:3 JDG，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/11729559757"
    },
    {
        "title": "如何看待塞尔维亚网球选手退赛后称离开印度是「回到文明世界」，并说「只有在印度待了三周的人才会懂」？",
        "excerpt": "塞尔维亚选手吐槽印度：再也不见！曾食物中毒，高烧39度！-直播吧 日前，在印度孟买举行的孟买125K网球赛中，塞尔维亚选手拉达诺维奇首轮2-3时退赛。 拉达诺维奇在印度机场写道：“印度再见！再也不见！”抵达慕尼黑机场后，拉达诺维奇写道：“你好，文明世界。只有在印度待了三周的人才能明白这种感觉。” 拉达诺维奇还表示：“我喜欢吃水果，但三周没吃水果简直要了我的命。在酒店，他们把所有水果都去皮了，除了香蕉。所以没有选择。不敢在街上买没去皮的水果啊。” “你当然可以吃水果，但几年前我第一次来这边，我食物中毒了，高烧39度烧了四天。所以这一次我不敢乱吃。” 这是孟买时隔6年再度办125K（2018冠军库姆淳，2017冠军萨巴伦卡），本站比赛前两号种子是戴伊和日比野菜绪，后者也遭遇了食物中毒，首轮出局。 这是孟买时隔6年再度办125K（2018冠军库姆淳，2017冠军萨巴伦卡），本站比赛前两号种子是戴伊和日比野菜绪，后者也遭遇了食物中毒，首轮出局。",
        "url": "https://www.zhihu.com/question/11545932965"
    },
    {
        "title": "德国选择党领袖魏德尔有可能在近期大选中获胜吗？",
        "excerpt": "德国选择党被称为极右翼政党，其它党派都跟它划清界限，但马斯克大力助推选择党，他为什么如此看好魏德尔？",
        "url": "https://www.zhihu.com/question/10630550388"
    },
    {
        "title": "如何看待拳头以「为确保游戏长期可持续发展」为由，取消《英雄联盟》玩家可免费获得皮肤宝箱的机会？",
        "excerpt": "[7 张图片]",
        "url": "https://www.zhihu.com/question/11600446388"
    },
    {
        "title": "特朗普计划宣布对所有钢、铝进口加征 25% 的关税，原因是什么？会对相关产业带来什么影响？",
        "excerpt": "当地时间2月9日，美国总统特朗普表示，他将于10日宣布对所有钢、铝进口加征25%的关税。特朗普表示，关税将适用于来自所有国家的钢、铝进口。他没有透露关税何时生效。 内容来源特朗普计划宣布对所有钢、铝进口加征25%的关税_国家_美国_来自",
        "url": "https://www.zhihu.com/question/11785781178"
    },
    {
        "title": "金庸武侠还是这一代年轻人心中的「武侠」吗？还是年轻人的集体记忆吗？",
        "excerpt": "感觉，可能每一代人心中都有自己的「武侠」，金庸武侠可能辉煌在 60-90 后，接下来的，95 后、00 后，接触的影视小说网文更多，对金庸武侠还有那么高的共鸣和认可吗？金庸武侠还是这一代年轻人心中的「武侠」吗？还是年轻人的集体记忆吗？",
        "url": "https://www.zhihu.com/question/11425109483"
    },
    {
        "title": "男子砸陌生人车窗取 AED 救心梗父亲，事后车主称不追究责任，愿自费修车，如何看待此事？",
        "excerpt": "2月8日消息，据媒体报道，近日，叶先生发现自己车的车窗被砸，车内的AED不见了，对方给叶先生发了信息，称自己父亲心梗，急需AED急救，因无法联系上叶先生选择了砸窗，并承诺将赔偿修车费用。男子砸陌生人车窗取AED救心梗父亲 车主：对方积极赔付，很欣慰派上用场",
        "url": "https://www.zhihu.com/question/11716121271"
    },
    {
        "title": "2024 全国结婚登记 610.6 万对，意味着经历 2023 止跌回升后再度下探，反映了哪些问题？",
        "excerpt": "2月8日，民政部官网披露了2024年全国婚姻登记数据。2024年全国结婚登记数为610.6万对，离婚登记数为262.1万对。澎湃新闻注意到，2023年，全国办理结婚登记768.0万对，办理离婚登记259.3万对。相较而言，全国结婚登记数减少了157.4万对，下降了约20.5%；离婚登记数则增加了2.8万对，上升了约1.1%。这也意味着，全国结婚登记数在经历2023年的止跌回升后，再度下探。去年全国结婚登记610.6万对，数量再度下探_中国政库_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/11758500514"
    },
    {
        "title": "如何看待日本首相石破茂2月7日访美与特朗普会谈的成果及其对日美关系的影响？",
        "excerpt": "日本首相石破茂抵达美国 将与特朗普举行会谈 2月7日，日本首相石破茂访问美国，与美国总统特朗普在白宫举行首次面对面会谈。此次会谈的核心议题包括军事安全、经济合作以及地区问题协同，双方达成了一系列共识，例如日本承诺加大对美投资、增加美国液化天然气（LNG）进口，并计划在2027年前将国防支出提升至特朗普首个任期的两倍。 然而，此次访问也引发了一些争议。特朗普明确表示将于下周宣布“对等关税”政策，这可能对日本经济造成冲击。此外，日本制铁公司放弃收购美国钢铁公司的计划，转而选择对美投资，这一决定被解读为日本在美方压力下的妥协？ 从日美关系的角度来看，石破茂此次访美是否真正实现了日本的战略目标？日本在军事和经济上的让步是否意味着对美国的进一步依赖？同时，日本在中美之间的平衡外交策略是否会因此受到影响？ 欢迎从国际关系、经济政策、地缘政治等多角度展开讨论，分享你的见解！",
        "url": "https://www.zhihu.com/question/11644574383"
    },
    {
        "title": "你心目中最了不起的科学家是谁？",
        "excerpt": "包括但不限于数学、物理学、化学、生物学、心理学、经济学等一切自然科学和社会科学。 可以从家国情怀，对人类、历史的贡献，个人情感，相关行业和领域等角度出发谈谈你心中的那位科学家。",
        "url": "https://www.zhihu.com/question/298790308"
    },
    {
        "title": "怎么现在的年轻人都不愿意和老人住在一起？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/354758934"
    },
    {
        "title": "学校和老师在乎学生的前途吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/4983613967"
    },
    {
        "title": "为什么大模型会「说胡话」？如何解决大模型的「幻觉」问题？",
        "excerpt": "大模型幻觉，Hallucination，指大模型在面对某些输入时，产生不准确、不完整或误导性的输出，即「说胡话」。为什么会产生这个现象？如何解决这个问题？ 更多精彩内容请关注「2024 洞见对谈」2024 洞见对谈",
        "url": "https://www.zhihu.com/question/635776684"
    },
    {
        "title": "如何看待“历尽艰辛的飞升者，成了围剿孙悟空的十万天兵之一”这句话？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661862920"
    },
    {
        "title": "刘邦、朱无璋都是草根出身，是怎么学会打仗的？",
        "excerpt": "按说打仗属于非常专业的能力，刘邦、朱无璋都是草根出身，为什么他们一开始就很会打仗，还让一帮子弟兄愿意追随自己打天下？",
        "url": "https://www.zhihu.com/question/11692607546"
    },
    {
        "title": "2025 年电影总票房破 150 亿，创影史最快纪录，这一数据说明了什么？今年的票房有望创新高吗？",
        "excerpt": "据平台统计数据，2025年2月9日12时49分，2025年度票房（含预售实时）破150亿，《哪吒之魔童闹海》以超51.3%的票房占比强势领跑年度票房榜！",
        "url": "https://www.zhihu.com/question/11715035040"
    },
    {
        "title": "《哪吒 2》中为什么在得知仙丹来源真相后，十万捕妖队仍然能做到无一叛变？",
        "excerpt": "之前是因为相信无量仙翁编造的谎话，那为什么在他们都知道真相以后还是没有叛变？",
        "url": "https://www.zhihu.com/question/11637583809"
    },
    {
        "title": "为什么几乎所有历史模拟游戏都无法模拟大国的衰落？",
        "excerpt": "比如文明，欧陆，十字军，维多利亚，全面战争等等，国家的发展几乎都是滚雪球式的，强者只会越来越强 可历史上的文明总是兴衰更替的，强者变弱弱者变强才是常态，可几乎所有游戏都无法做到这一点",
        "url": "https://www.zhihu.com/question/8906701443"
    },
    {
        "title": "封神视效管理公司辟谣，称外包公司 4500 元制作殷郊法相不实，如何看待此回应？电影特效到底贵在哪？",
        "excerpt": "《封神第二部：战火西岐》后期视效管理公司@魅思映像发布声明，对涉及殷郊法相等视效镜头进行辟谣。声明原文如下： 自《封神第二部：战火西岐》2025年1月29日上映以来，得到了众多观众及媒体的高度关注。近期，有关影片后期视效制作的不实信息在网络广泛传播。魅思映像作为《封神第一部：朝歌风云》《封神第二部：战火西岐》的后期视效管理公司，特此严正声明： 1、《封神第二部》三头六臂殷郊法相是“外包公司4500元制作”为不实谣言。 2、《封神第二部》正片使用视效镜头约2000个，由10家中外视效公司联合完成：Scanline VFX、TIPPETT、DIGITAL DOMAIN、墨境天合、可牛影视、猿人影视、乐唐映画、泰然若晴、鸿洲影视、鎏火影视。 3、三头六臂殷郊法相由Scanline VFX制作，代表作：《2012》《权力的游戏》《星际穿越》《少年派的奇幻漂流》《海王》《哥斯拉大战金刚》等。 4、三头六臂殷郊法相采用Volume capture技术，实现超高精度、动画自然流畅的数字角色制作方案。三头六臂殷郊法相的数字角色，从视效概念设计、数字资产开发、动态测试、体积捕捉、渲染等流程，制作周期超18个月。 5、《封神第二部》视效镜头占全片86%，超70%视效镜头由中国团队完成，关键帧概念设计、人物与异兽概念设计、人物造型设计、美术场景等核心视觉创作部门均由中国团队完成。 所有涉及影片视效制作的不实信息，均已取证，后续保留追究法律责任的权利。 上海魅思电影科技有限公司 2025年2月9日",
        "url": "https://www.zhihu.com/question/11741677466"
    },
    {
        "title": "如何看待 DeepSeek 和 ChatGPT 下国际棋时出现规则错乱，最后 ChatGPT 认输？",
        "excerpt": "前十分钟双方在正常对弈，互有输赢，且ChatGPT逐渐占优。随后DeepSeek使用小兵用马的走法吃下了ChatGPT方的皇后。这一突如其来的变化让ChatGPT措手不及，比赛节奏瞬间被打乱。 也许是受到DeepSeek规则变动的影响，ChatGPT之后的下法也出现错乱，双方的棋子开始天马行空按错乱规则行动，导致比赛陷入了一个前所未有的僵局。 在这场规则与智慧的较量中，DeepSeek凭借其强大的分析能力，逐渐占据了上风。最终，在经过一番深思熟虑后，ChatGPT同意认输，比赛以DeepSeek的胜利告终。DeepSeek下棋骗赢了ChatGPT：打破常规 直接修改规则",
        "url": "https://www.zhihu.com/question/10979868085"
    },
    {
        "title": "印度央行下调基准利率 25 个基点至 6.25%，为近 5 年来首次降息，释放了什么信号？",
        "excerpt": "印度央行2月7日将关键利率下调25个基点至6.25%，符合预期，为近5年来首次降息。 印度央行下调基准利率25个基点至6.25%，为近5年来首次降息|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/11521915088"
    },
    {
        "title": "如何看待「有人回乡一趟像看了心理医生，有人回乡一趟需要看心理医生」这句话？这两类本质的区别在哪？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/11325543860"
    },
    {
        "title": "白色月牙直播评价《英雄联盟》热度下滑「这么傲慢的上一个是暴雪」，你觉得拳头会成为下一个暴雪吗？",
        "excerpt": "近日白色月牙教练开播和观众们谈英雄联盟，直言游戏下滑不无道理，他们不听玩家意见，这么傲慢的上一个是暴雪！ 现在英雄联盟跟现在的云顶更新一样，一个赛季最好玩的赛季永远是上一个，最好玩的版本永远是上一个版本，最期待的永远是下一个版本，就要教你玩游戏。好玩的东西大家是认可的，你但凡有听过英雄联盟更新赛季的时候，有玩家说他好玩吗？不是说屎就是说屎，不是在骂设计师就是在骂设计师的路上，英雄联盟为什么下滑，那不无道理的呀，玩又不好玩，本来玩家就少，能玩的玩家还在劝退吗？ 设计师现在的感觉像什么，某种程度跟教练有点像有苦说不出，有些公司他确实有能力，他专门会有玩家反馈，之后确实有认真吸取玩家的经验，而且人家是真玩游戏的呀，我觉得英雄联盟现在的改动，是完全不听玩家的意见，我从来没在他们任何的一个公开发布的时候，听到过设计师说得到了反馈，觉得这样不错然后修改且玩家去买单的情况，没有。但是有些游戏我看到是有的。 为什么这么傲慢，上一个这么傲慢的暴雪，你知道他的下场吗？首先你要让这个游戏好玩，当初英雄联盟能火是因为他好玩，但确实你不得不承认，在现在快节奏快餐游戏的环境下面，你现在的模式确实有点老，这个就是要承认的，这么多的可选娱乐活动里面，确实算不得是一个主流留住大家的一个模式，但是他还是能恶心以前曾经喜爱他的人，让大家觉得玩起来不好玩挫败感极强。",
        "url": "https://www.zhihu.com/question/11323368513"
    },
    {
        "title": "如果「知识王者」答题 PK 举办更多兴趣专场，你希望有什么主题？你会出哪些题目？",
        "excerpt": "知乎 - 知识王者",
        "url": "https://www.zhihu.com/question/10617995151"
    },
    {
        "title": "《哪吒之魔童闹海》票房已破 80 亿，达成百亿票房概率多大？如要达成还需多久？",
        "excerpt": "2月9日，截至18时39分许，哪吒2票房已超80亿（含点映以及预售），观影人次破1.6亿，获中国影史观影人数冠军。下一个关口90亿，如超越90亿将会进入全球影史前30。",
        "url": "https://www.zhihu.com/question/11745805648"
    },
    {
        "title": "敏感肌人群或做完医美的人，如何实现防晒自由？",
        "excerpt": "对于敏感肌和医美后的人群来说，紫外线带来的伤害远不止晒红、晒黑这么简单。由于皮肤屏障功能受损，紫外线更容易刺激创口，引发炎症，进而激活黑色素细胞加速色素沉着，从而导致「返黑」，影响医美效果。同时，受损屏障的锁水能力下降，紫外线穿透性增强，不仅会加剧泛红、脱屑、干燥等问题，还会加速深层光老化，导致色斑、细纹提前出现。 相比于健康肌肤的晒后损伤，敏感肌和医美后人群的紫外线伤害往往更持久、更难修复。所以需要更加严格的防晒措施，但市面上的防晒产品种类繁多，如何选择一款温和、有效且适合脆弱肌肤的防晒霜，实现防晒自由呢？",
        "url": "https://www.zhihu.com/question/11630769569"
    },
    {
        "title": "《流浪地球 3》能否超越《哪吒之魔童闹海》的票房？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/11523550018"
    },
    {
        "title": "《怪物猎人：荒野》能复现崛起和曙光的成功吗？",
        "excerpt": "个人感觉荒野应该是世界的正统续作，和崛起那种畅快的打击感是完全不同的。我本来以为荒野出来，我会只去玩荒野而不再碰崛起曙光，后来发现还是崛起曙光的节奏更快些，荒野总觉得慢半拍，故有此一问。",
        "url": "https://www.zhihu.com/question/11423344268"
    },
    {
        "title": "为什么化学专业看似不需要很高的数学要求？",
        "excerpt": "本人大一生，在国内一所化学还可以的学校（G7）学习化学，在学习数学过程中发现，学校数学课程设置仅为1年，两本课本揉和高数与线代，内容少于普通工科学生，课本难度略低于或等于一般高校工科学生，老师也只是照本宣科，我们只是依样画葫芦做题，大概不消半年数学就会忘记。据说考研也不用数学，不知道为什么化学专业对于数学基础要求这样呢？以后从事理论化学（我校为主）或是应用化学都没有什么用么？PS：我校不少学长都是本科化学，出国研究生化工，如果这样的话，对数学要求又是怎么样的呢？",
        "url": "https://www.zhihu.com/question/21233056"
    },
    {
        "title": "如何评价黄旭华？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/349949212"
    },
    {
        "title": "台州为什么没能成为浙江的都市圈之一？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/313273131"
    },
    {
        "title": "为什么不建议学心理学？心理学很可怕吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659112375"
    },
    {
        "title": "米哈游推出了「韩语配音」，为什么不考虑在游戏中适当加入韩国元素？",
        "excerpt": "米哈游游戏的四种配音版本分别为，中，英，日，韩，这也是米哈游全球四大市场。 中，英，日在游戏中都有各自文化原型所对应的「国度」和融合了各自文化所创造的角色。如，璃月的原型是中国，对应中文配音，是米哈游第二大市场，稻妻的原型是日本，对应日语配音，是米哈游第一大市场，蒙德，枫丹的原型是欧美，对应英语配音，是米哈游第三大市场，而韩国作为米哈游的第四大市场，却在游戏中没有任何存在感，大部分国产二游的配音都是「中英日韩」，其中，「中英日」的文化都在游戏中有所体现，唯独韩国文化，无法在游戏中得到展现，这是为什么？ 米哈游的游戏中许多的区域都有现实原型，为什么不能为米哈游的第四大市场——韩国设计一个对应的区域呢？",
        "url": "https://www.zhihu.com/question/11770232556"
    },
    {
        "title": "SU7 被曝过坑时发生断轴，小米回应「不实，超速驾驶导致事故」，如何看待这一回应？",
        "excerpt": "小米汽车2月9日发文表示，针对社交平台上流传的小米汽车相关谣言，郑重澄清，经查完全不存在所谓“断轴”情况，并将了解的信息同步如下： 事发时间2025年1月30日10点56分，涉事车辆在淮安盱眙一乡村公路上，驾驶员以约70km/h的车速高速过路面（该路段悬挂提醒20km/h限速的标识）。行至某一破损/坑洼路面，因前述不当驾驶行为，车身部位冲击凹坑边缘，导致车辆右后侧轮胎、轮毂、悬架等部位在冲击后受损。 当日11点19分，用户线上反馈发生事故，在用户授权下，400客服为其代报保险、安排了拖车救援服务。保险勘测员抵达现场，根据现场情况和保司相关流程提出让驾驶员做酒精检测，但驾驶员拒绝配合，而未能做检测。最终车主同意放弃向保险索赔自行承担本次事故全部损失费用，现场与保险公司签订《放弃赔偿声明》并记录留档。 小米汽车称，2月6日，门店和工程团队去往事故现场实地考察，再结合车辆受损部位的痕迹，推断用户车辆在该路况下严重超速行驶，同时车辆受到路坑边缘冲击，轮胎异常受力后爆胎，而后冲击力直接传递到轮圈、摆臂上，导致摆臂受力过载后断裂，并非个别谣传断轴。最终，车辆右后悬架损坏，空气弹簧滑出，车辆继续滑行，摆臂以及减振器等受到磨损。车辆检测结果为事故的外力受损，非产品质量问题。 小米回应“SU7被曝过坑时发生断轴”：不实，超速驾驶导致事故_澎湃质量观_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/11704112330"
    },
    {
        "title": "太乙真人对哪吒的教导方式，对应到职场中「导师带新人」，有哪些可借鉴和不可取之处？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/11427098256"
    },
    {
        "title": "林诗栋反超王楚钦成为男单世界排名第一，如何评价林诗栋近期的比赛表现？林诗栋登顶对国乒意味着什么？",
        "excerpt": "2月9日，WTT新加坡大满贯赛落下帷幕。在最后一场男单决赛中，林诗栋4比2战胜梁靖崑，首次夺得该项赛事的冠军。本届赛事，林诗栋实现混双、男双、男单的“三冠王”，凭借男单冠军积分，林诗栋单打世界排名升至第一。而林诗栋在赛后采访中淡定回应：只是一个排名。 此前报道： 凭借本次比赛拿到的2000个积分，今年4月才将迎来20岁生日的林诗栋将超越王楚钦，在下周更新的国际乒联世界排名中成为新科男单第一。 本站比赛前，王楚钦以7367分排名男单世界第一，领先排名第二位的林诗栋992分。 来源：红星新闻综合红星视频、京报体育 （来源：红星新闻综合） 内容来源林诗栋淡定回应成为男单世界第一：只是一个排名_王楚钦_比赛_积分",
        "url": "https://www.zhihu.com/question/11789513595"
    },
    {
        "title": "瓦岗李密为什么会失败？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/41650576"
    },
    {
        "title": "两个平级领导同时安排工作给你，都是重要的事，请问先做哪个领导的？",
        "excerpt": "春节刚上班，两个领导就同时安排工作给我，他们是平级，安排的工作都说是重要加急用的，请问先做哪个领导安排的？",
        "url": "https://www.zhihu.com/question/11520228893"
    },
    {
        "title": "存 2 年不如存 1 年，如何看待银行利率出现罕见倒挂？都有哪些原因？",
        "excerpt": "来到银行存钱，却发现存两年不如存一年划算。近期在山西工作的李先生就遇到了这一尴尬情况，他常存款的某家农商行一年期存款利率刚刚上调为1.75%，两年期定存利率却“按兵不动”，仅有1.45%，两者“倒挂”约30BP（基点）。 与以往三年期、五年期存款利率“倒挂”不同，利率“倒挂”似乎已蔓延至中短期限存款。据第一财经记者不完全梳理，近期怀仁农商行、朔州农商行、陵川县联社、瑞穗银行等多家中小银行的一年期、两年期存款利率都出现持平或“倒挂”。（第一财经）",
        "url": "https://www.zhihu.com/question/11787078887"
    },
    {
        "title": "如何看待苏宁系三公司进入破产重整，不包括苏宁上市主体苏宁易购？",
        "excerpt": "昔日家喻户晓的零售巨头苏宁集团旗下三家公司进入破产重整程序。近日，全国企业破产重整案件信息网发布公告，苏宁电器集团有限公司（以下简称“苏宁电器”）、苏宁控股集团有限公司（以下简称“苏宁控股”）、苏宁置业集团有限公司（以下简称“苏宁置业”）被申请重整，相关案件已被南京市中级人民法院受理，三家公司的第一次债权人会议将于4月2日召开。 不包括苏宁易购 重整的三家企业并不包括苏宁上市主体苏宁易购集团股份有限公司（ST易购，002024.SZ，以下简称“苏宁易购”）。不过，苏宁电器、苏宁控股均为上市公司苏宁易购的股东，截至今年2月，苏宁电器持有苏宁易购1.4%的股份，苏宁控股持有2.75%的股份。上述三家公司的创始人均为张近东，其本人持有苏宁控股51%股份、苏宁电器50%股份、苏宁易购17.7%股份。 苏宁易购投资者关系热线工作人员回应称，被申请重整的两家股东其持股比例较低，苏宁易购与苏宁控股、苏宁电器之间业务相互独立。 此前，1月26日，苏宁易购曾针对股东重整被受理发布公告。公告中称，被申请重整的两家公司均非公司的控股股东或实际控制人，上述股东被申请重整不影响公司治理结构，不影响公司持续经营。 苏宁易购还表示，全国苏宁家电3C门店、百货门店、电商、政企等业务及相关物流售后服务，均为苏宁易购开设与经营，苏宁电器、苏宁控股不经营同类业务。同时，公司在资金、资产、财务、人员、技术等方面都完全保持独立性。上述股东被申请重整不影响公司持续经营。 苏宁集团破产重整！公告正式发布",
        "url": "https://www.zhihu.com/question/11633725911"
    },
    {
        "title": "如果可以自由选择导师，「申公豹型」的青年教师还是「太乙真人型」的学术大牛？",
        "excerpt": "太乙教授属于大佬垂青，担任重点项目负责人，申老师跨专业引进的青年教师，多担任一线教学工作，处于非升即走的关键期。太乙教授属于放牛模式，申老师属于勤修苦练。太乙老师笑容满面和蔼可亲，申老师每天板着脸。所以，如果选导师，是选太乙真人还是申公豹呢？",
        "url": "https://www.zhihu.com/question/11551010192"
    },
    {
        "title": "春节假期吃多了就一定会增肥吗？节后你打算如何减肥？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/11133012520"
    },
    {
        "title": "《哪吒之魔童闹海》中敖光向敖丙道歉，长辈应不应该用自己的经验去规训引导孩子？还是尊重孩子的独立选择？",
        "excerpt": "第二部中敖光敖丙的父子情真的展现的很好，最后的时候敖光也向敖丙道歉了，大概意思是说自己按照经验想给他铺一条最好的路，但是却没想过孩子想要什么。",
        "url": "https://www.zhihu.com/question/10847928427"
    },
    {
        "title": "新款 iPhone SE 或将于 2 月底上市，你期待吗？从现有的爆料看新机有哪些升级？",
        "excerpt": "IT之家2 月 7 日消息，彭博社记者马克・古尔曼北京时间今晨撰文称，苹果即将推出iPhone SE大幅升级版，其将通过现代化改进来推动销量增长，并吸引更多用户从其他品牌转投苹果。 古尔曼援引知情人士消息称苹果最快将在下周官宣新机，并计划于本月晚些时候上市。苹果不会专门为此举办发布会，而是直接在官网公布相关信息。",
        "url": "https://www.zhihu.com/question/11554049810"
    },
    {
        "title": "哪吒两个哥哥叫金吒、木吒，他为什么不叫水吒？",
        "excerpt": "金木水火土，按顺序该轮到水了不是吗？",
        "url": "https://www.zhihu.com/question/11717813322"
    },
    {
        "title": "2 月 10 日第59届超级碗，费城老鹰 40-22 击败堪萨斯酋长，如何评价两队球员在场上的表现？",
        "excerpt": "第59届超级碗：老鹰40-22酋长，夺队史第二冠！酋长三连冠梦碎-直播吧 第59届NFL“超级碗”总决赛在新奥尔良凯撒超级穹顶体育场进行，最终费城老鹰40-22战胜堪萨斯酋长，夺得队史第二冠。酋长队无缘夺超级碗三连冠。 第一节还剩6分钟时，佩克顿和巴克利联合阻挡，随后找到沃特森，球到人到，可惜只差1码。随后对方端区前1码线，杰伦-赫茨一码拱拿下达阵，老鹰7-0酋长。 第二节开始后，杰伦-赫茨受到了酋长球员的冲传压力，被酋长球员在空中抄截，球权转换。 第二节还有8分38秒时，艾利奥特48码任意球擦着门柱飞进球门，老鹰10-0酋长。 第二节还有7分多时，马霍姆斯连续三档受到巨大压力，前两档吃到擒杀。第三档传球被老鹰新秀角卫库珀-德金抄截回攻达阵！射门附加分也进。老鹰17-0酋长！ 之后马霍姆斯再次在三档吃到擒杀，酋长只能再次弃踢。 第二节还有1分49秒，马霍姆斯上来短传，老鹰防守球员飞身抄截。距离达阵区不到10码。 AJ-布朗接赫茨传球轻松拿下达阵，老鹰顺利完成达阵，射门附加分也进，老鹰24-0酋长！ 超级碗中场秀美国嘻哈巨星肯德里克-拉马尔带来表演，演唱了《NOT LIKE US》、《HUMBLE》。网坛传奇小威廉姆斯也参与了表演。 第三节开始后，酋长队状态依然不好。拿下一个首攻后，马霍姆斯再次被老鹰球员擒杀。 第三节剩5分18秒时，艾利奥特任意球29码射门命中，27-0酋长！ 第三节还剩2分多钟时，老鹰拿回球权后仅一档进攻，杰伦-赫茨连线德冯塔-史密斯直接拿下46码达阵。随后射门也进，老鹰34-0酋长！ 第三节还剩34秒时，马霍姆斯和外接手泽维尔-沃西完成连线，拿下达阵但随后选择打短码2分失败。酋长6-34！ 第四节，还剩9分51秒时，艾利奥特射门再次罚进。老鹰37-6酋长！ 第四节还剩8分01秒时，艾利奥特50码任意球罚进，今日比赛中全部罚进。老鹰40-6酋长！ 第四节还剩2分54秒，酋长球员霍普金斯完成一次达阵，酋长依旧选择打2分，打2分成功。酋长14-40老鹰 比赛最后还剩1分50秒，马霍姆斯长传，酋长再次达阵。随后打两分也成功。最终老鹰40-22酋长夺得冠军。",
        "url": "https://www.zhihu.com/question/11788746807"
    }
]