[
    {
        "title": "爬楼梯适合缺乏锻炼的中年人吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/11477403319"
    },
    {
        "title": "如何看待小米 SU7 ULTRA 在株洲国际赛车场取得 1:41.806 圈速成绩？这速度是什么水平？",
        "excerpt": "2月12日，小米汽车宣布，其小米SU7 Ultra在湖南株洲国际赛车场的全国赛道挑战第二站中取得了1分41秒806的圈速成绩，成为了株洲国际赛车场最速四门量产车。1'41''806！小米SU7 Ultra成为株洲国际赛车场最速四门量产车",
        "url": "https://www.zhihu.com/question/11996048801"
    },
    {
        "title": "如何评价《原神》5.4版本活动：游逸旅闻·诗汇之章？",
        "excerpt": "如题",
        "url": "https://www.zhihu.com/question/12039485186"
    },
    {
        "title": "复旦欢迎中国籍留学生直博引争议，此举对海外优秀人才回流有何意义？",
        "excerpt": "2月9日，复旦大学微信公众号发布了一篇名为“面向海外一流高校，中国籍优秀本科毕业生可来复旦直博”的文章。 文中提到，为拓宽博士研究生优质生源渠道，提高人才选拔质量，复旦大学2025年继续面向海外高校中国籍优秀本科毕业生招收直接攻读博士学位研究生。 上述招生文件一经发布，引起热议。有网友认为，该政策能帮助培养高精尖人才，也有网友认为：“留学生多是学习差的有钱人，这种招生方式不需要经过全国统考，增加了不公平的可能性。” 中国教育发展战略学会学术委员陈志文反驳了不公平的说法。“其招生方式和国内的原则一致，即申请考核制，一开始就不确定导师，也是导师集体面试，最后相互选择，公平风险更小一些。也不要把留学生和‘混文凭’‘有钱’简单地画等号，出国留学是我国拔尖科技人才重要成长通道之一，你能说杨振宁、施一公不爱国，没给国家做贡献吗？” 公开数据也佐证了这一观点，据全球化智库（CCG）研究编写的《中国留学发展报告蓝皮书（2023~2024）》，2023年新晋两院院士中，81.4%新晋中科院院士，39.2%新晋中国工程院院士有海外留学经历。根据人力资源和社会保障部统计，截至2023年，70%以上的国家重点项目学科带头人、40%的国家科技奖获奖项目第一完成人、70%以上的教育部直属高校校长及超过半数的三甲医院院长，均为留学回国人员。 陈志文还指出复旦此举有着重要的国际政治背景，国家的胜负在于高精尖人才，DeepSeek就是一例，只要人才在，技术突破只是迟早的事。因此，美国等西方大国在人才培养方面对中国实施了一系列遏制政策，对中国学生赴美学习理工科、信息技术、人工智能等尖端领域进行严格限制，甚至拒绝发放签证。这种“掐尖”策略导致许多中国学生在完成本科后无法继续深造。 复旦大学的直博政策正是吸引海外优秀人才回流的重要举措。“这种时候，我们得把这些优秀的孩子接回来，让他们在这些重要领域继续深造，为国家做贡献，是不是？”他说。 招生学科。图/复旦大学 完整内容详见：复旦欢迎中国籍留学生直博，专家反驳“不公平说”：自主培养高精尖人才_招生_博士_阶段",
        "url": "https://www.zhihu.com/question/12028619696"
    },
    {
        "title": "程序员如何用好cursor 工具？",
        "excerpt": "最近cursor，网络上说这是编程神器， 想了解一下程序员到底如何用好这个工具？",
        "url": "https://www.zhihu.com/question/1339583068"
    },
    {
        "title": "OpenAI 放王炸，将发布整合多项技术的 GPT-5，并免费无限使用，该模型有哪些技术亮点？",
        "excerpt": "北京时间今天凌晨，OpenAI CEO萨姆·奥尔特曼(Sam Altman)放出“王炸”级别更新预告，剧透GPT-4.5和GPT-5的未来规划。 奥尔特曼表示，OpenAI将在未来几个月内推出GPT-5模型，该模型将在ChatGPT和API中整合包括o3在内的多项OpenAI技术。 值得一提的是，免费版ChatGPT能在标准智能设置下无限制使用GPT- 5进行对话，但会受到滥用阈值的限制，奥尔特曼未透露滥用阈值的标准。 这意味着，非订阅用户不花钱就能体验到OpenAI最新、最强的AI技术。 当然，对于Plus和Pro订阅用户来说，将能使用更智能的GPT-5，如语音、画布、搜索、深度研究等。 对于GPT-4.5，奥尔特曼表示在内部称之为Orion模型，这将是OpenAI最后一个非链式思考模型。 据了解，2018年，OpenAI发布最初版本GPT大模型，尽管被同年谷歌发布的BERT模型碾压，但OpenAI坚持GPT路线，2019年发布GPT-2，2020年发布GPT-3，GPT-3。 随后OpenAI又发布GPT-3.5 ，2023年3月，GPT-4登场。 在2023年11月OpenAI首届开发者大会上，OpenAI正式推出GPT-4 Turbo。 相较于GPT-4，GPT-4 Turbo在上下文对话长度、知识库更新、多模态API、价格和限制等方面得到提升。OpenAI凌晨放王炸！GPT-5即将发布 免费无限使用",
        "url": "https://www.zhihu.com/question/12072969887"
    },
    {
        "title": "无量天尊的原型南极仙翁是元始天尊大弟子，他法力高强，孙悟空都让他三分，为何他会被哪吒虐了?",
        "excerpt": "很多人看完《哪吒之魔童闹海》，都说里面的大反派原型就是南极仙翁，也就是我们常说的寿星，只不过南极仙翁千百年来一直是正派人物，他老人家的影响力也非常大，饺子导演为了避免争议，所以把他改编成了无量天尊。 可是话说回来，南极仙翁法力高强，是元始天尊的大弟子，昆仑十二金仙之首，他手下的那个鹿童子，在后来的《西游记》中，也是九九八十一难之一，就是比丘国那里，鹿童子还和孙悟空交手，孙悟空想杀作恶多端的鹿童子，但是南极仙翁及时赶到，孙悟空也不得不给南极仙翁一个面子，孙悟空只能放了鹿童子。 但是在《哪吒之魔童闹海》里面，哪吒却能战胜南极仙翁，还把南极仙翁给虐了。那么孙悟空比哪吒厉害，可是孙悟空都要给南极仙翁一个面子，孙悟空也不敢说能打败法力高强的南极仙翁，为何哪吒却能战胜南极仙翁，那么选南极仙翁当大反派，还让哪吒赢了这是不是有点太夸张了，战斗力有点崩了呢",
        "url": "https://www.zhihu.com/question/11179379735"
    },
    {
        "title": "倾家荡产去治疗患癌症的老人值得吗？",
        "excerpt": "从比较冷血的角度看，就算从病魔手里救下来，时间也会带走他吧。",
        "url": "https://www.zhihu.com/question/266071807"
    },
    {
        "title": "你吃过哪些「听起来奇葩，实则还挺好吃」的汤圆/元宵馅？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645558533"
    },
    {
        "title": "中国驻洛杉矶总领事馆通报，一名中国留学生在南加州高校外住所遇害，具体什么情况，还有哪些信息值得关注？",
        "excerpt": "中华人民共和国驻洛杉矶总领事馆2月13日通报：根据洛杉矶警方通报，就读于南加州一所高校的一名中国留学生近日在其校外住所不幸遇害，目前案件正在加紧调查中。 驻洛杉矶总领馆高度重视领区中国公民安全，对该中国留学生不幸遇害深感震惊和痛惜，向其亲属表示深切哀悼和诚挚慰问，对凶手犯罪行径予以强烈谴责。总领馆已敦促美方加快案件调查，尽快将凶手绳之以法。总领馆并与家属保持密切联系，协调校方等为善后处理等事宜提供积极协助。总领馆将继续密切跟进案件侦办情况，为家属提供必要支持。中国驻洛杉矶总领馆证实南加州一名中国留学生不幸遇害-新华网",
        "url": "https://www.zhihu.com/question/12080144681"
    },
    {
        "title": "澳大利亚的铁矿石到底是一个什么样的存在？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/435393785"
    },
    {
        "title": "做到像哪吒一样踢毽子能把对方拍到墙上需要多大力量？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/11797647515"
    },
    {
        "title": "宝妈入住月子中心不到 1 天投湖轻生，家属称月子中心未履行安保承诺，月子中心应承担哪些法律责任？",
        "excerpt": "刚刚过去的这个春节假期里，阿森沉浸在巨大的悲痛之中——妻子阿漩产后入住广东馨喜月母婴健康管理有限公司万江分公司（万江店）（以下简称“馨喜月月子中心”），次日独自外出投湖轻生。对于该月子中心的管理，他很愤怒，“我妻子出走过程中，楼层保安不知所终，但服务手册中写明‘有严格的安保系统’‘保安24小时值班’！” 事发后，万江街道卫健、公安等部门已组织家属方与月子中心进行调解。2月10日，馨喜月月子中心有关负责人回应羊城晚报记者称，该中心从未推诿责任，但家属方不同意给出的赔偿方案，建议双方走法律途径解决此事。 馨喜月月子中心位于南华国际酒店附楼，穿过该中心的一道玻璃门就是南华国际酒店大堂，从酒店大堂刷卡乘坐电梯可直达15楼。阿漩生前所住的1526房就在这一楼层，房间内的摆设仍保持原样。 据家属方介绍，1月13日，30岁的阿漩在东莞市人民医院生下女儿。1月15日17点左右，在家婆的陪同下，入住馨喜月月子中心1526房。宝宝出生后因自主呼吸困难、血氧低，被转送到广州市妇女儿童医疗中心救治。“这个事情使得阿漩在生育后情绪低落，压力很大。阿漩的情绪和压力问题，月子中心是非常清楚的，家属也对月子中心作了足够的提示。月子中心理应按协议约定，对产妇进行心理疏导，但月子中心没有安排任何心理疏导。” “1月16日上午，阿漩打电话给家人，表示有很大的心理压力。家人非常紧张，一边打了很多个电话给月子中心的总台，一边前去探视，可是意外仍然发生了。”家属方说，1月16日12点半，阿漩穿着月子中心的贴身衣物，披着一件外套就从月子中心跑了出去。在她出走过程中，楼层保安不知所终，沿路工作人员无一人询问劝阻。“我们发现阿漩失踪后焦急万分，打电话催促月子中心赶紧找人，并且报了警。月子中心没有向我们提供视频监控，我们无法确定阿漩行踪。14点10分，警方来电告知了阿漩的手机定位。等我们找到她的时候，一切都已经晚了。她打车去十几公里外的水濂山水库投湖，永远地离开了我们。” 过去的二十多天，阿森深陷痛苦与思念。2月10日，面容憔悴的他来到馨喜月月子中心，拿着一本服务手册怒斥工作人员：“为何没有按协议约定进行心理疏导？为何没有心理疏导预案？为何产妇外出没有履行安保承诺？” 记者打开服务手册，“馨喜月|安保服务”一页写着“有严格的安保系统，出入口24小时有监控，并有保安24小时值班”。 阿漩的姐夫彭先生说，阿漩生性单纯，此前一直情绪正常。“她自尽的念头是宝宝出生后的不良情况影响而造成的。目前，宝宝经过治疗已无大碍。”入住月子中心不足24小时，东莞一宝妈投湖轻生",
        "url": "https://www.zhihu.com/question/12021475803"
    },
    {
        "title": "如果王楚钦和林诗栋碰上，谁的胜率会更高？未来谁潜力更大更有可能上奥运单打？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/11963644397"
    },
    {
        "title": "同样是《哪吒之魔童闹海》中的美女反派，为何西海龙王敖闰的人气远比鹤童高?",
        "excerpt": "如今随着《哪吒之魔童闹海》的票房一路狂飙，这部电影里的众多角色都受到了大家的热捧，比如电影中的两位美女反派，也就是西海龙王敖闰和无量仙翁的弟子鹤童。 但是另一方面，虽然同样是美女反派，但是西海龙王敖闰的人气其实比鹤童高不少，现在很多知名网红都在cos敖闰，但是很少有人cos鹤童。 那么都是《哪吒之魔童闹海》里面的美女反派，西海龙王敖闰和鹤童的颜值都很高，为何西海龙王敖闰的人气会比鹤童高很多呢",
        "url": "https://www.zhihu.com/question/11998693825"
    },
    {
        "title": "《封神榜》中土行孙真的配得上邓婵玉吗？",
        "excerpt": "最近在刷《封神榜》，结合电视剧小说，邓九公说土行孙如果杀了姬发就把邓婵玉许配给他，然而土行孙土遁杀姬发（假的），居然趁机想对王妃（杨戬变化）图谋不轨，这配得上邓婵玉吗？",
        "url": "https://www.zhihu.com/question/333835174"
    },
    {
        "title": "如何看待小米SU7 ULTRA在株洲国际赛车场1:41.806的圈速?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/11996048801"
    },
    {
        "title": "我是业务骨干，但领导加了一些效率低的人让我带，害得我经常加班，如何破局？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10435154847"
    },
    {
        "title": "做交易过程中，你最大的感悟是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663062246"
    },
    {
        "title": "哪些东西是无国界的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/459897687"
    },
    {
        "title": "心理学专业都是怎么哄女朋友的？",
        "excerpt": "镜像问题：理科生都怎么哄女朋友呢？ 问题下面两位答主的回答又有趣又厉害！理科生都怎么哄女朋友呢？理科生都怎么哄女朋友呢？",
        "url": "https://www.zhihu.com/question/11526703750"
    },
    {
        "title": "如果猩猩融入人类的社会，参与各种循环，会进化出智慧吗？",
        "excerpt": "大猩猩可可就是会手语与人交流的猩猩，既然交流不成问题，那么融入应该也不算难事",
        "url": "https://www.zhihu.com/question/9097486184"
    },
    {
        "title": "网传山东某企业要求单身员工在今年前三个季度内结婚成家，不能完成者将解除劳动合同，这合理吗？",
        "excerpt": "近日，网传山东某企业要求单身员工（25到58岁，含离异）在今年前三个季度内完成结婚成家任务，若三个季度内不能结婚成家，公司将解除劳动合同。2月13日，正观新闻记者就此事致电山东省舜天化工集团有限公司，工作人员回应称，这是公司内部事情，是公司高层做的决定，属于私人企业的内部事务。 资料来源近日，网传山东某企业要求单身员工（25到58岁，含离异）在今年前三个季度内完成结婚成家任务，若三个季度内不能结婚成家，公司将解除劳动合同。2月13日，正观新闻记者就此事致电山东省舜天化工集团有限公司，工作人员回应称，这是公司内部事情，是公司高层做的决定，属于私人企业的内部事务",
        "url": "https://www.zhihu.com/question/12130547113"
    },
    {
        "title": "为什么主流都不再力推英特尔 CPU？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1984508209"
    },
    {
        "title": "为什么很多人不懂股票还在炒股？",
        "excerpt": "买股票都是看什么火买什么，或者听各种小道消息买，为什么他们并不懂证券市场的逻辑还在炒股？亏钱也要加码继续上？",
        "url": "https://www.zhihu.com/question/3195969657"
    },
    {
        "title": "台湾民众热议《哪吒 2 》，国台办发言人称「希望相关电影能够尽快在台湾上映」，如果上映票房表现会如何？",
        "excerpt": "2月12日，国务院台办举行例行新闻发布会。总台记者提问：2025年大陆春节档电影票房已突破100亿元，创下历史纪录。影片《哪吒之魔童闹海》口碑票房双高，引发岛内热议，有台湾媒体人表示“这代表着文化实力和国力增强”“这是中国人自己的故事”，有网友留言“期待在台湾可以看到这些大陆电影”。对此有何评论？ 发言人朱凤莲表示，《哪吒之魔童闹海》的票房已经突破了90亿元。大家可以看到，今年春节期间上映的多部电影，从中华优秀传统文化中汲取灵感，体现了深厚的中华民族文化内涵，展现出中华民族文化自信，掀起“中国风”热潮。《封神第二部：战火西岐》《唐探1900》《射雕英雄传：侠之大者》已在海外多地同步上映，引起热烈反响，《哪吒之魔童闹海》从明天（2月13日）起也将陆续在全球多个国家和地区正式上映。 两岸同胞同根同源、同文同种，中华文化是两岸同胞心灵根脉和归属。台湾民众热议《哪吒之魔童闹海》等电影，充分说明两岸同胞对中华文化有着共同的历史记忆和深厚的情感共鸣。我们希望相关电影能够尽快在台湾上映，让更多台湾民众直接感受中华文化的魅力，了解大陆电影文化产业发展的强大实力和强劲势头。我们也欢迎来大陆参访交流的台湾同胞抽出时间在大陆看看电影，去打卡一些电影的取景地。 >>>新闻多一点<<< 民进党当局对DeepSeek发禁令 国台办：“恐中”“反中”意识作祟 发布会上，有记者就民进党当局对DeepSeek发禁令进行提问。 对此，发言人朱凤莲表示，大陆人工智能企业深度求索（DeepSeek）的AI大模型一经推出，即迅速占据100多个国家和地区移动应用下载量排行榜首位，广受全球网民欢迎。我们欢迎台湾民众使用大陆企业推出的AI大模型，也积极支持两岸企业在人工智能领域开展合作。民进党当局“恐中”“反中”意识作祟，对大陆高科技产品又怕又恨，动辄以维护安全为由一禁了之，只会损害台湾企业和民众的利益。这种用“反智”来“反中”的荒诞做法，已经遭到岛内各界的反感和反对。 来源：央视新闻 内容来源台湾网友想看《哪吒2》，国台办回应！_大陆_DeepSeek_电影",
        "url": "https://www.zhihu.com/question/12007155020"
    },
    {
        "title": "24-25赛季NBA常规赛湖人 119:131 爵士，东契奇23分钟5犯，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/12083386085"
    },
    {
        "title": "听说捷克的《天国：拯救2》团队由于游戏卖太好，已经开香槟集体放假了，才100多万销量就能开香槟了？",
        "excerpt": "首先，这是真的吗？其次，100多万也不多啊，这部作品算是取得“彻底成功”了吗？",
        "url": "https://www.zhihu.com/question/11923484259"
    },
    {
        "title": "OpenAI 称希望与中国合作，可能会在哪些领域展开？AI 领域竞争激烈，其最大优势和隐忧是什么？",
        "excerpt": "美国企业家埃隆·马斯克等投资人当地时间2月10日提议“以974亿美元竞购”由其参与创建的美国开放人工智能研究中心(OpenAI)的非营利性母公司。对此，2月11日在法国巴黎出席人工智能行动峰会的OpenAI首席执行官萨姆·奥尔特曼再次强调“公司不卖”，并表示，“如果马斯克愿意谈”，那么他将“很乐意收购推特（即社交媒体平台X）”。奥尔特曼还表示，“愿意在人工智能领域与中国合作，并将为此尽最大努力，因为这很重要。”OpenAI首席执行官称希望与中国合作 | 每经网",
        "url": "https://www.zhihu.com/question/11985031817"
    },
    {
        "title": "24-25赛季NBA常规赛勇士 107:111 独行侠，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/12099869052"
    },
    {
        "title": "哪吒3的剧情会如何走向？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/11575863557"
    },
    {
        "title": "电视剧《无所畏惧 2》中有哪些片段值得深思？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10622186080"
    },
    {
        "title": "带孩子逛街，你会不会说「这个太贵了，我去网上给你买」？",
        "excerpt": "带孩子逛街，一碰到她喜欢的东西，就是一顿要，但有的玩具价格比较虚高，比如女孩子玩的那种娃娃啊，或者装扮类的大盒子玩具，动辄一两百，回去打开就是一堆零碎，玩一两天就七零八落了，感觉买了不划算，但对孩子来说真的好喜欢！平时都是要了好多次，才会酌情买一次。但总是拒绝她，感觉也不太好。所以有时候就会说，他们这卖的太贵，咱们去网上买吧，还有很多可挑的。孩子倒是也会配合，就是撅着小嘴不高兴。回来之后有时也不会真买，往往也就不了了之。 只要喜欢的，看见就想买。对于孩子的这种请求，究竟该如何应对？",
        "url": "https://www.zhihu.com/question/11699277300"
    },
    {
        "title": "世界上有哪些令人惊艳的港口？",
        "excerpt": "注意指的是单纯的港口，不是港口城市。 一般来说港口和生活景观利用海岸线往往有着冲突。有没有结合两者的案例？或者港口设施建设设计十分诗意优美的？",
        "url": "https://www.zhihu.com/question/37363902"
    },
    {
        "title": "特朗普与俄、乌总统通电话，谈了「停战、互访、还钱」等话题，并称乌克兰加入北约不切实际，释放了什么信号？",
        "excerpt": "美国东部时间2月12日，美国总统特朗普先后与俄罗斯总统普京、乌克兰总统泽连斯基通电话。这也是特朗普宣誓就职以来，首次与俄乌领导人通话。通话后，特朗普说，乌克兰加入北约不切实际。 综合克里姆林宫和白宫方面的消息，特朗普与普京的通话持续了大约一个半小时。 俄罗斯总统新闻秘书佩斯科夫称，两国总统就中东和平进程以及俄美双边关系进行了讨论。特朗普在通话中主张尽快停止俄乌冲突，普京则同意特朗普的观点，即通过谈判可以实现乌克兰问题的长期解决。普京赞同特朗普关于“当前需共同努力”这一观点，并向特朗普表示，愿意在俄罗斯接待美国官员，包括讨论乌克兰问题的相关官员。普京同时强调必须消除冲突产生的根本原因。 佩斯科夫还证实，普京和特朗普已同意会面，普京已邀请特朗普访问莫斯科。白宫新闻秘书卡罗琳·莱维特则表示，她还不清楚特朗普和普京访问对方国家是否有任何先决条件。 在与普京交谈后，特朗普在社交平台上发帖称，两人同意让各自的团队立即开始磋商。 就普京与特朗普通电话，俄罗斯国家杜马（议会下院）国防委员会主席卡尔塔波洛夫表示，“开展对话好于没有对话，俄军在战场上取得的成果将促进特别军事行动的结束。” 俄罗斯联邦委员会（议会上院）副主席科萨切夫表示，目前距俄美关系取得突破“还有很长的距离”。 更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/12073298413"
    },
    {
        "title": "你如何看待现在户外流行上千的水壶、背包等「装备党」现象？",
        "excerpt": "《焕新吗？朋友》正在热播中，这是一档由知乎出品，聚焦消费决策和消费观念焕新的微综艺。 每期节目，知乎「好物推荐官」都会接到一份棘手的「消费委托单」，他们将根据当事人需求展开密谋选品并设计产品体验。最终，哪些产品经受住了挑剔的考验？谁的消费观念会被「焕新」成功？ ✨有奖活动主链接：《焕新吗？朋友》火热播出中",
        "url": "https://www.zhihu.com/question/9835364878"
    },
    {
        "title": "实物黄金疯狂涌入美国，国际黄金市场发生了什么？",
        "excerpt": "美国总统特朗普上任三周之内，他把关税大棒高高举起轻轻放下，却对大宗商品交易带来了巨大冲击。 纽约商品交易所（COMEX）的黄金库存过去两个月增加了近九成，截至2025年2月6日，COMEX黄金库存为3386万盎司（约959.95吨），是2022年6月底以来的最高水平，相比之下，2024年11月最后一个交易日COMEX黄金库存仅为1794万盎司（约508.62吨）。 这一次COMEX黄金库存增加之快堪比2020年4月—7月，当时美国这个处于最恐慌的新冠疫情封控时期。与此同时，COMEX的白银和铜库存近两个月均出现快速上升，只是幅度存在差异。",
        "url": "https://www.zhihu.com/question/11788535610"
    },
    {
        "title": "为什么《哪吒之魔童闹海》中李靖能在鼎里面扛那么久?",
        "excerpt": "李靖在电影中的设定是凡人吧？那么为什么他作为一个凡人在鼎里面抗那么久，后面还能放弃灵力护体一起帮助哪吒敖丙破鼎? 凡人即使有武功和健体但是放弃灵力护体在鼎里面那么烧应该也扛不住吧？",
        "url": "https://www.zhihu.com/question/11765332794"
    },
    {
        "title": "「京东外卖」静悄悄上线，京东为什么要做餐饮外卖生意？竞争优势有哪些？",
        "excerpt": "近日，一条关于“京东外卖以只抽5%的佣金的旗号上线，美团降低高佣金应对”的帖子，在多个社交媒上传播。 美团方面表示，网传的关于美团外卖30%的高佣金率数据不实，美团外卖实际商户佣金率为6%～8%。另有知情人士透露，京东涉及餐饮外卖的业务在2024年已经上线，具体收取的佣金比美团外卖略低或者持平。 2024年全国餐饮收入5.57万亿元，增长5.3%，餐饮外卖市场也还在保持增长。民以食为天，餐饮外卖也是高频的刚需消费，目前餐饮外卖市场已有美团和饿了么两大巨头，美团占据绝对的市场优势定位，又一巨头的加入，对外卖市场竞争格局是否能产生撼动？京东为什么要做餐饮外卖生意？详见:https://m.21jingji.com/article/20250206/herald/e7da478b6f008834019dd90159f71813.html",
        "url": "https://www.zhihu.com/question/11511690178"
    },
    {
        "title": "送戏下乡遇冷，台上演员比台下观众多，这项惠民举措为什么「失宠」？娱乐方式越来越多，送戏下乡还有必要吗？",
        "excerpt": "春节期间，多地农村如火如荼地开展送戏下乡活动。半月谈记者调研发现，本是丰富农村文化生活的暖心之举，却在个别地方出现冷场式、广告式、自嗨式送戏等现象，直接影响村民观演体验。送戏下乡活动在长效性、观赏性、专业性方面尚须补齐短板，将好事办得更好。送戏下乡活动遇冷，莫让现场变秀场",
        "url": "https://www.zhihu.com/question/11922529022"
    },
    {
        "title": "你们家最常吃的一道菜是什么？",
        "excerpt": "有人喜欢酸甜口，有人喜欢麻麻辣辣，中国八大菜系，各有所长，你最爱的是哪个？",
        "url": "https://www.zhihu.com/question/778180525"
    },
    {
        "title": "为什么轻小说「败犬女主也太多了」中的男主温水始终没有和其中一位败犬开始恋情？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662714430"
    },
    {
        "title": "中小学语文老师如何防止学生用AI写作文？",
        "excerpt": "我估计现在布置写作文的回家作业已经没有意义了。",
        "url": "https://www.zhihu.com/question/11499606715"
    },
    {
        "title": "哲学在后现代领域是否会终结?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/11216665686"
    },
    {
        "title": "2025 LCK CUP 季后赛焦点战 HLE 3:2 击败 T1，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/12150591837"
    },
    {
        "title": "《唐探 1900》为一部电影建一座城到底值不值得？",
        "excerpt": "电影《唐探1900》从无到有真材实料建造一座城 电影《唐探1900》为真实还原1900年旧金山的风貌，剧组迎来“破天荒的一次创作经验”，七个月时间在山东德州将近300亩土地上从无到有、真材实料地搭建出一座旧金山城，相信每位观众也将身临其境地沉浸感受到这座唯真不破的梦幻之城。 2023年7月，美术团队正式进场开始绘图设计，他们收集了上万份资料，对应电影情节规划处旧金山中央大道、唐人街、欧洲街这三条主干道，总共设计出228栋风格不一、各具特色的建筑体，单是置景组就多达722人。美术指导赵学昊在特辑中透露，这座城不同于常见的临时布景，而是由中建三局的建筑团队用钢筋水泥1:1真材实料建造，其中永久性建筑多达189栋，另有钢架结构建筑三五十栋，参与施工建设的各部门多达6000人左右。仅七个月时间，搭建面积199800平米的旧金山城在山东德州拔地而起。 此外，美术道具团队对主要建筑从内到外的全部硬装、软装、陈设同样煞费苦心，由于1900年代的道具在市面上很难找到，大家一方面在全球范围内尽力寻找用于布置唐人街大佬白轩龄的协盛堂与白公馆的中式古董家具，以及旧金山议员格兰特府邸的西洋古董家具，另一方面也积极展开设计制作，大到旧金山标志性的有轨电车、40辆马车、30多辆汽车，小到每一件日用品和装饰品，全都按照1900年的样式材质进行真实还原。尽管时间紧、任务急，但整个团队始终秉持工匠精神，内外兼顾。无论长度400多米、高度14米的旧金山中央大道斜坡、金碧辉煌的中国大戏院、宏伟壮观的议政大厅，还是电影中仅闪现一两秒的场景，皆体现出“唯真不破”的理念与态度。 导演陈思诚表示：“这座城完全为我们的电影所搭建，真实地还原了1900年旧金山的样子。”当剧组完成这场“跨世纪的复刻”，摄影指导杜杰置身城中，不禁赞叹剧组“造了一个梦想之城”。演员们也无不对这份中国速度、创作匠心和制作规模啧啧称奇，王宝强表示“非常出乎意料”，刘昊然完全震惊，赞叹”原来拍电影已经进化到这种地步了”，周润发感慨“很难相信这个是在中国盖的一个城市”。这座城不仅让白客感到“震撼”、带给张新成很强的沉浸感，也深深触动了饰演格兰特的好莱坞演员约翰·库萨克，他坦言自己从业多年来在美国和世界各地都拍过电影，但“我从未见过一个世界被创造得如此详细、精致、美丽、完美”。相信每位走进电影院的观众也必将会被剧组真实重现的1900年旧金山的风貌所震撼。",
        "url": "https://www.zhihu.com/question/11942079584"
    },
    {
        "title": "如何看待百度文心一言将全面免费？后续会有更多大模型跟进吗？你觉得大模型进入免费时代是危还是机？",
        "excerpt": "2月13日，百度宣布，文心一言将于4月1日零时起，全面免费，所有PC端和App端用户均可体验文心系列最新模型。百度宣布：文心一言将全面免费",
        "url": "https://www.zhihu.com/question/12088143492"
    },
    {
        "title": "如何看待特朗普称乌克兰同意偿还美提供的资金，美财长将赴乌确保收回？",
        "excerpt": "特朗普称乌克兰同意偿还美提供的资金 美财长将赴乌确保收回 财联社2月13日电，美国总统特朗普当地时间2月12日表示，美国已经向乌克兰提供了3500亿美元，乌克兰同意“确保”偿还美国提供的资金。特朗普称，美国财长贝森特将前往乌克兰，确保美国能以某种形式收回这笔钱。https://cj.sina.cn/article/norm_detail?url=https%3A%2F%2Ffinance.sina.com.cn%2Froll%2F2025-02-13%2Fdoc-inekhpwn1124424.shtml&from=redirect",
        "url": "https://www.zhihu.com/question/12078021643"
    },
    {
        "title": "2月13日的索尼直面会（State of Play）你最期待的是哪款游戏？",
        "excerpt": "本问题投稿「游戏妙问」活动，活动详情及 Steam 充值卡兑换地址：https://s.zhihu.com/2_1u8cHc",
        "url": "https://www.zhihu.com/question/12081215481"
    },
    {
        "title": "中国等 61 个国家签署巴黎人工智能宣言，英美两国为何不签署该宣言？该宣言对全球人工智能行业有何意义？",
        "excerpt": "2月11日，包括中国、法国和印度在内的61个国家签署了巴黎人工智能宣言，宣言包括“开放”、“包容”和“道德”，呼吁加强人工智能治理的协调，倡导“全球对话”，并呼吁避免“市场集中”，以提升AI技术的可及性。美国和英国没有签署该宣言。 内容来源中国等61个国家签署巴黎人工智能宣言，英美除外_包括_第一财经_可及性",
        "url": "https://www.zhihu.com/question/11980492373"
    },
    {
        "title": "《哪吒 2》中无量仙翁到底是好是坏？",
        "excerpt": "从他骂太乙真人的话感觉他不算真正的坏蛋？从剧情发展来看，你认为无量仙翁算不算坏蛋？",
        "url": "https://www.zhihu.com/question/11766338153"
    },
    {
        "title": "为什么《恶搞之家》在中国远比《辛普森一家》受欢迎，但是在美国相反？",
        "excerpt": "现在各大视频平台都是《恶搞之家》的剪辑，《辛普森一家》是非常少的。",
        "url": "https://www.zhihu.com/question/4859270978"
    },
    {
        "title": "比亚迪发布智驾对行业有什么冲击？",
        "excerpt": "比亚迪多系列车型普及天神之眼，对国内外新能源汽车企业甚至传统燃油车产生多大影响？",
        "url": "https://www.zhihu.com/question/11883847394"
    },
    {
        "title": "杭州新闻联播 AI 主播播报「零失误」，反映了什么？这会对播音主持行业的就业发展造成影响吗？",
        "excerpt": "蛇年春节期间，《杭州新闻联播》节目在 1 月 28 日（除夕）到 2 月 4 日（农历初七）期间采用的是 AI 主播播报，AI 主播形象逼真，播报 0 失误率引发广泛关注。 AI播报0失误，播音专业学生怎么办？",
        "url": "https://www.zhihu.com/question/12009964306"
    },
    {
        "title": "在职场中，为什么「有的人遇到挫折一蹶不振，有的人却能很快振作」？是什么造成了这种差异？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/12011487059"
    },
    {
        "title": "国产动作单机游戏《湮灭之潮》公布首个预告，你对这款游戏有哪些期待？",
        "excerpt": "《湮灭之潮》是由成都蛇夫座-日蚀边缘工作室研发的一款骑士幻想动作冒险游戏，故事取材于经典亚瑟王传说，将登陆PC与主机平台。国产单机骑士幻想动作游戏 《湮灭之潮》发布首支预告片，腾讯投资 本问题投稿「游戏妙问」活动，活动详情及 Steam 充值卡兑换地址：https://s.zhihu.com/2_1u8cHc",
        "url": "https://www.zhihu.com/question/12079932166"
    },
    {
        "title": "如何评价《燕云十六声》这款游戏？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/8259435028"
    },
    {
        "title": "《哪吒 2》带火土拨鼠，网友纷纷晒合照，土拨鼠是老鼠吗？和土拨鼠接触可能存在哪些风险？",
        "excerpt": "随着《哪吒之魔童闹海》的爆火，电影里那群呆萌的土拨鼠也随之火了起来，有不少网友纷纷晒出自己之前和土拨鼠亲密接触的视频、图片。 电影里，哪吒大战土拨鼠，还说出了很多人耳熟能详的“收你们来了”，然而现实生活组中如果遇到土拨鼠，一定要敬而远之，不要近距离观察，更不能用手去触摸。",
        "url": "https://www.zhihu.com/question/11886511438"
    },
    {
        "title": "如何看待 2 月 12 日美国一架 EA-18G 「咆哮者」电子战飞机在加州坠毁？具体情况如何？",
        "excerpt": "2月12日，巡逻艇在美国加利福尼亚州南部圣迭戈附近的坠机海域工作。美国海军12日证实，海军一架电子战飞机当天在加利福尼亚州南部的圣迭戈附近海域坠毁，两名飞行员弹射逃生。 美国海军一架电子战飞机在加州坠毁-新华网",
        "url": "https://www.zhihu.com/question/12077890240"
    },
    {
        "title": "《哪吒之魔童闹海》中，有哪些值得赞扬和反思的亲子关系？哪些亲子相处方式也触动了你？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/11161203483"
    },
    {
        "title": "十万左右的车180码连续跑不到十分钟吗？",
        "excerpt": "我朋友和我讨论，说十万左右的车180码跑十分钟，根本就不可能，根据车子的地盘数据来算，一秒就是50米，需要很好的发动机和地盘的调教才能做到，真是这样吗？",
        "url": "https://www.zhihu.com/question/9429540331"
    },
    {
        "title": "湖人客场挑战爵士，最终湖人119比131惨败，詹姆斯18分，东契奇16分，如何评价本场比赛？",
        "excerpt": "湖人客场挑战西部鱼腩球队爵士队，全场比分落后，一直被动挨打！",
        "url": "https://www.zhihu.com/question/12092647370"
    },
    {
        "title": "你觉得大蒜和什么搭配在一起更好吃？",
        "excerpt": "喜欢吃大蒜的人觉得它是个宝，不喜欢吃的人又讨厌它的味道，你觉得大蒜和什么搭配一起才是更好吃的？",
        "url": "https://www.zhihu.com/question/11598327489"
    },
    {
        "title": "如果没有皇权的加持，儒家思想能够有今日的辉煌吗?",
        "excerpt": "诸子百家，各持一说，争辉斗艳。儒家能够脱颖而出，是思想的先进，还是皇权的加持，又或者是两者相互成就？如果没有皇权的加持，儒家思想能够有今日的辉煌吗?",
        "url": "https://www.zhihu.com/question/9324499517"
    },
    {
        "title": "《哪吒 2》票房超 97.02 亿，成首部进入全球票房榜前 20 的亚洲电影，有机会冲入前五吗？",
        "excerpt": "据网络平台数据，《哪吒之魔童闹海》累计票房（含预售）超97.02亿，超《死侍与金刚狼》票房成绩，成为首部进入全球票房榜前20亚洲电影！ 连日来 国产动画电影《哪吒之魔童闹海》 一路高歌猛进、捷报频传 <br/>《哪吒2》冲入全球动画电影票房榜TOP4 截至2月12日17时36分 影片《哪吒之魔童闹海》总票房（含预售） 突破13.06亿美元 （含海外点映票房37.0万美元） 超过《冰雪奇缘》 进入全球影史票房榜前4名 也是全球动画电影票房TOP4 唯一非好莱坞影片！更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/12083987320"
    },
    {
        "title": "跳江救人「白龙」马死亡，死因系突发肠道绞窄，这是一种怎样的疾病？马匹患肠道绞窄的常见诱因是什么？",
        "excerpt": "记者从华中农业大学教授肖思雨处获悉，驮主跳江救人7岁的“白龙”马于11日晚9时20分不幸死亡，初步分析死因为肠道发生绞窄。 上游新闻此前报道显示，2月4日下午1时50分，汉江湖北仙桃段，寒冷的西南风吹着，水温只有6℃。一名穿着棉衣的男子在江心沉沉浮浮，他的亲属站在岸边一边喊“救命”一边欲下江救人。危急时刻，一匹白马和三位男子站了出来。开骑马俱乐部的苏邵高站在岸边拽住男子亲属，游泳协会会员刘杭州跳入江中奋力朝男子游去，哈萨克族男子依立拜骑着“白龙”马跃入江中，率先来到落水男子身边，依立拜使出马背上叼羊的本领，死死抓着男子左手手臂。白马掉头朝岸边游去，赶到的刘杭州托举着男子下半身。约3分钟后，离岸边约50米的男子被救上岸。由于救援及时，男子身体无大碍，随后被亲属带走。 依立拜介绍，2月9日中午“白龙”马再次发病；2月11日中午，“白龙”马双眼已看不见，肝脏出现异样，最揪心的是马不能排便。 得知“白龙”马病情后，仙桃有关部门紧急联系了湖北省优秀兽医专家，各方力量汇聚仙桃全力救治。来自华中农业大学的教授专家肖思雨、项志杰，武汉东方马城兽医万金、黄冈浠水飞翔马术俱乐部兽医钟小祥紧急赶赴仙桃，合力进行救治。肖思雨介绍，2月11日晚9时20分，“白龙”马救治无效死亡，“突发肠道的疾病，现有医学也没办法。死因不是因救人呛水所致，是突发肠道疾病。” 上游新闻记者了解到，依立拜强忍着悲痛，正在处理“白龙”马后续事宜。跳江救人的“白龙”马不幸死亡：突发肠道疾病，非救人呛水所致",
        "url": "https://www.zhihu.com/question/11974725475"
    },
    {
        "title": "如何看待近期 Linux 社区围绕 Rust 展开的争论？",
        "excerpt": "Asahi Linux Lead Developer Hector Martin Steps Down As Upstream Apple Silicon Maintainer Linus Torvalds to Hector Martin: 'Maybe the problem is you' Mixing Rust and C in Linux likened to cancer by maintainer C、Rust混合用被批为Linux的“癌症”，Rust开发者逼Linus“站队”失败后愤然辞职_手机网易网",
        "url": "https://www.zhihu.com/question/11940762516"
    },
    {
        "title": "Mygo和Mujica乐队的姑娘们成年后的故事将会怎么发展?",
        "excerpt": "大家开动脑筋编一下",
        "url": "https://www.zhihu.com/question/11898526725"
    },
    {
        "title": "《哪吒 2》北美排片突破 700 间，打破近 20 年华语片发行商开画排片记录，这一成绩含金量有多大？",
        "excerpt": "在北美地区，《哪吒2》排片总数突破700间，一举打破了近 20年来国产片华语发行商在北美地区开画影院的排片记录（不含港澳台电影），预售票房更是超越了近20年华语片首周末票房，以票房黑马之姿强势前进。在澳新地区，排片总数突破116间，打破了国产片近20年来华语发行商在澳新地区开画影院的排片记录（不含港澳台电影），并斩获近20年华语片澳新地区点映票房冠军。华人影业：《哪吒2》北美排片突破700间 - 新京报",
        "url": "https://www.zhihu.com/question/12040197174"
    },
    {
        "title": "我是一个 Python 初学者，我想请教大家从码代码到一个完整的 exe 程序有多远？",
        "excerpt": "目前学习参考的书是 Python 编程从入门到实践第二版，目前学习的内容就是在一个.py 文件里码代码，学习字典列表之类的东西，我看这本书后面也没有讲怎么做成一个 exe 程序，这中间的过程应该是什么样的？现成的应用程序都是含有很多文件夹，很多文件的，不知道怎么把代码和这些文件联系起来 抱歉前面我没有描述清楚，我的意思是完成一个具有一定基本功能的软件并封装成一般人都能用的软件需要具备哪些能力需要学多久，我在 github 上下载过别人的项目，里面很多文件，但是完全看不懂，也不懂怎么编译出来，毕竟不可能所有的代码都放到一个.py 里吧，都是有很多文件的，只用 Python 一种语言的话能完成一个好的程序吗？我想法是想开发一个简单的实验室信息管理系统 lims 这种",
        "url": "https://www.zhihu.com/question/11840999222"
    },
    {
        "title": "演员李明德醉酒后砸坏他人汽车拒绝赔偿，已被刑事拘留，具体情况如何？他将承担哪些法律责任？",
        "excerpt": "北京朝阳警方：李某某（男，28岁）酒后砸车被刑拘 2月11日凌晨，有网友晒出多张聊天记录截图，称李明德醉酒后砸坏他的车，并拒绝赔偿，警方已介入调查。 网名为“编导杨洋”的当事人称，1月27日晚9时许，他接到朝阳区八里庄派出所电话，称其停在路边的车辆被砸。赶到派出所后发现，砸车者是演员李明德及其女友。民警表示，路人目睹李明德肆意打砸车辆后报警，随后110出警将二人抓获。当时李明德满身酒气，主动向爆料人道歉，并承诺会照价赔偿车辆损失。在警官见证下，双方签署了调解协议。 次日，当事人将汽车的维修清单发给李明德，对方的态度却发生了180度转变。他先是提出给一个月时间凑钱换车，在爆料人表示只需修好车的情况下，李明德拒绝赔偿，并要求当事人与其经纪人对接，随后拉黑了当事人微信。 当事人联系负责案件的警官后得知，李明德在警方询问时态度恶劣，对赔偿一事推诿抵赖。当事人与所谓的“经纪人”沟通时，也并未得到积极解决问题的态度。 当事人昨日表示，对砸车一事“绝不和解，依法惩处，照价赔偿，绝不姑息”，警方已立案。2月12日中午，他再次通过微博表示，已经配合警方做笔录，“刑警此时已经去抓人了，李明德好好上一堂法制课吧小兄弟”。自称为李明德前女友的网友“玥儿弯弯_886”转发此微博。此前，“玥儿弯弯_886”在微博爆料李明德情绪失控砸车。 演员李明德陷入砸车风波，爆料人称警方已介入处理",
        "url": "https://www.zhihu.com/question/12020609619"
    },
    {
        "title": "在有一台台式电脑的情况下，是买平板还是笔记本电脑?",
        "excerpt": "已经有一台性能较为强劲的台式电脑，现在需要一个便携性工具，能单独完成一些简单的文字工作（专业性的工作可以通过todesk直接远程控制台式），是买平板还是笔记本啊？",
        "url": "https://www.zhihu.com/question/11823697581"
    },
    {
        "title": "没有阿里国际站，我们如何做好外贸？",
        "excerpt": "对于小公司，不想投入阿里国际站，金钱和人员",
        "url": "https://www.zhihu.com/question/827340191"
    },
    {
        "title": "《原神》的文化输出还能持久吗？",
        "excerpt": "马上又到过年了，海灯节这一卖点是否也能够延续文化强劲的输出？",
        "url": "https://www.zhihu.com/question/5570852602"
    },
    {
        "title": "《哪吒 2》票房超 100 亿，成首部进入全球票房榜前 17 的亚洲电影，有机会冲入前五吗？",
        "excerpt": "最新进展 据网络平台数据，截至2月13日晚上7点10分左右，《哪吒2》票房(含预售)达到100亿元，位居全球动画电影票房榜第3位、全球影史票房榜第17位，成为首部进入全球影史票房前20位的亚洲影片。 灯塔专业版2月13日数据，《哪吒2》预测总票房达153.38亿元；猫眼预测该片总票房160.32亿元。根据预测，该片有望超过《星球大战：原力觉醒》150.19亿元票房，进入全球影史排行榜第5位。更多资讯请下载央视新闻客户端 据网络平台数据，《哪吒之魔童闹海》累计票房（含预售）超97.02亿，超《死侍与金刚狼》票房成绩，成为首部进入全球票房榜前20亚洲电影！ 连日来 国产动画电影《哪吒之魔童闹海》 一路高歌猛进、捷报频传 <br/>《哪吒2》冲入全球动画电影票房榜TOP4 截至2月12日17时36分 影片《哪吒之魔童闹海》总票房（含预售） 突破13.06亿美元 （含海外点映票房37.0万美元） 超过《冰雪奇缘》 进入全球影史票房榜前4名 也是全球动画电影票房TOP4 唯一非好莱坞影片！更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/12083987320"
    },
    {
        "title": "《哪吒 2》票房超 100 亿，成首部进入全球票房榜前 17 的亚洲电影，有机会冲入前五吗？",
        "excerpt": "最新进展 据网络平台数据显示，目前，影片《哪吒之魔童闹海》总票房（含预售）已突破100亿元，成为中国影史首部百亿票房电影。https://www.toutiao.com/article/7470859234444395035/?app=news_article&chn_id=-3&group_id=7470859234444395035&req_id=2025021319103401237B415A68279C3D58&req_id_new=2025021319103401237B415A68279C3D58&share_did=MS4wLjACAAAACnCWmdcRt7wan9mnANGlwSzeAghZcVaQLaYs7hR7K5tbvTeaBAAbSkpD_QI4yx85&share_token=91db9f9b-7507-4a46-bd55-2ed2c37de36e&share_uid=MS4wLjABAAAAU3pLWV8rbizt4xd7QibwQE8N0EIEkTf4C9yFIaDe39ciUWEiaW8KndtjjlYGrvJr&timestamp=1739445035&tt_from=copy_link&use_new_style=1&utm_campaign=client_share&utm_medium=toutiao_android&utm_source=copy_link&source=m_redirect 据网络平台数据，《哪吒之魔童闹海》累计票房（含预售）超97.02亿，超《死侍与金刚狼》票房成绩，成为首部进入全球票房榜前20亚洲电影！ 连日来 国产动画电影《哪吒之魔童闹海》 一路高歌猛进、捷报频传 <br/>《哪吒2》冲入全球动画电影票房榜TOP4 截至2月12日17时36分 影片《哪吒之魔童闹海》总票房（含预售） 突破13.06亿美元 （含海外点映票房37.0万美元） 超过《冰雪奇缘》 更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/12083987320"
    },
    {
        "title": "如何看待华为将举办鸿蒙智行尊界技术发布会？你对此有哪些期待？",
        "excerpt": "鸿蒙智行官方账号发布海报官宣 2 月 20 日将举行尊界技术发布会。据悉，尊界的诸多革命性创新「黑科技」将首次公开，有望重新定义超豪华汽车标准，引领中国品牌攀登价值新高峰！ 华为与江淮联合打造的尊界 S800 最新测试视频曝光。视频中，鸿蒙智行尊界 S800 在专业测试场接受驾乘舒适性测试挑战。凭借途灵龙行平台的创新黑科技——「全路况舒适性智能控制技术-凌波微步」，尊界 S800 平稳通过白沙坑、玻璃坑、水坑，车辆并未受到坑洼起伏路面的明显冲击，为用户带来极致舒适的驾乘体验。这一卓越表现，彰显了尊界 S800 在技术层面的创新突破，也预示着其在超豪华汽车市场的巨大潜力。",
        "url": "https://www.zhihu.com/question/12089137247"
    },
    {
        "title": "《红楼梦》中为啥要安排香菱学诗？为啥安排林黛玉来教，而不是薛宝钗呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/680156118"
    },
    {
        "title": "如何评价余承东疑似喊话比亚迪，称「智驾凑合能用与好用安全不同」？未来高阶智驾会成为国产汽车的标配吗？",
        "excerpt": "2月11日，华为常务董事、终端BG董事长、智能汽车解决方案BU董事长余承东发文，疑似隔空喊话比亚迪，“智能驾驶，凑合能用与好用并安全，是完全不同的境界！就像打电话有网就行，上网就需5G！这就是为什么很多人说华为鸿蒙智行是断代领先！本月我将为大家揭晓尊界的核心黑科技，一起看见智慧出行的未来！” 余承东的该表态被外界解读为是喊话比亚迪。在 2月10日的比亚迪智能化战略发布会上，比亚迪 集团董事长兼总裁王传福宣布，比亚迪全系车型 搭载天神之眼高阶智驾，10万级以上全系标配， 10万以下多数搭载。余承东疑似喊话比亚迪：智能驾驶凑合能用与好用安全，完全不同",
        "url": "https://www.zhihu.com/question/11904160750"
    },
    {
        "title": "昆虫很多都是 6 足，为什么没有进化成 6 肢的哺乳动物？",
        "excerpt": "比如人类，后面 4 条腿负责行走，前面两条腿进化成手臂，这样不是更加合理吗？ 回过头来说，现在的动物世界，昆虫和大型动物就是两种不同起源发展路径，昆虫沿着一条路径发展，四肢动物是另外一个起源。",
        "url": "https://www.zhihu.com/question/662466358"
    },
    {
        "title": "合作导演称饺子不可能穿奢品，为什么很多高收入的人在穿着上非常「简朴」？他们更愿意把钱花在在哪里？",
        "excerpt": "2月10日截至目前，电影《哪吒之魔童闹海》票房（含预售）突破82亿。据上观新闻报道：前不久，饺子采访时身穿的“爱马仕毛衣”上了热搜，工作人员很快辟谣，那只是件几百元的国产品牌毛衣。“饺子导演不可能穿奢侈品大牌。他来公司很早，经常骑自行车或步行上班，每周坚持两三次游泳。”《哪吒2》联合动画导演戈弋出生于1979年，比饺子大一岁，两人从创作第一部《哪吒》开始相识十年。十年来，他看着饺子的头发白了很多，但身材依旧好。“我们都是极致的‘i人’，但工作和生活中无话不谈”。戈弋觉得，饺子是感性和理性统一非常好的人，他在创作中每一步都有论证，从来不拍脑袋决定。值得一提的是，两人都不是科班出身，饺子毕业于药学专业，大三开始学动画，戈弋则是读商科出身，1997年在《姜子牙》导演李炜的引荐下进入动画行业。“我们都是在动画里死磕、从骨子里热爱的人。这些年常有人唱衰动画行业，我们都不信邪。”（九派新闻）",
        "url": "https://www.zhihu.com/question/11811496132"
    },
    {
        "title": "为什么说迷你主机不好用？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665488181"
    },
    {
        "title": "春节假期你都去哪里旅行？有印象深刻的体验或故事吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/9730645739"
    },
    {
        "title": "为什么我写小说写不出来看的小说的那种感觉？是因为主角说的话有点尬吗，那怎样才能改过来？",
        "excerpt": "以下是我写的内容 午夜，废墟。 穆尘在街上狂奔，报废的车辆散落在各处，扭曲的金属车身燃着熊熊火光。它们随意的停摆在道路上，阻碍着他的前行。 街道两侧的建筑物残破不堪，弯曲断裂的金属构架裸露在外，显得格外刺眼。巨大的石块脱离了建筑，宛如被抛弃的婴儿般掉落在街上，随之产生的细碎的石子，好似要把整条街给填满。 苍凉、衰败。 穆尘避开车辆与巨石，纵身一跃，他的正下方，一条深邃的沟壑如同大地的伤疤，刻印在这片废墟之上。然而，这样的沟壑，这座废墟还有上千条。 他跳到沟壑的另一端，同时往后面喵一眼。 身后，白雾犹如一堵墙面朝穆尘迅速逼近。 “靠，这到底是什么鬼东西。” 没有任何停滞，穆尘没命似的向前狂奔。 5公里，从开始到现在，穆尘已经跑了将近5公里，可白雾丝毫没有停下来的意思，仍旧不紧不慢地跟在穆尘后面，与他保持着一个微妙的距离。 穆尘倒不是怕这白雾，那些被白雾所笼罩的区域，一个个佝偻的人型黑影凭空生成，在白雾的笼罩下朦胧而不真切，一股难以言喻的恐惧由然而生。 穆尘的腿不争气地颤抖。他并不知道这是哪里，但并不感到陌生，潜意识告诉他，你曾来过这，但他何时来过如此诡异恐怖的地方。 “有人吗——”穆尘大喊，声音在废墟中回荡。 无人应答。穆尘奋力爬上一座由瓦砾堆成的小山丘，脚底一滑，摔倒在山顶上，全身上下多了几处划伤。 回头一看，白雾逐渐逼近，黑影生成的位置也愈发靠近，形势危急。 “不要…不要过来啊——！”穆尘惊恐地闭上了眼睛，不知过了多久，他才鼓起勇气重新睁开。白雾已经散去，那佝偻的黑影也消失得无影无踪。 “白…白雾呢？”穆尘疑惑地自言自语，他颤抖着站起身，空气中弥漫着一股刺鼻的异味。 “什…什么味道？” 穆尘急忙捂住鼻子，这时他才发现自己的手掌上沾满了不明液体，散发出与空气中相同的异味。 “液体？我的手上什么时候沾了这个？” 穆尘慌乱地甩着手，试图将手掌上的液体甩掉，却不小心将液体抹在了衣服上。天空的黑云不断翻腾，原先被遮住的月亮再次放射出皎洁的月光。在月光的照耀下，穆尘终于看清楚了液体的颜色。 “血…血！怎么是血！” 穆尘顿时头皮发麻，视线所及之处，腥红的血液在地面上积起了厚厚的一层。这些血液仿佛有了生命，它们凝聚成型，一个个由血液组成的人形生物站立在穆尘周围。随着时间的推移，这些生物的身上逐渐浮现出了衣服的模样，而它们的面部也长出了一张张令穆尘陌生却又熟悉的脸。 “我…我见过他们吗？这是…这是搞哪出呀——” 穆尘精神崩溃般地跪倒在地，眼前的画面所带来的冲击力远远超出了他的承受范围。 两张脸闯入了他的视线。看着这两张脸，穆尘的心底不由得一阵悸动。 “妈…爸…” 声音细若蚊蚋，穆尘犹如石化般动也不动，眼泪却从眼角溢出，顺着脸颊滴落在地。 无形的气幕以穆尘为中心，向四周展开，整个世界在他眼中好似都被蒙上了一层阴影。 世界在某股力量的作用下不断地被分解，而他正站在世界的中央，看着周围的一切不断逝，那些人形生物以及“父母”都化作碎片一样的存在归于虚无。他惊慌失措，但却没法阻止。 “不…不要…不要啊——”穆尘绝望地呼喊。 咦，为什么会有这个想法？ 我的父母不长这样子的呀？ 穆尘回过神来，想再去看看“父母”的样貌。然而那两个人早已化作虚无。在这整个虚无中，只有他一人仍旧存在着。 穆尘猛地从床上惊醒，瞥了一眼床头柜上的闹钟。5:30，心中暗自嘀咕：完蛋了，起早了。",
        "url": "https://www.zhihu.com/question/11622676087"
    },
    {
        "title": "劳尔当年是为什么突然进不了国家队了？",
        "excerpt": "那段时间的印象有点模糊了，感觉上突然阿拉贡内斯就不选择劳尔了。08年欧洲杯前还说了句“西甲还有很多进球多于劳尔的西班牙球员，不也没选入大名单嘛！”吧。可明明那年只有古伊萨进球多于劳尔，而他也进了欧洲杯大名单。 总感觉很突然。之前始终是象征性人物，哪怕因为状态和打法，主力位置越来越不稳了。可那赛季明明打出了很好的状态，却又死心的不招入队。 有什么深层次的原因吗？",
        "url": "https://www.zhihu.com/question/21494599"
    },
    {
        "title": "长沙市望城区招博士需 28 岁以下，官方回应「倾向年轻化干部」，为什么现在很多工作要限制年龄？",
        "excerpt": "近日，长沙市望城区发布《2025年事业引才博士公开引进公告》，公告中的岗位计划表提到，年龄要求为28周岁及以下，优秀的可放宽至30周岁及以下。 此年龄要求引起热议，有网友认为，28周岁的限制过于苛刻。普通本科生毕业在22岁左右，硕士研究生顺利毕业时已25岁，根据各高校博士研究生培养工作规定，普通博士生的基本学习年限为4年，顺利毕业时已29岁。 2月11日，望城区委组织部的工作人员回应，招聘年龄可放宽到30岁，如果应聘者年龄在28至30周岁之间也可以正常报名，需要把获奖经历填写在报名材料中。“年龄问题我们也理解，放宽到30岁希望给大家更多机会，但确实在年龄上，我们招聘的倾向是更年轻化的干部。”上述工作人员说，“如果有更年轻的人选且比较优秀，我们可能会有一定的倾向性。”（九派新闻）智汇潇湘 才聚望城 长沙市望城区2025年事业引才博士公开引进公告",
        "url": "https://www.zhihu.com/question/11922275653"
    },
    {
        "title": "人们在改开之后生活发生了什么变化呢？",
        "excerpt": "感觉对改革开放的理解不够深刻，想看看大家的看法",
        "url": "https://www.zhihu.com/question/3232154336"
    },
    {
        "title": "古代县与县之间都有明显的地理界限吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/11123017348"
    },
    {
        "title": "男子和女儿去崇礼滑雪，被滑雪场要求证明父女关系，为什么滑雪场会有此要求？这个要求合理吗？",
        "excerpt": "陆斌（化名）没想到的是，带女儿来滑雪，还要“证明我娃是我娃”。 春节前，他带着7岁的女儿来崇礼一家雪场滑雪，在初级道学会犁式刹车后，自信地带着孩子上中级道练习。最初几个坡，比陆斌想象中更陡，女儿没有适应过程，连着摔跟头，雪板被甩在身后几米远。 所幸，女儿没有受伤，陆斌果断取下雪板，扶着女儿一起从雪道边下山。还没走到终点，父女二人突然被三名雪场教练团团围住。起初陆斌以为教练是来帮忙叫救援，没想到只是来稽查。 一名教练挡在陆斌面前，语气严肃地警告，雪场不允许私教，尽快下山。另外两名教练围着孩子问：“你和这个人什么关系，他是你爸爸吗？” “雪场抓私教没问题，但是不是应该优先关注游客的处境和安全？”陆斌对雪场的做法感到气愤。 但是不是应该优先关注游客的处境和安全？”陆斌对雪场的做法感到气愤。雪场滑雪，被要求证明“父女关系”？_腾讯新闻",
        "url": "https://www.zhihu.com/question/11748227978"
    },
    {
        "title": "老人当着孩子的面吃过期的蛋糕，孩子产生质疑过期的食物不能吃，为什么奶奶还可以吃？如此怎样处理比较好？",
        "excerpt": "老公给孩子买的蛋糕只有4天保质期，今天是第5天，过期了一天，告知孩子过期了不能吃了，老公准备扔掉，这时奶奶看到并一把夺过去说：也就才一天不要紧。随即打开包装盒就吃了起来… 看的我和老公孩子目瞪口呆…孩子第一时间提出了质疑：不是说过期的食物不能吃了嘛，为什么奶奶可以吃？ 这时候，如果是你，你会怎样处理？既不会破坏了孩子原有的正确的原则，又不伤了老人太会过日子的颜面… 实属意外，我没想到奶奶会这么迫切的当着孩子的面就开吃，都没反应过来…我表示真的很无奈",
        "url": "https://www.zhihu.com/question/10832953478"
    },
    {
        "title": "为什么《原神》不出会放毒的角色?",
        "excerpt": "比如让敌人中毒，持续掉血，或者让敌人迟缓，晕眩等 蓝砚作为一个苗家姑娘，本来很适合放毒的，但是最后也没有",
        "url": "https://www.zhihu.com/question/11739152816"
    },
    {
        "title": "24-25赛季英超联赛英超第 15 轮埃弗顿 2:2 利物浦，双方赛后爆发冲突，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/12066981316"
    },
    {
        "title": "《哪吒 2》 票房最终到多少能让你感到惊喜？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/12051005692"
    },
    {
        "title": "美国 1 月 CPI 超预期增长 3%，美股三大指数期货跳水，比特币跌破 9.5 万美元，如何解读？",
        "excerpt": "美国通胀数据发布后，比特币跌破95000美元，24小时跌幅达到2.65%。 交易员将下次美联储降息时间从9月调整至12月。 美股三大指数期货短线跳水，纳斯达克100指数期货跌超1%。 通胀数据公布后，交易员现预计美联储将减少政策宽松力度。 美国1月CPI同比增长3% 高于市场预期 美国1月CPI同比增长3%，预估为增长2.9%，前值为增长2.9%；1月CPI环比增长0.5%，预估为增长0.3%，前值为增长0.4%。 美国1月核心消费者价格指数同比增长3.3% 预估为3.1% 美国1月核心消费者价格指数同比增长3.3%，预估为3.1%，前值为3.2%。1月核心消费者价格指数环比增长0.4%，预估为0.3%，前值为0.2%。",
        "url": "https://www.zhihu.com/question/12046273773"
    },
    {
        "title": "《哪吒之魔童闹海》申公豹为什么被大家共情？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/11894164225"
    },
    {
        "title": "华人和中国人真的很难接受阿拉伯人的饮食习惯吗？",
        "excerpt": "就是三餐吃面包，香料过重的饮食习惯。",
        "url": "https://www.zhihu.com/question/647308931"
    },
    {
        "title": "父母给的年货被扔进服务区垃圾箱，疑似当事人回应称实属无奈之举，如何看待这种行为？",
        "excerpt": "封面新闻消息，2月6日，有网友在贵州龙里的一个高速服务区拍摄视频称，有人在垃圾桶里发现很多被丢弃的年货，有排骨、腊肉，还有炸好的小酥肉。父母的爱被子女统统扔进垃圾桶？一时间，引发网友热议。 2月10日，封面新闻记者求证发现，疑似当事人发声称，并非网友批判的“不孝子女”，高速服务区扔肉也实属无奈之举。 网友拍摄的被扔在高速服务区的年货 网友“炸”了！ 成袋的肉品年货扔在垃圾桶？ 在网友发布的视频中，几位环卫工人正聚集在垃圾桶旁，他们的身旁堆放着十几袋鼓鼓囊囊的塑料袋，里面装满了各式各样的食物。有生鲜肉类，有已经烹饪好的熟食，还有炸得金黄酥脆的小酥肉和带鱼。还有塑料袋里装着许多贵州当地的新鲜蔬菜，有新鲜的排骨丸子，保守估计年货总重量有三四十斤，价值上千元。 有网友发现一袋被丢弃的垃圾中，里面全是小酥肉，于是心疼地感慨道：“这是你妈辛辛苦苦为你制作的小酥肉，你却随便丢在垃圾桶的最角落。” 对此，网友的评论大多是反感如此做法。网友“牧羊人”表示，扔的不止是东西，而是父母的心。四川网友“桃桃”表示：“凉山回成都，我妈装的辣椒面、香肠腊肉、猪油、土鸡蛋、酥肉、小乳猪，我都舍不得给其他人吃，他怎么做到把这些扔了的？” 有的网友则对父母“强塞的爱”表达了不同看法。陕西网友“雪莲花”表示，去年给儿子拿的腊肉有点肥他没吃，年底又原样给拿回来。一位上海网友则表示，“不要，非给！我冰箱里还有上前年给的腊肉，都成僵尸肉了，还不敢扔！本来就租房，搬家的时候还要带上它们。” 网友拍摄被扔在高速服务区的年货 当事人回应：并非不孝 路远堵车肉易变质 留下给环卫工人吃 为何不要父母沉甸甸的年货？扔下年货是有意而为还是无奈之举？ 在视频发酵后，扔下年货的疑似当事人海舟（化名）已经在社交平台上说明真实的情况，也回应了网友的疑问。海舟来自贵州，远嫁到黑龙江，今年是第一次回老家过年，年货是父母偷偷放的，一开始不知道。 疑似当事人回应 “是我丢的，因为堵车，（肉）放几天可能会臭掉，我把放得的香肠腊肉收了，把这种易坏的留下给环卫工人吃，看到我放的肉被你们知道我很开心，知道不会浪费掉了。”海舟表示，贵州到黑龙江要走很多天，没办法，臭了可惜。父母的心意，她很感谢。也请网友放心，每个月都会给父母打钱。 春节期间，贵州省公安厅交警总队在微博上发布了多条路段因大雾、凝冻天气实行管控的消息。不少网友反映，路上很堵，从国道绕行也要花费很长时间。封面新闻记者尝试私信海舟，但对方已关闭了私信通道。 对此，也有一些网友表示理解。广东网友“光辉”表示，长途的话车里开暖风带这些，真的会变质。而且好多都是年前弄的年货，天冷还能放，在车里20多度的暖风密闭空间几个小时就有味了。河南网友“马可波罗”认为，他拿了，就证明不想寒父母的心，他扔了，是因为他实在是没地方处理，这么多肉带回去也很难储存，没必要谴责谁。 疑似当事人回应 内容来源https://m.sohu.com/a/857447988_121345914?_trans_=010004_pcwzy",
        "url": "https://www.zhihu.com/question/11827129609"
    },
    {
        "title": "勇士107：111独行侠客场输球，如何评价本场比赛？",
        "excerpt": "独行侠众多中锋缺阵，勇士目前两连胜",
        "url": "https://www.zhihu.com/question/12092005193"
    },
    {
        "title": "为什么拿起《文明》打一把就通宵，这背后是有什么玄学吗？",
        "excerpt": "讲真，有什么科学道理支撑么？这玩意儿上瘾起来比王者荣耀厉害多了…",
        "url": "https://www.zhihu.com/question/12033377032"
    },
    {
        "title": "《哪吒之魔童闹海》成为中国影史首部票房破 100 亿的电影，这百亿票房意味着什么？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/12144718943"
    },
    {
        "title": "广州教育局明确全市小学课间 10 分钟调整为 15 分钟，该做法有什么意义？",
        "excerpt": "2月11日晚，广州市教育局发布信息称，广州2025年新学期将全面推进校园综合体育活动不低于两小时，从即将迎来的2025年春季学期起，全市小学课间10分钟调整为15分钟，初中下午课间10分钟调整为15分钟。从2025年秋季学期起，全市义务教育阶段学校100%落实每天1节体育课。 广州教育局明确：全市小学课间10分钟调整为15分钟",
        "url": "https://www.zhihu.com/question/11988366358"
    },
    {
        "title": "《三国》里的魏延死的到底冤不冤？",
        "excerpt": "如题",
        "url": "https://www.zhihu.com/question/11048333416"
    },
    {
        "title": "《哪吒之魔童闹海》里面，为什么无量仙翁战力这么拉垮?",
        "excerpt": "无量仙翁原型是十二金仙之首南极仙翁，实力巅峰的存在，太乙真人这种其实都算厉害的角色了（虽然为了剧情有点菜和搞笑），收拾这些人应该是手到擒来的事，剧里面怎么菜成这样，完全不符合神仙史观的逻辑，按理说无量仙翁一人就能收拾完龙王全族加海妖族加巅峰时期双珠（灵珠和魔丸）加太乙真人加李靖夫妇，何况还有三龙和鹿童鹤童，还有一整支除妖队当帮手，不知道这也能输 同样也是战力不合理（相比吸干元始天尊法力，无量仙翁拉垮还没那么不合理），引申话题《封神第二部：战火西岐》为什么要设计殷郊吸干元始天尊法力的剧情？",
        "url": "https://www.zhihu.com/question/11268796832"
    },
    {
        "title": "体制内“两办组纪宣”，大家觉得在区县一级，这五个部门哪个最有性价比？",
        "excerpt": "过年期间，听一些体制内的朋友说“两办组纪宣”在区县一级是最有前途的五个部门，但是又比较累人（特别是组和纪），大家觉得这五个部门里面不用频繁加班而且相对比较有前途的是哪个部门呢？",
        "url": "https://www.zhihu.com/question/11284170518"
    },
    {
        "title": "如何看待2025年U20亚洲杯中国2:1卡塔尔的比赛?",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/12040113642"
    },
    {
        "title": "生物/物理领域有没有什么书推荐呢？",
        "excerpt": "高二，以后想学生物工程 想看一点比较有故事性或者有作者主观观点的书 也不一定是科普！可以是比较专业性的 这么说可能有点抽象？大概像下面几本书 《自私的基因》 《权利，性，紫砂》⬅️我知道打错了！ 《上帝掷骰子吗》⬅️有些部分挺抽象，不建议推荐那么抽象的 《可怕的科学》⬅️这个太简单了就只是拿它举个例子而已 ，但这个真的超级有意思 最好是英文原版的！ 有关数学和编程的也可以有！ 看不懂论文qwq 对了民科别给老子沾边",
        "url": "https://www.zhihu.com/question/660121594"
    },
    {
        "title": "申公豹的雷公鞭究竟有多强？为什么能让太上老君和元始天尊也忌惮不已？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616791789"
    },
    {
        "title": "《哪吒 2》票房已破 95 亿，超越《冰雪奇缘》位居全球动画票房榜第 4，这一成绩有多厉害？",
        "excerpt": "据灯塔专业版，截至2月12日18时18分，影片《哪吒之魔童闹海》全球票房（含预售）突破95亿元人民币。 《哪吒之魔童闹海》全球票房破95亿",
        "url": "https://www.zhihu.com/question/12027514929"
    },
    {
        "title": "长沙市望城区招博士需 28 岁以下，官方回应「倾向年轻化干部」，为什么现在很多工作要限制年龄？",
        "excerpt": "近日，长沙市望城区发布《2025年事业引才博士公开引进公告》，公告中的岗位计划表提到，年龄要求为28周岁及以下，优秀的可放宽至30周岁及以下。 此年龄要求引起热议，有网友认为，28周岁的限制过于苛刻。普通本科生毕业在22岁左右，硕士研究生顺利毕业时已25岁，根据各高校博士研究生培养工作规定，普通博士生的基本学习年限为4年，顺利毕业时已29岁。 2月11日，望城区委组织部的工作人员回应，招聘年龄可放宽到30岁，如果应聘者年龄在28至30周岁之间也可以正常报名，需要把获奖经历填写在报名材料中。“年龄问题我们也理解，放宽到30岁希望给大家更多机会，但确实在年龄上，我们招聘的倾向是更年轻化的干部。”上述工作人员说，“如果有更年轻的人选且比较优秀，我们可能会有一定的倾向性。”（九派新闻）",
        "url": "https://www.zhihu.com/question/11922275653"
    },
    {
        "title": "山东 3 家影院分账票房冲进全国前五，小县青年逆袭北上广深，反映出怎样的消费趋势？",
        "excerpt": "12日，《哪吒2》全国各省份票房数据显示，山东登顶全国第一，此前连续三天，山东均贡献票房全国前三，彰显出山东文化消费强大实力。影院票房接连冲进全国前列，这是山东消费市场火爆的一个缩影，而山东人，又尤其重视文化方面的消费。闪电评论｜从“票房第一”看山东文化消费",
        "url": "https://www.zhihu.com/question/12037236866"
    },
    {
        "title": "2 月 28 日起，200 种中药配方颗粒纳入北京医保，对病患者有什么影响？",
        "excerpt": "各区医疗保障局、北京经济技术开发区社会事业局，各定点医疗机构： 为进一步支持中药配方颗粒临床规范管理，促进中药配方颗粒合理用药，提高医保基金使用效率，更好保障人民健康，现对具有中药配方颗粒国家药品标准的200个中药配方颗粒品种制定医保支付标准。2月28日起，200种中药配方颗粒纳入北京医保",
        "url": "https://www.zhihu.com/question/11797585774"
    },
    {
        "title": "《哪吒之魔童闹海》里面，为什么无量仙翁战力这么拉胯?",
        "excerpt": "无量仙翁原型是十二金仙之首南极仙翁，实力巅峰的存在，太乙真人这种其实都算厉害的角色了（虽然为了剧情有点菜和搞笑），收拾这些人应该是手到擒来的事，剧里面怎么菜成这样，完全不符合神仙史观的逻辑，按理说无量仙翁一人就能收拾完龙王全族加海妖族加巅峰时期双珠（灵珠和魔丸）加太乙真人加李靖夫妇，何况还有三龙和鹿童鹤童，还有一整支除妖队当帮手，不知道这也能输 同样也是战力不合理（相比吸干元始天尊法力，无量仙翁拉垮还没那么不合理），引申话题《封神第二部：战火西岐》为什么要设计殷郊吸干元始天尊法力的剧情？",
        "url": "https://www.zhihu.com/question/11268796832"
    },
    {
        "title": "看到别人的痛苦，为什么有的人不同情，反而嘲笑？出自怎样的心理？",
        "excerpt": "如题，这体现人的什么特质。",
        "url": "https://www.zhihu.com/question/11734812129"
    },
    {
        "title": "跨年夜安徽一男子酒后点燃礼花弹瞬间爆炸，当场身亡，燃放礼花弹有哪些注意事项？",
        "excerpt": "近日，有网友爆料称，安徽一男子酒后点燃礼花弹瞬间爆炸，当场身亡，疑因失误点错引线所致。 网传视频显示，一黑衣男子用手牵出礼花弹顶部引线，使用打火机点燃引线的瞬间火光四射，礼花弹爆炸，产生滚滚浓烟。 2月12日，安徽长丰县殡仪馆的工作人员表示，2024年年底的跨年夜确实接到因礼花弹爆炸离世男子，但不知是否与网传视频为同一人。 另据北京电视台《法治进行时》报道，该男子为酒后操作，疑点反引线且探头去看，有知情人称其当场身亡。 评论区有人表示，这种礼花弹一般有两个引线，一个慢引，一个用于远程控制的快燃引线，视频中的男子应该是误点了快燃引线。也有网友提醒，这种礼花弹危险系数大，一般不由个人燃放，需要专业人员操作。 https://view.inews.qq.com/a/20250212A045CR00?uid=8QMf2Xxf64AYsDff&chlid=news_news_top&share_pos=1&suid=8QMf2Xxf64AYsDff&c_buffer=aid%3D20250212A045CR00%3Bappver%3D7.6.04%3Bts%3D1739346884424&sign=AAwjUaBfSaNQyjHqZGl0Y4%2BADrk3w76D4dtYSjal%2FxjtlcXIs9dd0Sn2VIKZpLLSIbaqOih9R8HJ6A0dDic23TfHw%2Fu5R9SrWhPTSphJBwMXN0hAc2w6siFg2if4MEPkn%2Bpq8TBa&shareto=wx",
        "url": "https://www.zhihu.com/question/12016863335"
    },
    {
        "title": "为什么中国的咖啡店基本是美式、拿铁和花式咖啡，却很少有提供欧洲咖啡店里最基础的“咖啡”？",
        "excerpt": "这里贴一张巴黎的咖啡分类图 以上在法国以及西欧国家的咖啡馆里最常点的五种咖啡，然而第一种最简单也是欧洲民众日常点的最多的café，中国的咖啡馆却很少见。 P.S.大部分答案认为提问的café就是expresso，原来的图引发的歧义就删掉了，这里贴一张飞利浦咖啡机的操作界面，上面一排第一个和第二个按钮是expresso和coffee： 西欧几个国家的咖啡馆里也是这样，café和expresso这两种在menu上都有，就是说顾客在menu上能点café也能点expresso，café是小杯，expresso是更小杯。 我的疑问就是中国的咖啡店很少见直接提供这种那边日常饮用的最基本的咖啡。 补充一些咖啡馆Menu图片： 以下几个是Menu上直接写有café或者café expresso都有的 另外也找了两家比较经典的咖啡馆，巴黎的花神和双叟咖啡馆",
        "url": "https://www.zhihu.com/question/601254231"
    },
    {
        "title": "第62回黛玉为什么会吃宝钗剩的茶？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/40869083"
    },
    {
        "title": "寒假和孩子交流比较多，但常常你还没说完，他就说不知道。我该怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10301068586"
    },
    {
        "title": "如何评价电影《美国队长 4》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/64556192"
    },
    {
        "title": "阿德勒在《自卑与超越》中提到自卑可以让人产生补偿，从而成为优秀的人，你认同吗？",
        "excerpt": "为什么有的人可能会因自卑变得优秀，而有些人不行？这里面的决定因素有哪些？",
        "url": "https://www.zhihu.com/question/10786522307"
    },
    {
        "title": "亚冠精英联赛山东泰山主场3：1战胜光州FC，如何评价本场比赛？",
        "excerpt": "第7分钟，泰山队反击出现4打2的机会，可惜传中不好。紧接着第二波跟上的队员射门打高。 半分钟后，泰山队卷土重来，可惜击中立柱。 第16分钟，泰山队再次发动反击，泽卡助攻瓦科破门得分，泰山队1:0领先！ 第33分钟，泰山队传中，中路队员遗憾的错过抢点，但是随后泰山队再次发起二次进攻，泽卡后点包抄再次破门！主队2:0领先！ 然而主队还没来得及高兴许久，光州队就依靠反击打进一球。这球打在泰山队防守队员的身上，王大雷措不及防，对手扳回一球，比分被改写为2:1。 上半场补时阶段，泰山队再次利用二次进攻头球得分！最终上半场比分为3:1！ 下半场开始，主队依然占据主动，但是感觉客队篱笆扎得更加紧，山东队的机会开始减少。 第69分钟，克雷桑觅得良机起脚，但是皮球打得绵软无力，被门将没收。 3分钟后，光州队反击当中低球传中，射门球员在禁区中央无人看守的情况下射门，然而如此好的机会居然射偏！ 第82分钟，泽卡受伤被换下场，山东队在享受顺风球的过程中，多了一丝隐患。 第88分钟，克雷桑反击过程中处理球过于犹豫，结果错失良机。 最后时刻克雷桑再次在反击中觅得射门机会，但是他的劲射打得太正，最终被门将扑出。 最终比分为3:1，主场作战的泰山队拿下比赛。",
        "url": "https://www.zhihu.com/question/11950017502"
    },
    {
        "title": "产生大量的头皮屑是新陈代谢旺盛的表现吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/21873042"
    }
]