[
    {
        "title": "为什么李亚鹏、许晴版《笑傲江湖》评分从 5.9 反升到 8.4 ，是审美变化还是观众话语权交替？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/542184775"
    },
    {
        "title": "如何评价《海贼王》漫画第1147话情报？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1898314424042910366"
    },
    {
        "title": "为什么南方有“鱼米之乡”的说法，北方却没有“肉面之乡”的说法？",
        "excerpt": "如题，想问问是否跟水稻，小麦，鱼，牛羊的养殖问题有关？",
        "url": "https://www.zhihu.com/question/438466454"
    },
    {
        "title": "为什么称呼「外卖小哥」「快递小哥」「京东小哥」而不是「大哥」？",
        "excerpt": "我个人不带任何偏见的理解，是不是社会对该行业社会地位或者阶层的默示？",
        "url": "https://www.zhihu.com/question/1898667575707153915"
    },
    {
        "title": "普惠托育机构 100 个托位只招到 17 个娃，为什么普惠了家长却「不敢托」？入托难的痛点到底是啥？",
        "excerpt": "半月谈记者在当地一家县级托育中心看到，1000多平方米的空间宽敞明亮，教室、睡眠区、就餐区、游乐区、感统训练区等设施一应俱全。负责人告诉记者，这里设置有乳儿班1个、托小班2个、托大班3个，共计100个托位，配备有老师、保育员、保健老师、厨师等。“去年10月份正式运营后一直只有八九个孩子，今年开春多了一些，也只有17个，都是托大班的。” 南方一个县城的民办普惠托育中心负责人介绍，中心按孩子年龄不同每月收取1800元到2500元不等的费用，同时享受政府每孩每月300元的补贴，“中心设置托位100多个，但现在只有60个孩子，政府补贴也没有完全到位，维持经营较为困难”。 当地卫健委部门负责人介绍，全县目前每千人口托位数只达到3.5个，离国家要求的每千人口4.5个还有一定差距。但目前不是托位数不够，而是现有托位的使用率不足，全县1086个托位目前仅收托451人，使用率不到50%。 不仅如此，当地托育机构数量一直在减少。“招不来孩子，成本又高，托育机构经营困难，已经从前几年的7家减少到现在的4家。”这位负责人说，现在又有两家计划不再招生，近年来累计关停减少的托位数量大约有300个。https://mp.weixin.qq.com/s/cPtutesbv1mur9xSxNcbSw",
        "url": "https://www.zhihu.com/question/1897692496974291832"
    },
    {
        "title": "贾瑞勾引王熙凤的时候，如果他有十万两银子的身家，王熙凤还会那样对他吗?",
        "excerpt": "如果有钱就从，没钱就整，那可不可以说，贾瑞悲剧的根源其实不是淫，而是穷? 跟宝玉比较一下，宝玉经常亲漂亮女孩子的嘴，这够淫了吧?为什么没有人讨厌他? 贾蓉和他姨妈乱搞，贾琏脏的臭的都往屋里拉，为什么读者对他们却那么宽容?",
        "url": "https://www.zhihu.com/question/14352249594"
    },
    {
        "title": "中共中央政治局召开会议，强调适时降准降息，提高中低收入群体收入，大力发展服务消费，释放了什么信号？",
        "excerpt": "中共中央政治局：要加紧实施更加积极有为的宏观政策 适时降准降息，保持流动性充裕，加力支持实体经济 中共中央政治局召开会议，会议强调，要加紧实施更加积极有为的宏观政策，用好用足更加积极的财政政策和适度宽松的货币政策。加快地方政府专项债券、超长期特别国债等发行使用。兜牢基层“三保”底线。适时降准降息，保持流动性充裕，加力支持实体经济。创设新的结构性货币政策工具，设立新型政策性金融工具，支持科技创新、扩大消费、稳定外贸等。强化政策取向一致性。 中共中央政治局：继续实施地方政府一揽子化债政策 加快解决地方政府拖欠企业账款问题 中共中央政治局召开会议，会议指出，要持续用力防范化解重点领域风险。继续实施地方政府一揽子化债政策，加快解决地方政府拖欠企业账款问题。加力实施城市更新行动，有力有序推进城中村和危旧房改造。加快构建房地产发展新模式，加大高品质住房供给，优化存量商品房收购政策，持续巩固房地产市场稳定态势。持续稳定和活跃资本市场。 中共中央政治局：要提高中低收入群体收入 大力发展服务消费 中共中央政治局召开会议，会议指出，要提高中低收入群体收入，大力发展服务消费，增强消费对经济增长的拉动作用。尽快清理消费领域限制性措施，设立服务消费与养老再贷款。加大资金支持力度，扩围提质实施“两新”政策，加力实施“两重”建设。 中共中央政治局：对受关税影响较大的企业 提高失业保险基金稳岗返还比例 中共中央政治局召开会议，会议强调，要着力保民生。对受关税影响较大的企业，提高失业保险基金稳岗返还比例。健全分层分类的社会救助体系。加强农业生产，稳定粮食等重要农产品价格。巩固拓展脱贫攻坚成果同乡村振兴有效衔接。持续抓好安全生产和防灾减灾等各项工作。新华社分享页",
        "url": "https://www.zhihu.com/question/1899099045215045256"
    },
    {
        "title": "怎么理解鸟山明说的「一个漫画家，如果只对漫画感兴趣，是画不出好漫画的」？",
        "excerpt": "如题所示",
        "url": "https://www.zhihu.com/question/667141639"
    },
    {
        "title": "小伙取名「朱雀玄武敕令」，申请改名「周天紫薇大帝」遭驳回，如何从法律上解读？有哪些约定俗成的起名规定？",
        "excerpt": "近日，一位真实姓名为“朱雀玄武敕令”的小伙引发网友热议。 4月25日，湖南郴州人“朱雀玄武敕令”小朱告诉潇湘晨报记者，他01年，出生时父母为其取名朱云飞，2024年5月改名“朱雀玄武”，2025年1月改成现在的名字，2025年4月已经申请改名“周天紫薇大帝”。 小朱说， 他出生在农村，村里有两个人叫“朱云飞”，他不喜欢撞名，长大后，他了解到很多人都叫朱云飞，他就改名了，“朱雀玄武”是他在喜欢的一款游戏中的用户名。 第一次改名后，他还不满意，于是在名字后又加了“敕令”两字，他认为这两个字有着平安、吉利的寓意。 平时，身边的人都叫他“朱雀”、“玄武哥”，他也很少会跟人报全名，除非对方问起，对方一开始都以为开玩笑、不相信。 小朱说，自己目前以打零工为生，此前好几次面试工作被拒绝，小朱认为是因为自己的名字。同时，目前正在准备参加今年高考。“朱雀玄武敕令”到“周天紫薇大帝”，湖南23岁小伙频频改名引争议，当事人回应",
        "url": "https://www.zhihu.com/question/1899124986742043238"
    },
    {
        "title": "春天到底应不应该全国禁止钓鱼3个月？",
        "excerpt": "劝君莫钓三春鱼，万千鱼籽在腹中。春天是鱼儿繁殖的季节，我支持禁止钓鱼3个月。",
        "url": "https://www.zhihu.com/question/1892013136439146316"
    },
    {
        "title": "如何理解学者称「现在一个本科文凭或支撑不了 5 年，二十年前或可以管十几二十年」？这么说的原因是什么？",
        "excerpt": "“我那时上大学，一张本科文凭可以管到我退休；十几二十年前上大学的，本科文凭可能可以管十几二十年。但现在一张本科文凭，能不能管一个学生毕业五年内不被结构性淘汰，都未可知。” 倪军 本文图片均为 受访者 供图 时隔两年，澎湃新闻（www.thepaper.cn）记者又见到了倪军。这位上世纪80年代从上海交大公派出国留学、36岁成为密西根大学终身教授的学者，近年来已把事业重心全部放在国内。如今，他的身份是上海交通大学校务委员会副主任、校长特聘顾问、溥渊未来技术学院院长，同时担任宁德时代新能源技术有限公司首席制造官和工程制造及研发体系联席总裁。 在上海交大溥渊未来技术学院的院长办公室里，记者看到他随身的背包里揣着原版书《Outlive》，书内布满划线句，机票做书签，一本书连看两遍，一遍精读，一遍梳理，“时代变化太快了，我们希望学生有终身学习的能力，我们自己也要有。” 他最近想学健康领域的内容，这或许与学院最近的大动作有关。就在4月17日，依托交大医学院、溥渊未来技术学院，全国首个“4+4+X”医工交叉“MD+PhD”双博士创新人才培养项目启动，期望培养既能解决医学、工学等重大问题、又能引领科技变革的“医师科学家”“医师工程师”和科技行业领军人才。 2025年4月17日，“4+4+X”医工交叉“MD+PhD”双博士创新人才培养项目启动。 在全国高校大行改革的当下，作为国内少有的实体化办学的未来技术学院，培养面向未来的“领军人才”，溥渊动作不断：除去双博士创新人才培养，自2023年起招募本科生、研究生，启动“溥渊未来学者计划”… 也有些事情没变，比如倪军仍在强调交叉复合型人才的培养，强调基础科学的训练、家国情怀等。和两年前一样，他也仍在两城奔忙，一周一半的时间处理学院事务，一半时间赴宁德时代从事首席制造官工作。 倪军坦言，未来发展具备高度不确定性，当下难以给出准确的定义，“但我想有两个事是人类永远要关心的，一个是地球的健康，一个是人类的健康。”学院的专业方向由此设为“可持续能源”与“健康科学与技术”。专访倪军：人要有终身学习能力，一张文凭无法像以往支撑那么多年",
        "url": "https://www.zhihu.com/question/1899154950673622575"
    },
    {
        "title": "苏州马拉松小便门 10 人被禁赛 3 年，如何评价这一事件？",
        "excerpt": "4 月 24 日，中国田径协会发布关于 2025 苏州马拉松处理情况的通报：涉事 10 人禁赛 3 年。通报称， 2025 苏州马拉松于 3 月 2 日在苏州市举办。赛时，因个别参赛者出现不文明行为，暴露出参赛文明缺失，对中国马拉松形象造成严重负面影响。除禁赛处罚外，取消2026年苏州马拉松申请中国田径协会认证资格。 此前，网传图片显示，3 月 2 日，多名跑者疑似小便位置正对着江苏省苏州实验中学牌匾。 如何评价这一事件？你认为这会对后期的马拉松赛事带来怎样的影响？中国田协处罚苏州马拉松“小便门”：10人禁赛3年，赛事取消明年认证",
        "url": "https://www.zhihu.com/question/1899032893747099094"
    },
    {
        "title": "1 岁宝宝被家人狂亲，出现高烧不退等症状，感染 EB 病毒，什么是 EB 病毒？有哪些行为家长应避免？",
        "excerpt": "4月19日，河南郑州。1岁宝宝因太可爱被家人狂亲，出现高烧不退等症状，经检查确诊感染EB病毒（俗称“亲吻病”）。 医生：90%成年人携带EB病毒，应避免亲吻孩子 嚼食喂饭等行为。 1岁宝宝因太可爱被家人狂亲，出现高烧不退等症状，经检查确诊感染EB病毒",
        "url": "https://www.zhihu.com/question/1897632800481435984"
    },
    {
        "title": "美国拒付会费，世卫组织宣布因预算缺口裁员重组，部门数量将从 76 个减至 34 个，将产生哪些影响？",
        "excerpt": "央视新闻消息，世界卫生组织总干事谭徳塞当地时间22日表示，因美国拒绝支付相关会费及其他援助的削减，世卫组织预算面临大幅缺口，该组织将不得不裁员和重组。 谭徳塞当天在向世卫组织会员国作预算简报时说，因“美国拒绝支付2024和2025年评定会费，加上其他一些国家削减了官方发展援助，意味着我们在2026至2027双年度将面临5.6亿至6.5亿美元的薪资缺口”。因此，世卫组织“别无选择，只能减少工作范围和员工规模”。 谭徳塞并未提及裁员的具体人数，但预计“最显著的影响将发生在（世卫组织）总部”，且“首先从高级管理层开始裁减”。他同时宣布了世卫组织新的组织框架，包括将总部高级管理团队人数从12人缩减至7人，部门数量将从76个减至34个，并计划关闭一些位于高收入和中高收入国家的世卫组织办事处等。美国拒付会费 世卫组织宣布因预算缺口裁员重组",
        "url": "https://www.zhihu.com/question/1898526221173786328"
    },
    {
        "title": "中国历史上最强武力（指个人武力）武将是哪位？",
        "excerpt": "有历史记录的，没有明显夸大的，不算近现代史的。 这里的个人武力是指“单杀，手杀，现杀，骑马冲阵等都算，用弓不算，间接死亡(逃跑被踩死，被吓死，被自己人误杀)和受伤后不治不算。",
        "url": "https://www.zhihu.com/question/593575097"
    },
    {
        "title": "继加州后，美国又有 11 州起诉特朗普政府滥用关税政策「违法」，哪些信息值得关注？",
        "excerpt": "据央视新闻24日消息，当地时间23日，记者获悉，美国纽约州、亚利桑那州、科罗拉多州、康涅狄格州、特拉华州、伊利诺伊州、缅因州、明尼苏达州、新墨西哥州、俄勒冈州和佛蒙特州在美国国际贸易法院提起诉讼，试图阻止特朗普政府关税政策的实施，并寻求法院宣布其新关税政策是非法的。https://www.nbd.com.cn/articles/2025-04-24/3846289.html",
        "url": "https://www.zhihu.com/question/1898698926007230643"
    },
    {
        "title": "广东、浙江、山西等地宣布发钱奖励结婚，会产生哪些影响？这一政策值得推广吗？",
        "excerpt": "近年来，我国大力提倡适龄婚育，目前一些地方已经开始奖励结婚。根据广州日报4月15日报道，广州市白云区龙归南岭村日前出台《初婚奖励实施方案（试行）》”，规定双方或一方为本村户籍股东成员的初婚夫妻，最高可申领4万元奖金。 今年3月21日，浙江省人民政府办公厅印发关于完善生育支持政策体系的若干措施的通知，若干措施提到，倡导适龄婚育，鼓励有条件的地区为符合条件的结婚登记对象发放结婚红包、消费券等。推进“婚登+文旅”融合发展，提升综合性婚姻登记服务品质。 在浙江省内，一些地方此前已出台奖励结婚相关措施。其中，2023年4月，绍兴市上虞区推出13条优化生育政策，包括“对每对在上虞区登记结婚的夫妇给予价值1000元的礼包”。2023年8月，浙江省衢州市常山县宣布，对于在该县双方均为初次结婚登记且女方年龄在25周岁及以下的夫妇(至少一方为常山户籍的)，给予1000元的奖励。 在山西省吕梁市，自2025年1月1日起，在吕梁市登记结婚（双方均为初次登记）且女方年龄在35周岁及以下的夫妇，给予1500元的奖励。结婚奖励资金在结婚登记窗口以现金装红包的形式现场发放。 此外，还有部分地方发放价值不等的礼包。西安交通大学人口与发展研究所教授姜全保此前对第一财经分析，结婚奖励进一步释放了鼓励适龄婚育的积极信号，同时也是降低结婚、生育、养育、教育等婚育成本的一个体现，降低结婚、生育、养育、教育等成本是一个系统的工程，奖励结婚也是将鼓励支持措施进一步往前延伸。多地宣布发钱奖励结婚",
        "url": "https://www.zhihu.com/question/1899434033563263452"
    },
    {
        "title": "为什么电路的阻抗计算中用到了数学中的复数？",
        "excerpt": "是恰好复数可以用作阻抗的计算，还是为了计算阻抗才发明的复数呢？ 假如是前者，那么将复数用到阻抗的计算有什么内在逻辑吗？",
        "url": "https://www.zhihu.com/question/653997286"
    },
    {
        "title": "《水饺皇后》首映礼你去看了吗？看过后你觉得这部电影如何？",
        "excerpt": "刘伟强执导，马丽主演。",
        "url": "https://www.zhihu.com/question/1899055020269371397"
    },
    {
        "title": "卤鹅哥回应上海车展投喂周鸿祎，「想宣传荣昌卤鹅，行为有些不妥」，他的行为存在哪些问题？",
        "excerpt": "4月23日，“卤鹅哥”在上海车展投喂周鸿祎引发热议。 24日，“卤鹅哥”发视频讲述事情全过程：看到直播间粉丝说周鸿祎也在车展，觉得这是千载难逢的机会，想去见个面，作为粉丝自己非常激动，顺便想宣传一下荣昌卤鹅，看到周鸿祎后想冲上去投喂卤鹅，被保安拦下，后来跟周鸿祎交流后很开心。现在想来当时行为有些不妥，还让很多粉丝担心，以后会注意请大家见谅，希望周鸿祎能来重庆投资旅游。 卤鹅哥回应投喂周鸿祎：当时行为有些不妥",
        "url": "https://www.zhihu.com/question/1898782554867331466"
    },
    {
        "title": "在人类进化的过程中保留了头发，是否说明生命演进不仅是功能性的，同时也兼顾了观赏性？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1898180827717797442"
    },
    {
        "title": "埃隆 · 马斯克和斯科特 · 贝森特在白宫就美国国税局相关问题爆发激烈争吵，背后的原因是什么？",
        "excerpt": "财联社 4 月 24 日电，据美国 Axios 新闻网当地时间 23 日爆料，两名目击者和三名知情人士向该媒体透露，美国政府效率部牵头人埃隆 · 马斯克和财政部长斯科特 · 贝森特上周四（17 日）曾在白宫就美国国税局相关问题爆发激烈争吵，甚至爆粗口，而当时美国总统特朗普和到访白宫的意大利总理梅洛尼都能听到。白宫对此回应称，特朗普团队成员对 \" 影响我们国家的问题充满热情 \"。 马斯克与贝森特上周爆发激烈争吵甚至爆粗口 白宫回应",
        "url": "https://www.zhihu.com/question/1898742059784992190"
    },
    {
        "title": "张继科驳斥雨果「昙花一现」论调，称其成绩一届比一届好，夺冠说明绝对实力，如何看待他这言论？",
        "excerpt": "张继科驳斥“雨果昙花一现”论调：纯胡说八道，夺冠说明绝对实力-直播吧 近日前国手张继科在直播时谈到了雨果，并对网上关于雨果夺冠是昙花一现的言论进行反驳。张继科说道：“雨果怎么会是昙花一现呢？雨果奥运会进过前八、前四、成绩一届比一届好，这怎么能说是昙花一现呢？纯粹是胡说八道。能够拿到单打世界杯冠军，说明人家是有这个绝对实力的，外加一点点运气。看看人家是怎么付出，怎么努力的。” “来我直播问这种问题就是昙花一问。人家在巴黎奥运会就进入了四强，此前也进过前八，我记得我参加里约奥运会那次他是前16，16进8时输给水谷隼，他怎么可能是昙花一现，他一直在用自己的努力去进步。”",
        "url": "https://www.zhihu.com/question/1899049985120624845"
    },
    {
        "title": "研究发现 CT 扫描或与 5% 新发癌症相关，CT 检查存在哪些风险？哪些病不用着急做 CT？",
        "excerpt": "计算机断层扫描（CT）产生的辐射可能导致罹患肺癌、乳腺癌和其他癌症，婴儿风险增加10倍。据美国加州大学旧金山分校（UCSF）的最新研究，每年CT导致的癌症约占所有癌症病例的5%。该研究警告，应避免过度使用CT和过量辐射暴露，其中风险最大的人群是婴儿，其次是儿童和青少年。 研究预测，仅2023年进行的9300万次CT就导致近10.3万例癌症发生，这个数字是先前评估结果的3至4倍。4月14日，这项由美国国立卫生研究院资助的研究发表于《JAMA内科学》。 “CT可以挽救生命，但其潜在危害常被忽视。”第一作者、UCSF的放射学家、流行病学与生物统计学及妇产科学教授Rebecca Smith-Bindman博士说“鉴于美国CT使用量巨大，如果当前实践不改变，未来可能会出现大量癌症病例。” “我们的评估将CT的风险等级与饮酒和超重等其他重要风险因素并列。”Smith-Bindman补充说，“减少扫描次数和降低单次扫描剂量将挽救生命。” CT在肿瘤检测和疾病诊断中具有不可替代的广泛用途。自2007年以来，美国年度CT检查量激增30%。但CT会使患者暴露于致癌的电离辐射中。为了评估当前CT使用对公共健康的影响，Smith-Bindman的研究估算了2023年进行的各类CT数量与辐射暴露相关的终生癌症总病例数。 研究人员分析了来自6150万名患者的9300万次CT检查。扫描次数随年龄增长而增加，在60至69岁成年人中达到峰值。儿童占扫描总量的4.2%。研究人员排除了患者生命最后一年进行的检查，因为这些检查不太可能引发癌症。 50至59岁成年人的预测癌症病例数最高：女性10400例，男性9300例。成人最常见癌症类型为肺癌、结肠癌、白血病、膀胱癌和乳腺癌。儿童预测最高发癌症为甲状腺癌、肺癌和乳腺癌。 成人最大癌症数量来自腹部和盆腔CT，而儿童主要源于头部CT。1岁以下婴儿接受CT的预测癌症风险最高，其患病风险是研究中其他人的10倍。 研究人员指出，某些针对上呼吸道感染或无症状头痛的CT检查可能对患者无益且存在滥用。他们建议通过减少此类扫描或使用低剂量扫描来降低风险。 “目前CT剂量存在不可接受的差异，部分患者接受了超量辐射。”Smith-Bindman表示。共同作者、UCSF儿科重症监护助理教授Malini Mahendra博士强调家庭了解儿科扫描致癌风险的重要性：“目前很少有患者及其家属被告知CT检查的相关风险。我们希望研究结果能帮助临床医生更好地量化和沟通这些癌症风险，在权衡CT检查利弊时进行更充分的信息告知。”https://news.sciencenet.cn/htmlnews/2025/4/542275.shtm",
        "url": "https://www.zhihu.com/question/1897614167868924371"
    },
    {
        "title": "普通人学拳击有没有实战作用？",
        "excerpt": "是不是没有，你打半天，人家一脚就把你干趴下了。",
        "url": "https://www.zhihu.com/question/1894558562346320979"
    },
    {
        "title": "专家称木筷易生细菌，建议 3-6 个月更换，木筷上的细菌会对身体造成哪些危害？换成别的材质会更好吗？",
        "excerpt": "4月21日（发布），辽宁抚顺市第二医院普外科副主任医师耿超介绍：“筷子换一换，胃癌少一半，使用超过半年的竹筷子或者是木筷子，38%能检出黄曲霉毒素，65%携带金黄色的葡萄球菌。竹筷子、木筷子容易滋生细菌，需要重视，使用要尽量控制在半年之内。https://k.sina.com.cn/article_1744332207_m67f865af03301f74a.html",
        "url": "https://www.zhihu.com/question/1898334720418345384"
    },
    {
        "title": "周围见过好几个家庭让女儿从小学舞蹈，请问这种选择真的合适吗？利大于弊还是弊大于利？",
        "excerpt": "为什么有的人对学舞蹈的女孩子有偏见？ 四岁的女孩儿跳舞怕压腿，家长该坚持吗？ 女朋友是跳拉丁舞的，跳双人舞时会有身体接触，作为男友我感觉有点吃醋怎么办？ 女朋友很喜欢跳舞，最近参与了一个和男生有亲密动作的舞蹈，我有点接受不了，正常吗？ 舞蹈服太露了，班里有男生怎么办？ 上述这些问题，真的完全不需要在意吗？",
        "url": "https://www.zhihu.com/question/15572969148"
    },
    {
        "title": "24-25赛季NBA季后赛湖人 104:116 森林狼，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1899401981778457087"
    },
    {
        "title": "如何评价原神和脉动的联动?",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/1899174685586989594"
    },
    {
        "title": "土豆在你们那里叫什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/15354672528"
    },
    {
        "title": "澳大利亚扑杀 750 只考拉，因野火将栖息地烧毁，为何不救助而是扑杀？还有其他办法吗？",
        "excerpt": "澳大利亚维多利亚州近日因大规模扑杀树袋熊（又称考拉）引发强烈抗议。据澳大利亚天空新闻台日前报道，自本月起，维多利亚州政府在当地的布吉必姆国家公园展开直升机扑杀行动，至今已导致约750只考拉死亡。此举遭到动物保护团体强烈抗议，他们质疑政府的行动欠缺科学依据，并担忧大量考拉幼崽成为孤儿。 资料图 （视觉中国） 报道称，此次扑杀行动源于一场烧毁考拉2000多公顷栖息地的野火。火灾后，幸存的考拉因食物短缺、脱水及伤病陷入困境。维多利亚州政府最初表示，基于兽医专家建议，以“安乐死”的方式避免动物持续受苦，但最终选择高空射杀考拉，此决定引发舆论哗然。 动物保护团体表示，从高空判断考拉的健康状况极不可靠，可能误杀健康个体甚至怀孕考拉，导致幼崽成为孤儿。澳大利亚动物法律辩护基金等组织强调：“空中扑杀应是最后手段。”动物保护团体要求维多利亚当局立即暂停扑杀行动，并允许独立兽医与科学家进入园区监督。然而，因相关区域被列为“火灾影响区”，救援团队至今无法进入。 面对上述批评，维多利亚州州长杰辛塔·艾伦表示，扑杀行动经过审慎评估，并称“这是减轻动物痛苦的必要措施”。https://baijiahao.baidu.com/s?id=1830242007064209535&wfr=spider&for=pc",
        "url": "https://www.zhihu.com/question/1898913754600708018"
    },
    {
        "title": "面试时，是否要在面试官面前把自己包装得特别完美「无懈可击」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1898378278928081605"
    },
    {
        "title": "2025LCK 常规赛 T1 2:1DK，如何评价这场比赛？",
        "excerpt": "LCK常规赛T1将迎战DK，根据韩服排位统计小程序显示Smash独自在韩服打Rank，今天Gumayusi或将首发上场。此前Smash首发时，均为Gumayusi独自赛前打Rank。鸡蛋 首发？将迎战DK，Smash独自在韩服打Rank！",
        "url": "https://www.zhihu.com/question/1899166527464399361"
    },
    {
        "title": "为什么高城评价史今是他带过最好的兵？",
        "excerpt": "高城带的兵那么多，比如伍六一比史今更优秀，史今为什么就成最好的了？",
        "url": "https://www.zhihu.com/question/662811961"
    },
    {
        "title": "中国有可能同时成为最大生产国和最大消费国吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1898704682098099241"
    },
    {
        "title": "男子全职带娃患产后抑郁现已离婚，如何看待此事？产后抑郁怎么预防？产生抑郁如何应对？",
        "excerpt": "“我，一个男的，竟然得了产后抑郁”，这是92年的“茉莉爸”在视频平台上的自述。 通常，“产后抑郁”这个词，与妈妈身份联系在一起。但当性别翻转，爸爸带娃也遭遇了同样的痛苦和委屈。在“茉莉爸”看来，他放弃事业全职带孩子，面临身体和心理的双重压力。 他不断经历与伴侣的争吵，孩子一岁半时，双方决定离婚。 “茉莉爸”不是个例，事实上，很多新手父母都曾经历带娃的苦闷。在“茉莉爸”的评论和私信中，女性和男性家长均向他表达过自己的痛苦和不被理解。“产后抑郁”并非天然地与性别相关，而是一种育儿处境。 放弃2万月薪职业 “我被浪费了！” 生孩子之前，夫妻二人没有商量过谁带娃这件事，“茉莉爸”表示，基于我们家的情况，我来带会更方便些。我是做宠物用品销售的，我前妻在体制内工作，相对来说，我的工作自由度更高。 我们父母要么在打工，要么不在本地，帮不上什么忙。我们的经济条件也不允许请保姆。就这样，等前妻产假结束后，我开始承担带娃的任务。 “茉莉爸”是兽医专业硕士毕业，以前从事宠物食品销售工作，是品牌西南区的代理商。“从2014年到生孩子之前，我一直处于频繁出差状态。全职带娃后，我只能靠从前积累的客户资源，线上联系商家和买家，从中赚利润差。” 那时候，我每个月的收入平均下来有2万左右，现在基本上就千把块，还不是每个月都有。 生活状态跟从前的落差，让我有一种失衡感。带娃越久，我的心里越不舒服。有时候，我觉得我被浪费了。 “茉莉爸”表示，工作让我掌握生活的主动权。我能实现孩子想要的东西，而不至于太窘迫。挣更多钱，也更受人尊敬，不用看别人脸色，会让自己活得更舒服。 跟孩子相处很幸福，可是不工作就没钱，空陪孩子才是最没意思的。当孩子长大了，做家长的兜里掏不出钱更尴尬。 全职带娃一年多的时间里，“茉莉爸”几乎从未感到快乐。去年五六月，我感觉自己抑郁了。那阵子，我整晚睡不好，做什么都提不起兴趣，回想起之前的生活就流泪，两个月瘦下去20斤。 内容详见男子全职带娃患产后抑郁现已离婚,呼吁关注理解产后抑郁_茉莉_工作_孩子",
        "url": "https://www.zhihu.com/question/1898311003843860412"
    },
    {
        "title": "顾客买鱼要求不宰杀遭商贩扔秤砣，商贩被行拘 12 天，怎样从法律角度解读？如何才能杜绝缺斤短两的现象？",
        "excerpt": "近日，湖北省武汉市汉阳区邓甲生鲜市场，一顾客买鱼时要求不宰杀，竟遭到鱼贩扔秤砣、抢手机、殴打。4月24日，记者获悉，涉事鱼贩被处行政拘留12天，并处罚款200元。另据红星新闻，市场开办方已对涉事商户进行关停15天处理，汉阳区市场监督管理局已立案调查，目前案件正在调查办理中。顾客买鱼不杀遭扔秤砣 商贩被行拘12天 4月23日，武汉市汉阳区邓甲生鲜市场的一场冲突，将水产行业的潜规则推向舆论风口。一名顾客因购买活鱼时要求“不宰杀”，竟遭鱼贩扔秤砣砸腿、抢夺手机并殴打，甚至扬言要把顾客杀了。当警察赶来后，商贩先是弃摊逃跑，后面对警察的询问还试图抵赖，种种行径令人瞠目结舌。直至顾客出示完整视频证据，真相才无可辩驳地浮出水面。 目前，商贩因涉嫌故意伤害已被依法拘留。这场看似偶然的暴力事件，却因“买鱼必须杀”的行业惯例，与消费者对“缺斤少两”的长期质疑，引发一场关于市场诚信的热议。 事件的核心争议点在于鱼贩为何对“不宰杀”要求，反应激烈。据当事顾客描述，他坚持保留活鱼以便复秤，却遭商家强硬拒绝。这一细节引发网友共鸣，多名消费者现身说法，称杀鱼后常遇“重量缩水”，甚至有人复秤发现实际重量比标注少近两成。 水产行业的“宰杀潜规则”浮出水面：活鱼宰杀后因水分流失、内脏去除等，重量自然减少，但部分商家借此掩盖人为的缺斤少两。一名从业者私下透露，若顾客坚持不杀鱼，商家使用“八两秤”的风险将大幅增加，因为活鱼可随时复秤验证，而宰杀后的鱼难以追溯原始重量。 值得注意的是，事件发生地武汉刚于今年3月实施新规，对“缺斤少两”最高罚款10万元，并要求商户签署诚信经营协议，市场内需张贴“先复秤、再宰杀”提示。然而，鱼贩的暴力反抗，暴露出新规落地中的现实矛盾：政策虽强化处罚，但部分商户仍依赖传统欺诈手段维持利润，甚至通过威胁手段阻止消费者行使监督权。 关于商贩被曝可能存在精神问题这一说法，不少网友并不买账。从视频中可见，商贩在面对顾客质疑时，思维逻辑清晰，在整个冲突过程中，搞坑蒙拐骗、恃强凌弱，甚至见着警察拔腿就跑，其四肢协调，展现出的 “犯罪头脑”，实在难以让人将其与 “脑子不好” 联系在一起。一个精神状况存疑的人，在人口密集的闹市从事杀鱼这样具有潜在危险性的工作，本身就存在极大的安全隐患，这也让人们对市场的管理提出了质疑。 有分析认为，此事件暴露出生鲜市场监管的两大短板：一是电子秤作弊技术迭代快，部分商户使用“可调式作弊秤”逃避抽查；二是市场主办方对商户行为的日常监督流于形式，未能有效落实“先行赔付”等承诺。 更深层的行业逻辑在于，水产供应链的利润分配失衡迫使部分小商户铤而走险。一名批发商透露，活鱼运输损耗率高，摊位租金上涨，而消费者对低价需求强烈，导致末端销售环节成为“重灾区”。此前曝光的“水泥纸箱”“石粉压秤”等乱象，均指向供应链各环节的“重量博弈”。若不能从源头规范计量标准、推动透明化交易，仅靠罚款难以根治顽疾。 内容来源顾客买鱼要求不宰杀遭扔秤砣，商贩坚持买鱼必杀背后有啥内幕？_商户_重量_市场",
        "url": "https://www.zhihu.com/question/1898703982794352552"
    },
    {
        "title": "如何评价深圳南山实验麒麟二中校长设计的「化学麻将」？这对提高学生学习兴趣和效果有多大帮助？",
        "excerpt": "大家觉得这种寓教于乐的方式相比传统教学有哪些优劣？能否有效提升化学学习效果？深圳一学校上课打麻将？ 校长：我让打的",
        "url": "https://www.zhihu.com/question/1898451330474947120"
    },
    {
        "title": "饿了么宣布将逐步取消外卖超时扣罚，会让消费者体验变差吗？其他外卖平台会跟进吗？",
        "excerpt": "4月25日，饿了么宣布，优化“恶劣天气自动触发补贴”功能，确保众包网约配送员在正常劳动情况下小时劳动报酬综合计算不低于25元，逐步推进取消超时扣款处罚，降低网约配送员的超时焦虑，保障网约配送员收入稳定等。 据悉，25日，“饿了么”（上海）协商算法恳谈会召开，会上形成——《2025年度“饿了么”（上海）网约配送算法和劳动规则协议》。 协议还规定，平台优化“强制下线”功能，网约配送员每日配送时间不超过11小时；连续配送4小时，平台系统提示，小休至少20分钟。 此外，2月14日，美团宣布在广西部分城市上线“超时免罚”试点以来，试点区域已全面取消超时扣款，将众包骑手的“超时扣款”改为了积分制。 据悉，去年12月起，美团开始在华东部分城市观测实验了“取消众包骑手超时扣款”，在此期间，当地众包骑手们的超时情况可免责。饿了么：逐步取消外卖超时扣罚，配送员每日配送时间不超过11小时",
        "url": "https://www.zhihu.com/question/1899228774433781373"
    },
    {
        "title": "青藏铁路为什么是单线设计？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/598665125"
    },
    {
        "title": "AI 技术大爆发的 2025 ，对我的衣食住行会产生直接影响吗？",
        "excerpt": "当 AI 逐步渗透日常生活的缝隙，你是否想过自己的 2025 年会发生怎样的改变？是衣柜会变成自动归纳、自动搭配的「AI穿搭师」，还是空调学会判断你的体温波动，适应你的生物钟？聊聊你眼中的 AI 技术对你的改变？普通人又应该怎么拥抱这场智能变革？",
        "url": "https://www.zhihu.com/question/1899197411190092229"
    },
    {
        "title": "《崩坏：星穹铁道》二周年年度报告已开启，看看你的年度报告？",
        "excerpt": "查看年度报告：《星穹列车年度开拓报告》 该提问投稿知乎x《崩坏：星穹铁道》两周年特别活动「星穹整活博览会」，活动链接：https://www.zhihu.com/parker/campaign/1890789343607636734?zh_hide_nav_bar=true",
        "url": "https://www.zhihu.com/question/1899411701457203376"
    },
    {
        "title": "《人民的名义》中如果赵瑞龙一开始就付 4500 万息事宁人是不是就没后面的事了？",
        "excerpt": "都考虑送钱送股份给孙连城了，那如果一开始就再给4500万摆平大风厂的工人，那其实就没有什么蔡成功举报之类的事了吧？高小琴跟陆亦可说那块地的价值时，也只是说因为有经济纠纷才导致地价上不去，如果处理了纠纷，其实还是可以大赚一笔的吧。",
        "url": "https://www.zhihu.com/question/58848165"
    },
    {
        "title": "新加坡水獭大规模「黑帮火并」持续爆发十多年，这么可爱的动物，战斗力为什么如此爆表？",
        "excerpt": "新加坡最大“帮派”族长去世，公众纷纷进行悼念…当水獭在城市中出现意味着什么？_澎湃号·湃客_澎湃新闻-The Paper 动物界有没有爆发过大规模战争？",
        "url": "https://www.zhihu.com/question/1897981755551609311"
    },
    {
        "title": "如何看待比亚迪2024年利润分配方案调整，拟每10股分红39.74元，再送红股8股、转增12股？",
        "excerpt": "比亚迪公告，为积极回报投资者，与投资者分享公司经营成果，公司拟增加股票股利方式进行利润分配，并以部分资本公积金转增股本，将2024年度利润分配方案调整为“向全体股东每10股派发现金红利39.74元（含税），现金红利总额约为120.77亿元，每10股送红股8股，以资本公积金每10股转增12股”。（转自富途） 比亚迪百亿分红：拟10送转20派39.74元",
        "url": "https://www.zhihu.com/question/1898142485450068509"
    },
    {
        "title": "苹果C口和安卓C口有什么区别？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/646909743"
    },
    {
        "title": "巴印在克什米尔发生交火，巴防长称两国或爆发「全面战争」，当地局势如何？爆发全面战争的可能性有多大？",
        "excerpt": "4月25日，巴基斯坦和印度官员表示，两国士兵当天凌晨在克什米尔地区发生交火，目前没有人员伤亡报告。 巴基斯坦一名不愿透露姓名的军方官员称，巴印两军于当地时间25日1时30分至2时30分许发生间歇性交火，地点位于巴控克什米尔地区杰赫勒姆谷地的两国实控线附近。 另据印度媒体25日报道，一名印度陆军官员说，巴基斯坦军队违反停火协议，从巴控克什米尔地区两国实控线附近多个哨所开火，印度军队予以回击。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/1899166570804115442"
    },
    {
        "title": "清朝妃子真像《甄嬛传》里那样天天宫斗吗？",
        "excerpt": "明清时候后宫的生存规则到底是什么样的呢？后宫靠拼孩子是不是就能实现上位",
        "url": "https://www.zhihu.com/question/1895925775615644800"
    },
    {
        "title": "下海5000多万年，为什么鲸鱼没有进化出鳃？",
        "excerpt": "下海5000多万年后，鲸鱼为什么还是用肺呼吸，没有进化出腮来，是哪个环节错了？",
        "url": "https://www.zhihu.com/question/1898661390031487881"
    },
    {
        "title": "如何评价《原神》5.6版本前瞻直播，有哪些信息值得关注？",
        "excerpt": "本问题投稿「游戏妙问」活动 活动详情及 Steam 充值卡兑换地址： https://s.zhihu.com/2_2YlfY8",
        "url": "https://www.zhihu.com/question/1899194549626202009"
    }
]