[
    {
        "title": "中国的人造太阳有重大突破，首次完成 1 亿摄氏度 1000 秒「高质量燃烧」，有哪些意义？",
        "excerpt": "今天，中国有“人造太阳”之称的全超导托卡马克核聚变实验装置（EAST）在安徽合肥创造新世界纪录，首次完成1亿摄氏度1000秒“高质量燃烧”，标志我国聚变能源研究实现从基础科学向工程实践的重大跨越，对人类加快实现聚变发电具有重要意义。 EAST形如“巨罐”，汇聚“超高温”“超低温”“超高真空”“超强磁场”“超大电流”等尖端技术于一体，近百万个零部件协同工作，拥有专利近2000项。十余年来，EAST历经15万多次实验，最终实现“亿度千秒”的长脉冲高约束模等离子体运行，攀上新的科学高峰。 https://baijiahao.baidu.com/s?id=1821768517216568014&wfr=spider&for=pc",
        "url": "https://www.zhihu.com/question/10152971953"
    },
    {
        "title": "为什么战机可以单人驾驶而坦克不行？",
        "excerpt": "装填手肯定数不必要的，已经可以用装弹机代替了。 炮手说实话也不是必要。遥控武器站又不是没有，移动中射击能力战斗机飞行员可以练出来，坦克驾驶员没道理练不出来。 这俩都取消，那车长也完全可以取消。驾驶员管好自己就行了。 乌克兰战场来看，战地维修就是搞笑的，大部分坦克损伤要么不影响战斗，要么坏到没法修。要大修直接拖回后方基地修不好吗。 坦克3人4人车组完全多余。",
        "url": "https://www.zhihu.com/question/6836101766"
    },
    {
        "title": "为什么大多数亲戚热衷于「说教」？「说教」能给他们带来怎样的心理感受？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/9650265004"
    },
    {
        "title": "如果拳头让你来重做提莫，你会怎么设计它的技能？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/8963941608"
    },
    {
        "title": "今年过年，你打算安排哪些活动来为自己和家人制造「新的过年记忆」？",
        "excerpt": "今年过年，你打算安排哪些活动来为自己和家人制造「新的过年记忆」？",
        "url": "https://www.zhihu.com/question/7740768062"
    },
    {
        "title": "《国色芳华》中的秦胜意和《甄嬛传》中的安陵容是一类人吗？",
        "excerpt": "都很容易自卑，会羡慕身边其他女子。",
        "url": "https://www.zhihu.com/question/9950114533"
    },
    {
        "title": "大家有入职过只有一个人上班的公司吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/458895984"
    },
    {
        "title": "国补 1 月 20 日上线，苹果等多款手机集体降至 6000 元以内，会对手机市场带来怎样的影响？",
        "excerpt": "商务部近日会同有关部门印发了《手机、平板、智能手表（手环）购新补贴实施方案》。据了解，个人消费者购买手机、平板、智能手表（手环）等3类数码产品的补贴标准为，对于单件销售价格不超过6000元的产品，按照产品销售价格的15％给予补贴，每位消费者每类产品可补贴1件，每件补贴不超过500元。 据了解，1月20日国补将上线，1月18日有网友发现，为了价格符合国补标准，多款手机集体降至6000元以内，其中iPhone16 Plus128G版本更是直降千元。 也有细心的网友发现，虽然大部分iPhone原价不能叠加国家补贴，但在年货节活动优惠下，iPhone 14、iPhone 15、iPhone 16等机型也可以使用国家补贴。 使用“国家补贴”后iPhone能有多便宜呢？ 以128G的iPhone 16为例，京东价4999元，享受“国家补贴”15%优惠再减500元，最终到手价为4499元。天猫价5199元，使用国家补贴后的价格预估是4699元。 此外，根据国家补贴规则，“消费日报”预估了两大平台iPhone到手价，具体的到手价还需等明日见分晓。国补明日上线，苹果等多款手机集体降至6000元以内",
        "url": "https://www.zhihu.com/question/9994276197"
    },
    {
        "title": "24-25赛季NBA常规赛奇才 88:111 湖人，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10253946355"
    },
    {
        "title": "由于不满意工作，开始出现躯体化症状，已就医控制焦虑抑郁，是否应该辞职？",
        "excerpt": "工作的薪资不算特别好，夕阳产业央国企，工作的环境和工作方式也不是很满意，每天都在焦虑，真的不知道应不应该坚持下去了。",
        "url": "https://www.zhihu.com/question/9635625979"
    },
    {
        "title": "LG 杯决赛第二场，柯洁提子被判违规遭罚两目，比赛一度中断，围棋比赛确实有相关规则吗？",
        "excerpt": "柯洁由于提子没有放在盒盖上，根据韩国规则需被罚两目，目前中韩双方正在交涉 LG 杯决赛，柯洁没有把提子放在棋盒盖子里，按韩方规则要罚两目，比赛一度中断，最后柯洁被判罚2目",
        "url": "https://www.zhihu.com/question/10246568465"
    },
    {
        "title": "《影之刃零》发布蛇年贺岁实机演示「双蛇大破七星阵」，视频中有哪些细节信息值得关注？",
        "excerpt": "[视频]",
        "url": "https://www.zhihu.com/question/10260751601"
    },
    {
        "title": "为什么我引体向上能做 15 个以上，但干活抬东西却没劲呢？",
        "excerpt": "我可以一口气做80个俯卧撑、100个深蹲、但是有几次从楼上往下抬柜子、跟本抬不",
        "url": "https://www.zhihu.com/question/9903962342"
    },
    {
        "title": "同一个时间，直属领导和领导的领导安排事给你做，先办哪个呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10112611654"
    },
    {
        "title": "如何看待本科生一年发表十余篇一作论文，横跨经济学、汽车设计等多领域，并担任 IJCAI 审稿人？",
        "excerpt": "谷歌学术搜索可以发现，该同学一年内以一作，独作发表10+篇论文，横跨经济学, 汽车设计, 艺术, 图像生成, 人工智能安全,等诸多领域，知识面之广、发文之快令人钦佩。而且他为人相当谦虚，在Google Scholar Profile中对这些论文只字不提，只展示了4篇代表作。 版权意识极强。为了防止他人窃取自己的技术，H同学至今未在github开源过自己在论文中宣称“SOTA”的代码。 坚实的文献基础。 这是一篇别人发表在TCSVT的论文题目： “Targeted Adversarial Attack Against Deep Cross-Modal Hashing Retrieval” ，一共8个单词，其中7个出现在了其发表在AAAI 2025上的论文题目上； 此外，他发表在COLINE 2025上的PoemBERT和清华大学的开源方法BERT-CCPoem的命名有着异曲同工之妙，可谓英雄所见略同！ (该提问的所有主观评价均为个人判断，不代表真实情况)",
        "url": "https://www.zhihu.com/question/9696333849"
    },
    {
        "title": "如何评价2025年1月《王者荣耀世界》获得版号？",
        "excerpt": "会是什么类型的玩法？会对已有的开放世界游戏造成什么影响？",
        "url": "https://www.zhihu.com/question/10209196035"
    },
    {
        "title": "如果你有武磊的实力，你来到90年代甲A连沪争霸时期，你能不能帮助老申花彻底战胜老大连队?",
        "excerpt": "提起中国足球职业联赛中的连沪争霸，那已经很多年前的事情。不过话说回来，虽然时间过了很久，但是不少人依然对那段岁月记忆犹新。 那么在连沪争霸原有的时间线里，当时的大连队总是笑到最后，他们也建立了大连王朝，当时的上海申花队只能屈居亚军。 如果今天说，你有武磊的实力，你来到了甲A联赛，你加盟了当时的老一代上海申花，你和范志毅、谢晖、吴承瑛、祁宏和申思等人当了队友。 那么本来当年的上海申花也很强，如今他们有了你这个武磊实力的球员加入，那么你能不能改变连沪争霸原有的时间线，你能不能帮助老申花彻底打败老大连队，在90年代的中国足球职业联赛建立一个申花王朝呢",
        "url": "https://www.zhihu.com/question/668897537"
    },
    {
        "title": "如何看待华为终端商用公布的 2024 年业务数据，有哪些亮点值得关注？",
        "excerpt": "近日，华为终端商用品牌「华为擎云」发布了 2024 年成绩，包括业务数据和各项行业殊荣，据悉，华为擎云品牌成立不到两年，已服务 10 万+ 行业客户，这些成绩有什么亮点值得关注？背后又透露了哪些信息？凝心聚力，一往无前 | 华为擎云2024跑出加速度！",
        "url": "https://www.zhihu.com/question/10181495750"
    },
    {
        "title": "电视剧《漂白》被质疑抄袭南都记者文章，编剧回应称已购买小说版权，到底是怎么回事？原著究竟出自哪里？",
        "excerpt": "​​1月20日，一篇名为《爱奇艺的<漂白>把南方都市下一步报的<漂白>‘漂白’了》的文章引起关注。该文章作者称，“这个周末很多人给我发消息，问我是否知晓爱奇艺新上线了一部剧，名叫《漂白》。我扒拉了一下剧集简介，以及前几集，便明白了缘由。爱奇艺这部名为《漂白》的新剧，无论是剧名还是剧情，‘漂白’了我2012年发表于南方都市报的深度调查报道《漂白》。”此外，在文中该作者还表示，“爱奇艺的《漂白》创作团队事先没有联系我或南方都市报，在宣发材料中，也没有标示原作出处。” 1月20日下午，新黄河记者就此事联系到前南方都市报记者、《漂白》一文的作者王猛。他对新黄河记者表示，“事情起因是一些朋友跟我说爱奇艺上映了一部叫《漂白》的剧，跟我2012年写的文章很相似，我就去看了一下。首先是标题完全一模一样，题材也很雷同，从目前放出来的剧情以及放出来的简介看，是复刻了我当年的那篇调查报道。而且他们这个事情也没有联系到我，我问了下南方都市报那边，制片方也没有联系到他们。也就是说他们并没有经过当年的采访记者以及版权拥有者报社的同意。从我个人角度来说，我肯定是很生气的，就写了一篇文章声讨。因为我现在已经离开报社了，作品的版权是属于报社的。接下来，如果有什么沟通的话肯定也是制片方找到报社的，这个事情我就不方便再介入了。” 记者就此事致电爱奇艺剧集《漂白》总制片人马女士，其表示“首先我们的剧集是买自一本由作家出版社出版的，由陈枰编写的小说《漂白》，我们有小说完整的版权链。但是我们目前也在积极处理和沟通这件事，跟各个团队对比，完整的事件信息可以等官方说明，其他的事情我个人不方便做出回应。”随后，新黄河记者在网上搜索发现，确实有一本由作家出版社出版的、陈枰编写的小说《漂白》。电视剧《漂白》编剧回应抄袭争议",
        "url": "https://www.zhihu.com/question/10164267785"
    },
    {
        "title": "为什么游戏平衡不能只加强不削弱？",
        "excerpt": "削弱就是跟玩家对着干，我认为是一件很蠢的事，为什么游戏策划不愿意让玩家爽？",
        "url": "https://www.zhihu.com/question/6656868166"
    },
    {
        "title": "为什么离春节回家时间越近，人越容易感到焦虑？从心理角度如何解读「近乡情怯」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/9643835812"
    },
    {
        "title": "国产阿司匹林肠溶片经过中学化学实验测试，游离水杨酸偏高，从专业角度看这意味着什么？",
        "excerpt": "1月初，来自北京市知名中学的化学老师曹葵对经济观察报表示，高中化学的一个必做实验中的异常现象令他困惑。该实验涉及了一款知名药物——阿司匹林肠溶片，自两年前实验所用阿司匹林肠溶片更换了品牌之后，实验效果出现了肉眼可见的差异。据他介绍，阿司匹林肠溶片检测实验是高二化学课的一项必做实验。目的是检测阿司匹林有效成分乙酰水杨酸中的羧基和酯基。在酯基检验中，需要先对乙酰水杨酸进行水解，水解后会产生水杨酸。当水杨酸遇到氯化铁，会发生变色反应，溶液呈现紫色。 “2020年到2021年，我们用的是拜耳的阿司匹林肠溶片，实验现象一切正常”曹葵说。由于拜耳的阿司匹林肠溶片价格偏贵，自2023年起，曹葵所在学校开始购买国产的阿司匹林肠溶片作为实验材料。曹葵在实验中发现，国产个别品牌的阿司匹林肠溶片（注：辰欣药业、石药集团，所测规格均为25mg/片）在水解前就发生了变色，无法像以往一样进行水解前后的对比，并且上述现象是普遍的，学生操作和老师操作结果一致。 为了解开这个谜团，2025年1月初，曹葵用几款不同厂家的阿司匹林肠溶片做了上述实验。此次测试的品牌包括：京新药业、南京白敬宇制药、石药集团、拜耳、沈阳奥吉娜药业。其中，前边三家企业的阿司匹林肠溶片通过了一致性评价（指仿制药与原研药具有药学等效和生物等效，视为临床疗效一致），同时也中标了第十批国家药品集采。 具体的实验过程是：将一片阿司匹林肠溶片研碎后放入适量水中，振荡后静置，取用上层清液，向试管中加入2毫升清液，再滴入2滴氯化铁，在几秒钟后，观察溶液的情况。 实验结果显示，京新药业的阿司匹林肠溶片变色最为明显，紫色程度较深。南京白敬宇的阿司匹林肠溶片次之，呈现微紫色。拜耳、石药集团、沈阳奥吉娜药业的阿司匹林肠溶片在实验中颜色相近，肉眼不容易辨别出变色现象。曹葵说，理论上，溶液颜色越深，含有越多的水杨酸。 据了解，水杨酸早在几千年前就出现在古埃及的药典中，用于解热和镇痛。但水杨酸可能让人产生恶心呕吐、胃溃疡甚至胃穿孔等不良反应，乙酰水杨酸相比于水杨酸对胃部的刺激性大大减弱。 北京某知名三甲医院主管药师介绍，阿司匹林肠溶片在生产过程中，仍然会有一些游离水杨酸成分，需要控制其含量。某种程度上，这个含量反映了产品质量。《中华人民共和国药典（2020版）》对阿司匹林肠溶片中的游离水杨酸含量有明确规定，其含量不得超过阿司匹林标量的1.5%。 值得注意的是，通过试管试验观察出变色并不一定意味着药品质量不合格。根据《药典》，只有当水杨酸含量超过标量1.5%时才属于不合格药品。曹葵困惑的是，上述几家不同厂商的阿司匹林肠溶片，大多都通过了国家的一致性评价，为什么会有明显的实验结果差异。一位高中化学老师的困惑：阿司匹林实验怎么做不成了 - 经济观察网 － 专业财经新闻网站",
        "url": "https://www.zhihu.com/question/10209926247"
    },
    {
        "title": "快过年了，你会为了三倍薪资而不回家过年吗？",
        "excerpt": "我身边就有人好几年没有回家过年了",
        "url": "https://www.zhihu.com/question/9460996687"
    },
    {
        "title": "没人觉得第三产业就是个大泡沫吗，服务业创造了什么价值?",
        "excerpt": "不懂就问，没人觉得第三产业是个大大的泡沫吗，现代服务业说的好听，可实际上未生产任何有价值的产品(虚拟产品也是产品)，而且个人感觉互联网不算第三产业，它有产出，只不过不是实物。 有懂行的大佬给普及普及吗",
        "url": "https://www.zhihu.com/question/404407191"
    },
    {
        "title": "《dota2》你认为dota2的法核之王是谁?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/623884605"
    },
    {
        "title": "如何评价「MyGO!!!!!」主唱高松灯?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10197799678"
    },
    {
        "title": "过年提前休假了，领导却频繁发工作消息，该怎么应对才能既不影响工作，又能保证自己的假期质量？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10099651315"
    },
    {
        "title": "如何看待 LG 杯决赛第二场，柯洁连续两次提子违规，最终被判负，大比分 1-1 ？",
        "excerpt": "01月22日讯 第29届LG杯世界围棋棋王战三番棋决赛第二盘，27岁的中国棋手柯洁九段执白vs韩国名将卞相壹九段，最终柯洁在两次提子未放在指定区域情况下，比赛两次中断柯洁憾负，双方比分战成1-1平，决胜盘的比赛将在23日进行。 柯洁第一次违规时被罚两目，柯洁第二次违规后，对手立刻向裁判报告，裁判叫停比赛，柯洁累计两次犯规被判负。 韩国围棋协会去年11月出台规定，提子必须置于棋盖内，否则裁判要给予警告并罚两目。 2020年11月，柯洁在三星杯拿到个人第八个世界冠军头衔，现在柯洁离自己的第九冠还有明日决胜盘一步之遥。如果能首夺LG杯冠军，柯洁将超越八冠的古力，成为夺取世界冠军次数最多的中国棋手，创中国围棋新纪录。争议！柯洁LG杯决赛两次违规被判负，总比分1-1被扳平-直播吧 LG 杯第二场比赛，柯洁对阵卞相壹，比赛中柯洁连续两次提子违规（没有将被提的棋子放进棋盘盖，而是放在棋盘边，按韩国规则是犯规行为）。",
        "url": "https://www.zhihu.com/question/10254225206"
    },
    {
        "title": "在电视剧《异人之下之决战！碧游村》中，你最喜欢的角色是谁，为什么?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/9926234018"
    },
    {
        "title": "2025 年澳网男单 1/4 决赛，澳网之王德约科维奇 3：1 力克阿尔卡拉斯，怎么评价这一场对决？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10211611649"
    },
    {
        "title": "如果让你在《崩坏:星穹铁道》里，给所有已知的女角色排个攻略难度排名，哪个最难攻略，哪个又最简单？",
        "excerpt": "如果成功攻略，那攻略哪个女角色对你来说成就感最高？ 这里的攻略难度的标准可以分为两个，一个开拓者（星/穹）一个普通人（你本人）",
        "url": "https://www.zhihu.com/question/8694435477"
    },
    {
        "title": "广东省可以刷医保个人账户买华为手表，这合理吗？会对智能穿戴设备行业和医疗行业产生哪些影响？",
        "excerpt": "近日，一则华为WATCHD2智能手表“支持医保支付”的宣传图在网络上引发热议。不少网友分享了用医保账户购买该产品的经历，也有部分网友对此表示质疑。1月15日，广东省医疗保障局回复顶端新闻记者称，购买该产品符合医保个人账户使用范围。 网传图片显示，此款产品的名称为华为(HUAWEI)WATCH D2腕部动态血压记录仪，售价2988元，支持医保支付。宣传图上显示有“益丰大药房”字样，并注明“扫码查看医保门店地址”。 1月15日，顶端新闻记者扫描宣传图上的二维码，结果显示“二维码已被制作者删除”。记者随机联系了广州市越秀区、海珠区的两家益丰大药房，询问能否使用医保购买华为血压手表，对方均称没有相关产品。 同日，顶端新闻记者又联系到广州市一家“健民医药”药店，工作人员称，可以使用医保个人账户购买华为手表，因该手表属于二类医疗器械，售价2800元。但购买者必须现场连接手机APP进行激活，且须是广东省医保账户。 顶端新闻记者致电广东省医保局医药服务管理处，工作人员称，医保个人账户只能支付与医疗相关的费用，依据是《广东省职工基本医疗保险门诊共济保障实施办法》。记者查阅发现，该办法第九条规定，医保个人账户可用于支付在定点零售药店购买医疗器械。 智能手表形式的血压记录仪属于医疗器械吗？华为商城官网显示，该产品名为“HUAWEI WATCH D2 腕部动态血压记录仪”，并获得二类医疗器械注册证。 1月15日，淘宝华为官方旗舰店客服人员回复顶端新闻记者称，华为WATCH D2是智能手表，官方旗舰店不支持医保支付。 同日，顶端新闻记者致电广东省医保局基金监管处，工作人员回复，之前有人反映过相关问题，广州市医保局对该产品进行过核查，核查结果是该产品符合医保个人账户使用范围。广州药店刷医保能买华为智能手表？医保局：合规_腾讯新闻",
        "url": "https://www.zhihu.com/question/10093912312"
    },
    {
        "title": "减肥可以影响心情吗？",
        "excerpt": "减肥3天季度焦虑，不是因为体重无名的焦虑，让心情不好焦虑，大家有没有呢",
        "url": "https://www.zhihu.com/question/9394072497"
    },
    {
        "title": "如何评价2025年1月米哈游《绝区零》1.5版本剧情任务《闪耀的此刻》？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/9994004516"
    },
    {
        "title": "现在的油价，开一辆高油耗的车有什么感受？",
        "excerpt": "本人打算年底换一辆车，现在a轿车油耗六个多点，换到年底suv油耗十一个左右。",
        "url": "https://www.zhihu.com/question/627702134"
    },
    {
        "title": "你认为心理学工作者的时代新使命是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/8315173129"
    },
    {
        "title": "有什么事是你当了老师之后才知道的?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/324672558"
    },
    {
        "title": "人到中年但工作经常要出差，能否帮我推荐一些适合差旅办公的物品？",
        "excerpt": "大家好，我是储殷，很高兴成为《焕新吗？朋友》第二期的委托人 我的助理小高最近总是催我交稿，但我总是交不上。 我不愿意带太沉的办公用品出门，导致一出差就没办法写作，因此浪费了很多时间。当好不容易不出差可以专心写作的时候，又会因为腰酸肩痛而无法坚持。 我希望好物推荐官们和知友们给我焕新办公装备，在加强时间管理的同时，也能舒适办公提高工作效率！创作奖励： 1. 委托人储殷将综合点赞和内容质量，评选出5位最契合实际需求、见解独到的推荐人，每人送出 100 元京东卡！ 2. 同时，符合300字+1图，且内容紧扣主题的认真原创推荐内容，可参与瓜分 3W 盐粒！ 点击查看我的视频委托：储殷委托请查收！中年打工人经常出差，能否帮我推荐适合差旅办公的好物？",
        "url": "https://www.zhihu.com/question/9862283165"
    },
    {
        "title": "为什么我们总下意识觉着中老年人学习电子设备很慢、学习能力变弱，是真的吗？你身边有没有不太一样的长辈？",
        "excerpt": "《焕新吗？朋友》正在热播中，这是一档由知乎出品，聚焦消费决策和消费观念焕新的微综艺。 每期节目，知乎「好物推荐官」都会接到一份棘手的「消费委托单」，他们将根据当事人需求展开密谋选品并设计产品体验。最终，哪些产品经受住了挑剔的考验？谁的消费观念会被「焕新」成功？ ✨有奖活动主链接：《焕新吗？朋友》火热播出中",
        "url": "https://www.zhihu.com/question/10037908406"
    },
    {
        "title": "为什么机场需要checkin才能登机，而火车直接就可以上车？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650381090"
    },
    {
        "title": "如何评价《王者荣耀》2025 蛇年限定系列皮肤？值得入手吗？",
        "excerpt": "今年年限皮肤的数量增加了一款，总共有6款。而且六款皮肤都是传说限定品质，不仅如此，六款传说品质的年限皮肤，价格相比较去年反而还没有增加，购买单款皮肤的情况下，比去年还要便宜很多。 正是因为价格便宜，所以也让玩家对于今年的年限皮肤尤为期待。",
        "url": "https://www.zhihu.com/question/10189440354"
    },
    {
        "title": "宋青书的天赋到底如何？",
        "excerpt": "在《倚天》里的天赋能排到什么位置？ 如果没有张无忌，宋青书的天赋配做主角吗？最终能到什么位置？",
        "url": "https://www.zhihu.com/question/10183864646"
    },
    {
        "title": "如何回答 5 岁小朋友「财神只有一个，怎么进千家万户的」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/9509622627"
    },
    {
        "title": "电视剧《异人之下之决战！碧游村》有哪些让人印象深刻的细节？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10018787793"
    },
    {
        "title": "在工作中，领导经常用「你不想干，有的是人来干」这句话威胁你，你会怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10006695201"
    },
    {
        "title": "果郡王为什么因为听到一句「逆风如解意，容易莫摧残」就对甄嬛念念不忘？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/4238823948"
    },
    {
        "title": "B 站员工被曝植入恶意代码报复用户，公司回应「漏洞已修补，涉事员工已开除」，此事有何警示意义？",
        "excerpt": "近日，B站一名员工滥用权限，让某用户在使用B站网页端观看视频时，被错误提示“账号已被封禁”，引发广泛关注。1月21日，B站客服回应《正在新闻》，网站漏洞已经被修补，涉事员工也已公示处罚。 1月12日有B站用户发布视频称，B站某员工利用职权擅自在整个B站网页版中加载恶意代码，被攻击的账号点击任何视频，页面都会被替换为空白页，并不断弹出红色文字“你的账号已被封禁”。他还晒出了聊天记录截图，显示该B站员工威胁要封禁其账号。 据《正在新闻》，受影响的B站UP主透露，滥用职权的员工倪某，疑是负责B站视频播放器，是B站持有专利“视频播放方法、装置、计算机设备及存储介质”的发明人之一。 倪某因在社交平台看到某UP主的观点不满，双方发生争执，倪某表示知道该UP主家庭地址、宽带服务商等信息；并利用系统漏洞对该用户进行恶意报复。 1月16日，该UP主晒出最新进展，显示B站内部成立了一个专门的调查小组，查明确实属于某位员工违规操作，对其进行了开除处理，还准备上报到监管部门，并在内部通报批评、处罚相关主管人员。B站还向受害者提供了一年大会员作为补偿，并争取公开通报和道歉。 B站客服也表示，B站已移除相关恶意代码，并建议用户清除浏览器缓存和 Cookies，以防止再次受到影响。 B站创立于2009年6月，并于2010年1月正式命名为“哔哩哔哩”。B站拥有动画、番剧、国创、音乐、舞蹈、游戏、科技、生活、鬼畜、娱乐、时尚等多个内容分区，是中国年轻人文化社区。2023年，B站全年实现营收225亿元，月活用户3.36亿人。 员工植入恶意代码报复用户，B站回复：漏洞已修补，涉事员工已开除_腾讯新闻",
        "url": "https://www.zhihu.com/question/10188184030"
    },
    {
        "title": "LG 杯决赛第二场，柯洁提子被判违规遭罚两目，围棋比赛确实有相关规则吗？",
        "excerpt": "柯洁由于提子没有放在盒盖上，根据韩国规则需被罚两目，目前中韩双方正在交涉 LG 杯决赛，柯洁没有把提子放在棋盒盖子里，按韩方规则要罚两目，比赛一度中断，最后柯洁被判罚2目 随后比赛中柯洁再次提子违规，最终被判负",
        "url": "https://www.zhihu.com/question/10246568465"
    },
    {
        "title": "你是否认同储殷说的「大部分人是缺乏财务教育的，中老年人尤其要为未来做好准备」？",
        "excerpt": "储殷在《焕新吗？朋友》中提到，很多人其实并没有接受过系统的财务教育，这可能导致他们会落入过度消费的情况，或者在应该保守理财时做出不必要的投资和冒险，你怎么看？储殷：大部分人缺乏财务教育，中老年更该做好财务规划 《焕新吗？朋友》正在热播中，这是一档由知乎出品，聚焦消费决策和消费观念焕新的微综艺。 ✨有奖活动主链接：《焕新吗？朋友》火热播出中",
        "url": "https://www.zhihu.com/question/9832262315"
    },
    {
        "title": "你的新年愿望清单是什么？除夕夜你希望发生什么来「讨个好彩头」？",
        "excerpt": "2025年1月29日将迎来农历新年蛇年，每一年的除夕夜，都代表着新一年的开始。想必大多数人新的一年都有着新的愿望，我想听听你的新年愿望是什么？除夕夜你希望发生什么来「讨个好彩头」？",
        "url": "https://www.zhihu.com/question/10126822716"
    },
    {
        "title": "Riot 宣布将重新上架「消防队员」崔丝塔娜皮肤收益用于支援加州山火，对此你有什么想说的？",
        "excerpt": "持续数日的山火目前仍在美国加州南部肆虐，影响了包括动视暴雪、失眠组等多家游戏工作室。《英雄联盟》开发商拳头游戏还曾因大火关闭其位于洛杉矶的办公室，仅保留维持旗下游戏正常运作的“关键功能”。 就在近日拳头官方发布公告称，作为一家扎根于洛杉矶的公司，拳头现已采取措施为受难者提供临时住所、紧急津贴以及咨询服务，以帮助他们渡过难关。 此外拳头还在旗下游戏中发起了捐款活动：《无畏契约》EX.O系列武器皮肤和配件将于1月22日至1月30日在游戏商店内上架，并更名为“Give Back Bundle”。而《英雄联盟》则重新上架了麦林炮手的“消防队员”皮肤，销售时间为1月23日至2月5日。这些皮肤所得收益将全部捐给Riot Games社会影响基金，用于对加州山火的支援行动中。",
        "url": "https://www.zhihu.com/question/10072457808"
    },
    {
        "title": "如何评价电视剧《国色芳华》中的秦胜意这位矛盾的女性角色？她的所作所为可以被理解吗？",
        "excerpt": "说到底牡丹被贬其实有多种原因，幕后操手也是县主，导火索是刘畅，胜意不至于承受这么大的恶意，但她的行为也确实伤害到了牡丹，所以她为什么会做出这些选择？大家怎么看？",
        "url": "https://www.zhihu.com/question/9934427817"
    },
    {
        "title": "如何看待威斯布鲁克至今为止在掘金队的表现，达到预期了吗？",
        "excerpt": "截止北京时间12月10日，威斯布鲁克在掘金场均出战24.8分钟，砍下11.3分4.0篮板6.4助攻1.5抢断，另外还有2.4次失误，命中率39.9%，三分命中率35%，罚球命中率63.8%",
        "url": "https://www.zhihu.com/question/6454709343"
    },
    {
        "title": "为什么董卓用「晚上把部队偷偷带出城，白天再大张旗鼓开进城」的幼稚把戏，就能吓得许多将领都来投靠？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/9632828705"
    },
    {
        "title": "特朗普给予 TikTok「不卖就禁用」法律 75 天宽限期，为什么是 75 天？该法律之后会有改变吗？",
        "excerpt": "美国总统特朗普当地时间20日签署行政令，要求短视频社交媒体平台TikTok“不卖就禁用”法律在未来75天内暂不执行。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/10156558626"
    },
    {
        "title": "为什么台式机的 GPU 不像笔记本一样直接集成在主板上，而是要做成独立的「卡」？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/10127399750"
    },
    {
        "title": "如果新能源汽车发展出了充电五分钟，续航500公里的技术，传统燃油车会被彻底淘汰吗？",
        "excerpt": "新能源汽车如果实现了这个技术，对燃油车的冲击力是毁灭性的吗？",
        "url": "https://www.zhihu.com/question/9828838428"
    },
    {
        "title": "LG 杯决赛第二场，柯洁提子被判违规遭罚两目，最终被判负，围棋比赛确实有相关规则吗？",
        "excerpt": "01月22日讯 LG杯决赛第二局，柯洁对阵卞相壹。 开局柯洁由于提子没有放在盒盖上，根据韩国围棋新规需被罚两目，中韩双方交涉后柯洁被罚两目比赛继续。 之后棋局进行至第80手，柯洁再次提子先拍钟后将提子放到盒盖里。韩国棋手卞相壹直接示意裁判指出柯洁犯规，双方再次起身离席。 韩媒发文表示，经确认相关规定在去年下半年三星杯赛事期间进行了修改，并正式交付中方。 最终本场比赛，柯洁被判负。双方比分战成1-1平，明日将进行第三局比赛。柯洁两度违规遭判负！韩媒：相关规定去年修改并交付中方-直播吧",
        "url": "https://www.zhihu.com/question/10246568465"
    },
    {
        "title": "马上过年了，你的职位或岗位「在亲戚眼中是什么样的」？你会如何给亲戚解释自己在做的工作？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10103772510"
    },
    {
        "title": "泛函分析有什么好的教材？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/24465191"
    },
    {
        "title": "三部曲武力值最高的女人是郭襄吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/9724098947"
    },
    {
        "title": "为什么很多人觉得美术、音乐等艺术类专业不适合普通人学？",
        "excerpt": "亲戚家里有个小孩，很喜欢画画，感觉画的也挺不错的，但是家里人大部分都挺反对她学艺术专业，就是上个大学，学个实用的专业，将来好找工作。她家里是普通家庭，父母做服装生意，生意也不大，就是小康水平，读艺术类学校承担学费应该没问题，但是家里还是觉得学艺术太小众，将来出来怕没什么好出路，就希望她按部就班的考个大学，找个稳定工作，艺术类专业是否真的适合普通人，没有极高天赋但是有兴趣适不适合学？",
        "url": "https://www.zhihu.com/question/9814036876"
    },
    {
        "title": "OpenAI 宣布「星际之门计划」，将投资 5000 亿美元在美国建立新的 AI 基础设施，有何影响？",
        "excerpt": "OpenAI在社交媒体上宣布，该公司开启了一项雄心勃勃的计划——“星际之门计划”（The Stargate Project），旨在未来四年内投资 5000 亿美元在美国建立新的 AI 基础设施。该计划将立即启动并投入 1000 亿美元。据悉，“星际之门计划”的初始股权出资方包括软银、OpenAI、甲骨文和 MGX。其中，软银和 OpenAI 是该计划的主要合作伙伴，软银负责财务方面，OpenAI 负责运营方面。软银集团董事长孙正义将担任“星际之门计划”的董事长。投资5000亿美元！OpenAI宣布“星际之门计划”；高盛为10000名员工提供AI助手丨全球科技早参 | 每经网",
        "url": "https://www.zhihu.com/question/10247979637"
    },
    {
        "title": "为什么身边的人在某方面比自己好，自己会焦虑、嫉妒，想让他变得不好？长此以往这种心理健康吗？",
        "excerpt": "如果是我不认识的人比我好，我不会焦虑，嫉妒，但身边的人比我好我会这样。 比如这次考试，之前不知道好好学的人这次考试都很用劲，而我在这次考试前一周就已经把东西复习完了，他们都是在最后三四天才开始背考试的东西，而我已经复习完也重新过几遍了，我最后几天在打游戏的时候他们在复习，我虽然复习完了，但心里就是觉得他们还在复习我却在打游戏，这不应该，但我也没什么可以去复习的了。 考试时我发现我后面的都记得，第一个题我居然背的没那么熟了，考后和他们聊天，他们笑着和我说他们这门考试能考满分，我就莫名的心里焦虑，莫名难受是为什么，该想想什么来缓解，怎么解决这个问题。",
        "url": "https://www.zhihu.com/question/8081888666"
    },
    {
        "title": "如果举办《红楼梦》主题的「知识王者」答题 PK，你会出哪些有意思的题？",
        "excerpt": "红学迷集合！农历蛇年即将到来，新春期间，我们希望邀请知友们一起在知乎「蛇里蛇气」玩儿起来！知识王者「红楼专场」有奖答题 PK 即将解锁，你能想到哪些有意思的知识点？快在回答中写出你设计的题目吧！ 有奖征集时间：即日起至 2025 年 1 月 22 日 0 点截止计入 出题形式： >>必须是包含四个选项的单选题，选项之间彼此排斥，答案封闭。 >>题干字数长度不超过 35 个字，选项长度尽量不超过 10 个字。 出题奖励：被选用的题目会进入「知识王者」专场挑战的题库当中，题目内会显示由你出题，并奖励 666 盐粒/题。入选通知将由@编辑部小李私信发给您，请注意查收。",
        "url": "https://www.zhihu.com/question/9657253146"
    },
    {
        "title": "中央美术学院 2 名干部被查，1 人系主动投案，哪些信息值得关注？",
        "excerpt": "据“清风中原”发布，中央美术学院党委教师工作部部长、人事处处长史玲（正处级）涉嫌严重违纪违法，目前正接受中央纪委国家监委驻教育部纪检监察组纪律审查和河南省许昌市监委监察调查。 中央美术学院设计学院副院长张欣荣（副处级）涉嫌严重职务违法，主动投案，目前正接受中央纪委国家监委驻教育部纪检监察组和河南省许昌市监委监察调查。",
        "url": "https://www.zhihu.com/question/9668151490"
    },
    {
        "title": "潘宏的训狗方式是否科学？",
        "excerpt": "1月19日晚8时许，社交媒体网红@潘宏爱玩狗 发文致歉，原文如下： 记者注意到，“潘宏爱玩狗”在抖音上拥有1600多万粉丝，昨晚8时许发布上述“对不起所有人”的道歉后，获得了36.5万点赞，评论更是多达15.3万条。许多网友对艾特的去世表达了痛心和惋惜，也有网友质疑他在给艾特洗澡时操作不当，比如绑嘴会导致呼吸困难无法通过舌头散热从而引发心脏问题。最难过的是，当时它肯定觉得不舒服一直挣扎，但是洗澡的人却给了它一巴掌…还有网友称：“那天我看了直播，打泡沫时还没事站着乱动，一会儿就自己趴下了，洗完了叫了两声艾特，不动了，然后摄影师说网卡了，马上去外面拍别的狗了。” ▲网友评论超15万条（来源：当事人社交账号） 据悉，“潘宏爱玩狗”早期的账号内容以分享养狗经验、解答常见问题为主。去年初开始转变形式，主要以训狗为主，网友可以将家中不服管教的狗送到“潘宏爱玩狗”的训狗园区，但前提是狗本身存在极大的问题，比如危险性高、疯狂咬人等，潘宏则以独特的训狗方式和直播互动获得了广泛关注。而艾特，是他在训狗过程中遇到并成功驯服的一只阿拉斯加犬，也是“潘宏爱玩狗”训狗生涯中的一个重要角色。在“潘宏爱玩狗”的视频中，曾经的艾特是一只眼神凶狠、动辄咬人的恶犬，经过长时间的训练和努力，终于被驯服，变成了眼神清澈、温顺会撒娇的“园区保安大队长”。 爆火后，潘宏训狗的一些行为也受到争议，此前他曾因“扣嗓子眼”“上点压力”“拿皮带”等词语，被频繁举报“虐狗”而暂停直播一段时间。热搜第一！千万粉丝网红潘宏道歉",
        "url": "https://www.zhihu.com/question/10101375240"
    },
    {
        "title": "特朗普宣布名为「星际之门」的人工智能基础设施投资计划，投资规模将达 5000 亿美元，会带来哪些影响？",
        "excerpt": "当地时间周二（1月21日），美国新任总统唐纳德·特朗普在白宫宣布了一项名为“Stargate”（星际之门）的人工智能基础设施投资计划。 特朗普称，OpenAI、软银和甲骨文三家公司最初将向星际之门投入1000亿美元，并且这一金额会在未来四年增加至5000亿美元，项目将从美国得克萨斯州的一个数据中心开始。 OpenAI、软银和甲骨文三家公司的CEO——孙正义、奥尔特曼和拉里·埃里森一同出席了白宫活动。 埃里森透露，得州的数据中心已在建设中。孙正义称，这一声明标志着新的“黄金时代”，与特朗普前日就职演讲的开场白相呼应。 媒体分析预计，后续还会有其他投资者加入这家合资企业，但目前尚不清楚是哪些。 由于消息早在美股盘中就已经散布，美股芯片板块明显走强，费城半导体指数收涨1.29%，台积电涨3.4%，英伟达涨2.27%。 有望为AI提供能源的核电概念股也走高，奥尔特曼担任董事的Oklo股价涨约20%。百度安全验证",
        "url": "https://www.zhihu.com/question/10240601778"
    },
    {
        "title": "雷军称「春节期间小米SU7任何原因抛锚或事故，免费提供道路救援」，如何看待这种服务?",
        "excerpt": "1月21日中午，雷军发文：“春节出行无忧，任何原因抛锚或事故，小米免费提供道路救援，并赠送500元打车券（5日有效)，免费送车到指定城市。春节期间，小米汽车服务门店正常营业！” https://mp.weixin.qq.com/s/ib9ZunkbrbSUqMsoCvIOgA",
        "url": "https://www.zhihu.com/question/10246443655"
    },
    {
        "title": "英雄联盟的大乱斗模式战绩可以看出来一个人的技术吗？",
        "excerpt": "我喜欢玩大乱斗，我也不在乎游戏输赢。 我的大乱斗战绩自认为还算不错。基本上除非一个顺手的英雄都没有拿到，不然稳C，团战的拉扯跟切入都比较果断。K头快准狠。 无论顺风逆风，基本上手上的人头数都能拿到全队的50%及以上 好了，问题来了 我觉得我的操作本身在白银黄金这个段位里面并不算拉垮的，而且对线基本上都能压制对面。玩打野位也能大致猜到对面打野的动向。但是我每次排位赢的却不是很轻松。在控龙 防Gank 控视野方面欠缺很多，而且滚雪球能力并没有特别出色，胜率一直不是很高。 是因为我的技术存在很大的问题吗？ 下面附一组近几个月大乱斗战绩，是连着的几页，没有刻意挑选战绩好的放出来",
        "url": "https://www.zhihu.com/question/467003377"
    },
    {
        "title": "你最喜欢的二次元女反派是谁?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/8891152296"
    },
    {
        "title": "北京试点公积金直付房租，这一模式将带来哪些便利？如何解读相关政策？",
        "excerpt": "1月20日，北京住房公积金管理中心发布《关于开展提取住房公积金直付房租业务试点工作的通知》。 《通知》结合住房公积金租房提取业务实际，创新推出“提取住房公积金直付房租”业务模式，进一步加大对住房公积金缴存人租赁住房支持力度，更好满足人民群众美好安居需要，促进住房租赁市场健康发展。 “直付房租”业务是指公积金中心根据缴存人的授权和申请，按月将缴存人可提取的住房公积金从其公积金账户直接划转至试点住房出租机构账户，用于支付房租的提取方式。 政策发布前，缴存人需先缴纳房租，再提取住房公积金，无法实现随用随提；住房出租机构希望增加租金收缴渠道，保障租金收缴率。政策发布后，公积金中心按月将缴存人可提取的住房公积金直付给住房出租机构，缴存人无需先交房租，切实减轻租房成本；住房出租机构可实现租金及时收取，减轻现金流压力，提高市场综合竞争力。（北京日报）北京：开展提取住房公积金直付房租业务试点工作",
        "url": "https://www.zhihu.com/question/10095330757"
    },
    {
        "title": "「童年的心理创伤」是否会烙印在潜意识中，一生无法改变？",
        "excerpt": "本人小时候父母打架离婚，和母亲居无定所辗转多个亲戚朋友家，小学时还经常被同学在厕所里踩头欺负，当时的班主任又以成绩论英雄，因为成绩不好，时常被连同书包一起扔出教室。后来患上了严重的焦虑症，做过一段心理治疗，然后抗焦虑药一直在吃（现在20多），自己也看了很多有关心理学的书，渐渐的不再做哪些有关童年的噩梦，也逐渐对那些事情释怀。但那些被压抑到潜意识里的经历，还是会影响现在的生活。现在会因为各种小事整宿失眠，焦虑时无法进行正常生活。童年的经历对一生的影响真的无法改变吗？",
        "url": "https://www.zhihu.com/question/7116974178"
    },
    {
        "title": "如何看待张雪峰公司发人均近 6 万的年终奖？高额年终奖能否提升员工的积极性和公司业绩？",
        "excerpt": "近日，考研名师张雪峰在直播中公布了公司员工年终奖和绩效。张雪峰表示，公司员工350人左右，年终奖和绩效一共发了2000万，“这还不是工资，工资已经发了，（2000万）就是年终奖和绩效。”据此计算，张雪峰公司员工的年终奖和绩效，人均发放近6万元。 此前，张雪峰曾多次因为宣传其公司福利待遇登上热搜。 2024年12月26日，张雪峰公司峰学未来举办年会活动，活动现场张雪峰为员工抽取多轮红包。随后，“张雪峰公司年会撒现金”登上热搜，张雪峰对此辟谣称中奖者都是红包转账，只有一个合作伙伴现场带的是现金。2025年元旦，“上4休3”相关话题词持续登上热搜，张雪峰发文表示：公司实行了两年“上4休3”，引发热议。之后张雪峰又因“公司春节超长假期”登上微博热搜。1月9日，峰学未来老师在社交媒体发布视频，张雪峰宣布公司春节假期为1月18日到2月10日。（参考来源：人均近6万元，张雪峰给员工发放2000万年终奖和绩效）",
        "url": "https://www.zhihu.com/question/10183707334"
    },
    {
        "title": "你会直接告诉孩子你爱他吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/5482442350"
    },
    {
        "title": "能说会唱无缝切换情绪，豆包新升级的 AI 实时通话到底有多上头？",
        "excerpt": "在科技日异月新的当下，豆包在众多 AI 产品中脱颖而出，成为科技领域中一大焦点，它巧妙地将先进 AI 技术融入人们的工作、生活、娱乐之中，此次豆包全新升级的 AI 实时通话功能又给大众带来哪些惊喜？让聊天「high」到停不下来的秘诀是什么？",
        "url": "https://www.zhihu.com/question/10073994791"
    },
    {
        "title": "爱喝咖啡的你，选豆还是粉，选豆是不是显得自己更有品味？",
        "excerpt": "这问题很重要，也很基本，很多人更为此困扰许久。如果在当地的咖啡馆或超市中去寻找他们所卖的咖啡的时候，您会发现它们大都分为两大类：研磨过的咖啡粉和整豆的咖啡。 据说咖啡豆的优点是新鲜，粉的优势是方便。如果是你会选择哪个，还有那种因素影响你的选择呢？ 呼叫好物推荐官，@知乎出品 @知乎出品",
        "url": "https://www.zhihu.com/question/9544679724"
    },
    {
        "title": "南宋宫廷中讲吴语还是中原官话？",
        "excerpt": "赵构应该是讲中原官话的，那么后面的几代皇帝呢？",
        "url": "https://www.zhihu.com/question/9637664618"
    },
    {
        "title": "特朗普签署行政令宣布美国退出世界卫生组织，该决定会带来哪些影响？如何看待美国接连「退群」的举动?",
        "excerpt": "美国总统特朗普20日签署行政令，宣布美国退出世界卫生组织。特朗普签署行政令宣布美国退出世界卫生组织",
        "url": "https://www.zhihu.com/question/10155728678"
    },
    {
        "title": "游戏《真三国无双起源》最让你崩溃的是什么时刻？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/9668628020"
    },
    {
        "title": "洪七公教郭靖武功草率吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/277787231"
    },
    {
        "title": "利用现有的 AI 技术，独立游戏开发者的黄金时代是否已经到来？",
        "excerpt": "随着 AI 技术飞速发展，AI 在游戏领域的应用越来越广泛，从角色行为模拟到游戏测试，再到内容生成，AI 似乎为独立游戏开发者提供了前所未有的便利性。我们不禁要问：独立游戏开发者的黄金时代是否已经到来？ 此问题为知乎「互联网破局者」活动定制内容，欢迎大家加入作答。",
        "url": "https://www.zhihu.com/question/9068041309"
    },
    {
        "title": "996 工作的人想要坚持运动健身，需要怎么摆正心态和设定目标？",
        "excerpt": "996 打工人，想健身增肌是不是有点不太现实？",
        "url": "https://www.zhihu.com/question/7095659455"
    },
    {
        "title": "多所名校公布升学数据，更多学生选择留在国内深造，本科生不爱留学了？数据说明了什么问题？",
        "excerpt": "在一些学校，毕业后选择工作的本科生越来越少了。 过去几周，包括清华大学、北京大学、复旦大学等多所知名高校公布了 2023-2024 学年的本科教学质量报告，披露了包括毕业率、就业率在内的多项 2024 年应届本科生的毕业数据。 北京大学 2023-2024学年本科教学质量报告指出，截至 2024 年 8 月 31 日，北京大学 2024 届毕业生毕业去向落实率为 93.81%。清华大学的最新一期本科教学质量报告暂未公布该项数据。 在复旦大学，截至 2024 年 8 月，3328 名 2024 年应届本科毕业生中，总体初次就业率达 90.23%。 这里需要解释的是，根据《教育部办公厅关于进一步做好普通高校毕业生就业统计与核查工作的通知》，从 2021 届起，“就业率”被明确为“毕业去向落实率”，具体包括协议和合同就业率、创业率、灵活就业率及升学率。此举被解释为以更加准确反映高校毕业生升学、就业等毕业去向情况。 值得注意的是，这些名校的本科毕业生的去向，更多转向了升学。 多所名校的读研比例上升 在部分名校，2024年的升学人数占比为近五年来最高。 以北京大学为例，2024年里，100个实际就业的人当中，有84.2个人选择了升学，这比2019年多了6.9%的比例。 一些名校还公布了升学率，即总体毕业生中的升学占比，该数值也在逐年提高。其中，北京理工大学的升学率从2019年的62.6%涨至2024年的71.9%，也就是2024年中100名毕业生中，有71.9%选择了升学。同济大学、西安交通大学都有相同情况。 厦门大学经济学系副教授丁长发接受媒体采访时说，名校本科生读研比例上升受到多种因素的影响，比如重点高校的硕博点多，保研名额占比较高，而且重点高校本科毕业生在考研中整体竞争力较强，又加上近年来研究生招生规模扩大。 海外升学不再吃香 升学的方向也发生改变。 2024年，五所名校本科生选择海外升学的比例，要低于2019年。这意味着，更多学生选择留在国内深造。 比如北京大学的升学学生中，选择境外深造的比例从2019年的25.3%降至2024年的18.4%，少了208个人。 国内的留学热度下降是近几年的趋势。这与境外深造回报率降低、海归光环褪去等因素有关。 根据此前猎聘和世界青年峰会联合发布的《2023 海外留学人才就业发展报告》，近年由于全球经济发展放缓，加之疫情的影响，就业面临较大挑战。海外留学人才的薪资出现了小幅收缩——该人群的实际平均年薪在2020年为26.82万元，2022年降到24.41万元，2023年上半年仅为20.45万元。 此外，为了招揽人才，一线和新一线城市都推出了许多人才政策，包括放宽落户政策等。比如上海从2022年起，上海高校的硕士毕业生只要满足基本条件即可落户。多所名校公布升学数据，本科生不爱留学了？",
        "url": "https://www.zhihu.com/question/10195750620"
    },
    {
        "title": "铁路 12306 称未与任何第三方平台合作，加钱抢票无实际效果，用户为何仍愿意购买「加速包」？",
        "excerpt": "据央视新闻报道，2025年春运期间，12306面临巨大购票压力。中国铁道科学研究院首席研究员单杏花表示，12306未与任何第三方平台合作，官方购票渠道仅限12306官网、App及支付宝小程序。（参考来源：抢火车票“加速卡”靠谱吗？加钱和没加钱效果一样）",
        "url": "https://www.zhihu.com/question/10097555559"
    },
    {
        "title": "2025 春节档电影预售总票房连创纪录破 3 亿，徐克版《射雕》领跑，你对今年中国电影有何期待？",
        "excerpt": "截至1月21日16时50分 2025年春节档上映新片预售总票房 突破3亿 https://www.chinanews.com.cn/cul/2025/01-21/10357450.shtml 据灯塔专业版消息，截至1月20日9时16分，春节档电影预售总票房破2亿，刷新中国影史春节档预售票房最快破2亿纪录。破三亿！春节档电影预售总票房连创纪录-中新网据灯塔专业版消息，截至1月20日9时16分，春节档电影预售总票房破2亿，刷新中国影史春节档预售票房最快破2亿纪录。 据悉，2025年春节档电影19日开启预售，截至当天14时28分，档期预售总票房破亿，刷新中国影史春节档预售最快破亿纪录。 资料来源2025春节档电影预售总票房破2亿_纪录_中国_档期",
        "url": "https://www.zhihu.com/question/10103420925"
    },
    {
        "title": "如何评价 2025 年 1 月 18 日完结的《亚刻奥特曼》？",
        "excerpt": "如题。",
        "url": "https://www.zhihu.com/question/9944937717"
    },
    {
        "title": "你认为「拖到拿完年终奖再提离职」还是「先提离职，让公司有个准备」更合适？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10099621916"
    },
    {
        "title": "圣遗物到底好在哪里？为什么米哈游将其从原神一直延续到绝区零？",
        "excerpt": "如题，众所周知圣遗物一直以来饱受玩家群体的诟病，圣遗物系统的存在意义也被广泛讨论。普遍的观点是圣遗物是维持日活的最好方式。而自崩坏星穹铁道开始米家游戏一直在做减法，为玩家减负，诸如铁和绝每日轻松的5分钟日常。包括原神在4.8版本即将更新的长效历练点等。日活数据对于诸如原神此类游戏真的重要嘛？如果不重要，那为什么还要保留圣遗物系统这个差评居多东西呢？",
        "url": "https://www.zhihu.com/question/661278980"
    },
    {
        "title": "作为职场人，你是如何在「追求生活品质」与「保持财务稳定」之间，找到平衡的？",
        "excerpt": "《焕新吗？朋友》正在热播中，这是一档由知乎出品，聚焦消费决策和消费观念焕新的微综艺。 每期节目，知乎「好物推荐官」都会接到一份棘手的「消费委托单」，他们将根据当事人需求展开密谋选品并设计产品体验。最终，哪些产品经受住了挑剔的考验？谁的消费观念会被「焕新」成功？ ✨有奖活动主链接：《焕新吗？朋友》火热播出中",
        "url": "https://www.zhihu.com/question/10037658698"
    },
    {
        "title": "如何评价 Kimi 发布的多模态推理模型 k1.5？",
        "excerpt": "1月20日，Kimi公开了多模态推理模型Kimi k1.5的训练实践，Github链接：https://github.com/MoonshotAI/kimi-k1.5",
        "url": "https://www.zhihu.com/question/10114790245"
    },
    {
        "title": "海军 054B 护卫舰首舰漯河舰交接入列，该舰有哪些特点？对于我国海军有多重要？",
        "excerpt": "中国人民解放军海军054B护卫舰首舰漯河舰22日上午在青岛某军港交接入列。 漯河舰舷号为“545”，排水量约5000吨，是我国自主研制建造的新一代护卫舰，在舰艇隐身技术、作战指挥系统、火力集成控制等方面取得突破，各项性能显著增强。该舰具备较强的综合作战和遂行多样化军事任务能力，对提升海军舰艇编队整体作战效能具有重要意义，是海军转型发展的重要装备。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/10250102617"
    },
    {
        "title": "带土在忍界大战中为什么一直把卡卡西往神威空间里吸？",
        "excerpt": "带土前前后后三次想把卡卡西吸进神威空间里，为什么不直接杀掉？在不取回他的写轮眼的情况下，这么做不是很没必要吗？",
        "url": "https://www.zhihu.com/question/349547806"
    },
    {
        "title": "特朗普被 19 个州起诉，称剥夺公民权的命令超出了总统权力的合法范围，特朗普签署的法案还能顺利执行吗？",
        "excerpt": "当地时间1月21日，央视记者获悉，美国19名民主党州检察长提起诉讼，对美国总统特朗普试图终止出生公民权的行为提出挑战。消息称，这是对白宫一项标志性政策的重大宪法挑战。 诉讼称，特朗普20日签署的行政命令违反了宪法第十四修正案，该修正案赋予所有在美国出生的儿童公民权。诉讼表示，尽管总统在制定移民政策方面拥有广泛权力，但剥夺公民权的命令远远超出了总统权力的合法范围。 当地时间1月20日，美国总统特朗普在白宫签署行政令，非法移民或持临时签证者在美出生的子女将不再自动获得美国公民身份。该行政令将在发布30天后生效，适用于届时在美出生的相关人员。 更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/10241270481"
    },
    {
        "title": "为什么原神足迹PV里的纳塔人物伊安珊，在纳塔主线完结后，存在感依然很低？",
        "excerpt": "相较于其他纳塔角色，剧情少，台词少，高光少，讨论度也少，二创也少，部落也是最后才开的",
        "url": "https://www.zhihu.com/question/10151033589"
    },
    {
        "title": "专家称 2025 年中国低空经济产业规模预计将达 1 万亿元左右，低空经济已有哪些应用？前景如何？",
        "excerpt": "中国低空经济联盟执行理事长罗军20日在一场发布会上预计，今年中国低空经济产业规模将达1万亿元左右。他认为，全国各地空中交通指挥平台和地面若干飞行服务平台基本从今年开始建设，确保飞行保障措施完善，大概还需两三年时间。他还提到，大概到2030年，我国低空经济有望突破3万亿元，无人机产业将率先突破1万亿元。（尹倩芸）",
        "url": "https://www.zhihu.com/question/10079190635"
    },
    {
        "title": "从哪一刻开始，你对「出差」这件事祛魅了？在出差过程中又发生过哪些印象深刻的故事？",
        "excerpt": "年轻时向往过像成熟的职场人那样，在机场、高铁办公，也很向往能够出差的工作。但是真正听前辈们的意思，都是非常厌恶频繁出差的，这是为什么，又都经历了什么？ 《焕新吗？朋友》正在热播中，这是一档由知乎出品，聚焦消费决策和消费观念焕新的微综艺。 ✨有奖活动主链接：《焕新吗？朋友》火热播出中",
        "url": "https://www.zhihu.com/question/10037869738"
    },
    {
        "title": "微单相机有没有机械快门很重要吗？",
        "excerpt": "今天上相机店置换镜头，正好有个老大爷也在置换相机和镜头。这个老大爷一看年纪至少70往上，说80往上也挺像。他是打鸟的，买了佳能r5二代和24-105镜头。言谈中听出貌似他以前也是用的佳能，这次是用尼康z8换的（镜头是什么没听清）。我问销售，z8非常好的机器了，为什么要换？销售说他的z8刚买了一星期就要来换，直接亏了4000块，说是用不习惯。我第一反应这大爷肯定是让其他打鸟大爷忽悠瘸了。尼康又不是不能打鸟，但是打鸟群体里佳能占绝大多数，肯定有其他人给他洗脑了，年龄大了，有钱任性，分辨能力又不足，极容易被别人忽悠。 后来一想，这个大爷拿到r5 2的时候，一直在问有没有机械快门？得到肯定的答复后，才放心。尼康Z8、Z9是没有机械快门的，这本是技术的进步。这大爷本是佳能用户，按理说换机也该换佳能，毕竟用的习惯。他却换了Z8，说明他是被Z8的功能吸引了。仅仅一星期后就以不习惯为由换掉，而且这么在意佳能有没有机械快门，我猜是不是听说了关于Z8没有机械快门的一些负面言论？ 所以有没有机械快门真的很重要吗？",
        "url": "https://www.zhihu.com/question/7652792635"
    },
    {
        "title": "抑郁症的认知思维是否有问题？",
        "excerpt": "真的是这样的话，如果在这里面真的有一件事真的真的就是自己的错。这又该怎么办，不得不否定抑郁症认知是有问题的，但是如果有特定的事真的就是自己的问题呢这该怎么办",
        "url": "https://www.zhihu.com/question/7254740264"
    },
    {
        "title": "DeepSeek-R1 模型发布，性能对标 OpenAI o1 正式版，大家怎么看？",
        "excerpt": "IT之家 1 月 20 日消息，幻方量化旗下 AI 公司深度求索（DeepSeek）今日正式发布 DeepSeek-R1 模型，并同步开源模型权重。 据官方介绍，DeepSeek-R1 在后训练阶段大规模使用了强化学习技术，在仅有极少标注数据的情况下，极大提升了模型推理能力。在数学、代码、自然语言推理等任务上，性能比肩 OpenAI o1 正式版。",
        "url": "https://www.zhihu.com/question/10152040622"
    },
    {
        "title": "从传统文化角度来说，汉民族的图腾是什么？",
        "excerpt": "难道真的是龙吗？可是我感觉龙很奇怪，是后来才成为汉族图腾的",
        "url": "https://www.zhihu.com/question/9867065804"
    },
    {
        "title": "白菜是冬天常吃的百搭食材，你心目中白菜和什么食材搭配一起最好吃？",
        "excerpt": "白菜很普通，很多人不喜欢吃它，是因为真的太普通了，你知道白菜和其他什么菜搭配一起做出来更好吃吗？",
        "url": "https://www.zhihu.com/question/9801991505"
    },
    {
        "title": "如何评价最近中国女足 2:5 不敌恒大足校 U15 梯队？",
        "excerpt": "1月18日，中国女足姑娘们迎来冬训的首场内部训练赛，对手是恒大足校的U15男足。在先进2球的情况下，中国女足随后连丢5球，最终2-5不敌对手，输掉比赛。连丢5球，中国女足2-5惨败恒大U15男足：孩子们都没好意思拼身体_腾讯新闻",
        "url": "https://www.zhihu.com/question/9936815644"
    },
    {
        "title": "是因为「我们需求变多、所以商品变得多样」，还是因为「商品变多，我们被迫想要消费」，二者的关系是什么？",
        "excerpt": "《焕新吗？朋友》正在热播中，这是一档由知乎出品，聚焦消费决策和消费观念焕新的微综艺。 ✨有奖活动主链接：《焕新吗？朋友》火热播出中",
        "url": "https://www.zhihu.com/question/10037416151"
    },
    {
        "title": "「考上二本已经很厉害了」，你认同这个说法吗？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/3314603291"
    }
]