[
    {
        "title": "如何看待 3 月 28 日《燕云十六声》河西版本上线？",
        "excerpt": "说起春天，大家的第一反应肯定是草长莺飞。春分刚过去不久，在这春光灿烂之际，《燕云十六声》却把新的目光对准了远处的大漠。3月28日，《燕云十六声》河西版本上线，大家将在那个“春风不度”的玉门关来一场春天的冒险。 在清河与开封之后，《燕云十六声》终于迎来了全新的大地图——河西。在这塞外之地，我们的第一个去处便是大名鼎鼎的玉门关。龙沙春草遍，瀚海春云生。河西，是挥洒诗意的舞台。或许这里不会像黄鹤楼一般镌刻历代文人的歌咏，但在无言的黄沙随风拍打着城墙与废墟时，一段段故事仿佛击穿了时间和历史，再度出现在众人眼前。 一场春天的冒险？燕云十六声最让人期待的河西版本来了！",
        "url": "https://www.zhihu.com/question/15742172970"
    },
    {
        "title": "2025 年中山大学天文学考研复试刷了一半，能看出哪些信息？",
        "excerpt": "今年中山大学天文学统招名额37个，复试线为290分，38个人进复试，但是复试刷了19个，甚至有初试390+的人被刷，上岸的人复试基本上三百六十以上，被刷的人复试基本上300分以下，从这里能看出哪些信息？中山是否存在所谓歧视或者压分。",
        "url": "https://www.zhihu.com/question/1888989842593003488"
    },
    {
        "title": "如何看待梅德韦杰夫错误引用中国古语「子在川上曰：逝者如斯夫，不舍昼夜」？",
        "excerpt": "4月3日，俄联邦安全会议副主席梅德韦杰夫回应俄罗斯不在美国“对等关税”名单中，同时谈到了美国征收关税对全世界的影响。 他在X上发文称：“事实上，俄罗斯几乎不与美国和欧盟进行任何贸易，几乎所有贸易都受到制裁。然而，我们的经济现在增长了3%。我们将听从老子的建议，坐在河边，等待敌人的尸体漂过来。欧盟经济腐烂的尸体。”（编者注：原文为“We’ll take the advice of Lao Tzu and sit by the river， waiting for the body of the enemy to float by．”也许是英语世界对“子在川上曰，逝者如斯夫”的误译。也可能是西方原创的谚语或文学表达，后来被附会为“东方智慧”，冠以孙子、老子之名。这句话并未出现在任何中国典籍里。） 梅德韦杰夫X截图。 当地时间4月2日，美国总统特朗普在白宫签署两项关于所谓“对等关税”的行政令，宣布美国对贸易伙伴设立10%的“最低基准关税”，并对某些贸易伙伴征收更高关税。不过特朗普给出了7页“对等关税”名单，俄罗斯不在其中。一名白宫官员解释说，俄罗斯“不在这个名单上，因为与乌克兰战争相关的制裁已经使两国之间的贸易额为零”。 梅德韦杰夫还认为，美国征收关税的后果将是全球性的。梅德韦杰夫在Telegram上写道，“特朗普对几乎全世界（国家）征收关税，严重扭曲了全球贸易体系。其后果将是全球性的。”梅德韦杰夫回应俄不在美“对等关税”名单上，还用错了一句中国古话",
        "url": "https://www.zhihu.com/question/1891284047193424538"
    },
    {
        "title": "我为什么看不懂《搏击俱乐部》？",
        "excerpt": "本题已收录至「寻找全网最强影视解说」活动，发视频，参与报名，参与「解说大魔王」争霸，万元现金等你来瓜分，还有机会获得专属身份标识。戳这里查看活动详情 >>>活动详情 | 寻找全网最强影视解说 先看的电影，看不懂又看原著，还是看不懂。",
        "url": "https://www.zhihu.com/question/21741414"
    },
    {
        "title": "用你现在的英语水平翻译这句话「He is a zero」，该怎么翻译？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1888599018352894736"
    },
    {
        "title": "中国如果加入南美洲足联，世界杯出线的可能性是不是就很大了？",
        "excerpt": "哈萨克能加入欧洲足联，澳洲能加入亚洲足联，可见足联也不一定完全按照洲来划分的。 南美洲就10个球队，却有5个出线名额，出现概率1/2，平均2届就可以参加一届",
        "url": "https://www.zhihu.com/question/25304407"
    },
    {
        "title": "一张纸对折105次，宇宙就真的放不下了吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/428831824"
    },
    {
        "title": "中国联通上线 iPhone eSIM 网站，我们离普及 esim 还有多远？目前存在哪些难点？",
        "excerpt": "IT之家消息，博主 @数码闲聊站 发文，透露“某运营商正在内测iPhoneeSIM”，主要是为了iPhone 17Air 做准备，相应机型据称“为了轻薄取消了实体卡槽”。 此外，该博主还透露国内下一代旗舰也正在测试 eSIM，同时“国内 TOP5 有几家也在做 Slim 超轻薄机型”以迎战苹果。",
        "url": "https://www.zhihu.com/question/1890353242971530961"
    },
    {
        "title": "不敢请假的打工人带火「24 小时」出国游，这是一种怎样的体验？有哪些目的地推荐？",
        "excerpt": "近日，#不敢请假的打工人带火24小时出国游#话题引人关注。据悉，周末出游，已成为当代打工人与自我和解的一种独特方式。从周五下班铃声响起的那一刻起，直到周一清晨再次踏入熟悉的办公室，这宝贵的60个小时左右，对于打工人而言，不再是单调乏味的宅家时光，而是充满了无限可能的探险窗口。#24小时国外游#这一热门话题的背后，是打工人与航空公司APP特价票的智慧较量。他们像精明的数学家，利用Excel表格，一笔一划地计算着红眼航班的价差，寻找着性价比最高的出行方案。周一卡点返程，用0.5个请假单位巧妙“对冲”，将请假对工作的影响降到最低。即便请假之路布满荆棘，打工人们也绝不轻言放弃。他们将周末游的目的地筛选范围不断拓展，从邻近的亚洲国家，到遥远的西欧、北美，甚至神秘的北极圈，都成为了他们探索的目标。哪怕只有24小时的单休，周末出国游的梦想也依然炽热如初，绝不向现实低头。这一现象深刻揭示了当代打工人对自由与探索的无限渴望，以及在重重压力之下寻求生活平衡的智慧与不懈努力。然而，从另一个角度审视，这也映射出职场文化的某些弊端。 为何打工人需要如此精打细算，甚至不惜利用周末的短暂时间进行国外游？这背后，究竟是长假期间高昂的旅游成本让人望而却步，还是职场中请假难如登天的现实困境在作祟？不敢请假的打工人带火24小时出国游 职场压力催生“极限出国游”：卡点返程将请假对工作的影响降到最低！！",
        "url": "https://www.zhihu.com/question/1891111433028198670"
    },
    {
        "title": "黄霄雲方再回应翻唱争议，称获得词曲授权，这种情况下可以使用华晨宇 Live 版演绎吗？",
        "excerpt": "黄霄雲方再回应翻唱华晨宇原唱《烟火里的尘埃》争议，表示未来翻唱作品将增设改编溯源，完善二次创作规范。 关于黄霄雲女士翻唱华晨宇先生原唱歌曲《烟火里的尘埃》的补充说明 1、关于此次黄霄雲女士翻唱华晨宇先生原唱歌曲《烟火里的尘埃》带来的误解，我们深表遗憾，同时我们第一时间主动寻求与华晨宇先生团队沟通，积极面对此次事宜。黄霄雲女士及团队始终尊重歌曲音乐版权归属，从未在任何场合提及此曲为我方原创，也未向任何榜单投稿，请相关发布账号予以精准表达，避免产生不必要的误会。 2、本次翻唱华晨宇先生原唱歌曲《烟火里的尘埃》是通过合法途径取得歌曲的“词曲著作权授权”。关于此次华晨宇工作室提出的翻唱《烟火里的尘埃》的争议，我们已向发行方提出申请，标注线上翻唱版本溯源。 3、我们理解原创者对作品的珍视，双方争议本质是音乐行业版权细分化进程中的认知差异。音乐创作是美美与共，我们期待以此次事件为契机，推动建立更清晰友好的二次创作规范，未来我们所有翻唱作品将增设“改编溯源说明”板块，详细标注参考版本及授权情况，也万分感谢这次华晨宇先生及华晨宇工作室的监督和回应。 音乐创作贵在薪火相传，我们会以专业精神廓清行业迷雾，谢谢所有支持和友善建议。我们也提前预祝华晨宇先生4.5-4.6西安场演唱会圆满成功！黄霄雲方再回应翻唱争议",
        "url": "https://www.zhihu.com/question/1891206026528777116"
    },
    {
        "title": "新概念系列熟读100遍加背诵，背诵完123册，英语水平会提高吧？",
        "excerpt": "#现在背到新概念1，20课，我的进度不算快，但我会坚持下去的，希望背诵完123，我的英语水平会上一个台阶",
        "url": "https://www.zhihu.com/question/4519468678"
    },
    {
        "title": "20 岁中国女生留学第 9 天跳楼身亡，遭恐吓深陷骗局不堪压力，留学生在海外要提高哪些防骗意识？",
        "excerpt": "一名20岁中国女生前往马来西亚留学第5天，就接获诈骗集团电话，被骗徒指控涉及命案敲诈。误以为自己真的害死人的她，极度内疚，最终不堪精神压力及不想拖累家人，到达马来西亚的第9天，在租住的公寓39楼跳下。 △死者李博雯（20岁）。 死者李博雯（20岁）被“假警”指控为犯罪集团的“重大嫌疑人”，涉嫌害死一名老妇，勒令她必须交出25.8万元人民币自证清白，否则就会在数天内被跨国逮捕，并恐吓她会被监禁至少一年。 死者深陷骗局4天内的一举一动，皆被“假警”实时监控，迫使她最终因不堪精神压力及不想拖累家人下，最终从一处公寓39楼跳下身亡。 死者父母，即来自山东潍坊的李先生（49岁）和李太太（48岁）得知女儿噩耗后，马上前往马来西亚了解情况。 △死者的父亲李先生和母亲李太太。 李太太在接受采访时表示，他们原本是为了让女儿有更好的学历，方便以后找工作，才让她去马来西亚留学，没想到会发生悲剧。她坦言，若再给她一次机会，她坚决不会让女儿出国，但一切都来不及了。 “马来西亚是伤心地，我们再也不会来了！” 李太太表示，她和丈夫如今会全力配合大马警方，调查女儿惨遭诈骗集团害死一案。20岁中国女生留学第9天跳楼身亡:遭恐吓深陷骗局不堪压力",
        "url": "https://www.zhihu.com/question/1889986059170963534"
    },
    {
        "title": "听说月球在以每年四厘米的距离离开地球，这是不是真的？",
        "excerpt": "如果是，那为什么会离开？它最终会去向哪里？",
        "url": "https://www.zhihu.com/question/299894978"
    },
    {
        "title": "如何确保自己优雅地不被升职？",
        "excerpt": "「瞎扯办公室」有偿征稿中，邀请你用「瞎扯」调戏一下生活 优秀回答有机会入选知乎日报《瞎扯》栏目哦～ 「我简单扯两句」有奖活动主链接：喂喂，我简单扯两句！",
        "url": "https://www.zhihu.com/question/1888321671871582539"
    },
    {
        "title": "如何评价2025年3月米哈游《原神》5.5爱可菲立绘？",
        "excerpt": "#原神# #爱可菲# #明绚千韵# ▌明绚千韵 · 爱可菲 调霜焙巧，琢味求臻 === 「『司掌甜蜜的精灵』、『统御味蕾的暴君』？也没报纸上传得那么夸张哦，爱可菲只是个喜欢烹饪的…有一点点严格的女孩啦。那些不认真对待料理的家伙，当然也得不到她的尊重！总之，你们两个的『风味』一定能搭配得好，我保证！」 ——娜维娅 长久以来，《蒸汽鸟报》的「美食专栏」被饕客们视作寻味尝鲜的风向标。作为这一版面的常客，「德波大饭店前主厨」爱可菲和她的「技术料理」更是享誉枫丹。 「分析」、「萃取」、「调和」，爱可菲拆解的不仅是「风味物质」，更是枫丹人对「美味」的固有认知。那些被解构又重组的味觉密码，在舌尖重新编写了珍馐佳肴的定义。 评论家们从不吝惜对这位天才主厨的赞赏，但也不会回避围绕她的争议。烹饪与管理两方面的一丝不苟，让爱可菲严苛的形象深入人心；她对同行和学徒们的毫不留情的点评，也让自己成为了烹饪界的舆论焦点…",
        "url": "https://www.zhihu.com/question/1890105194609607880"
    },
    {
        "title": "「甲亢哥」被重庆夜景折服，喊话「中国被严重低估了」，你认为中国有哪些方面被低估了？",
        "excerpt": "甲亢哥喊话：中国被严重低估！为什么人们总是忽视中国-大象网",
        "url": "https://www.zhihu.com/question/1891407039567192275"
    },
    {
        "title": "英语里面这么多专业名词，他们怎么记得过来的？",
        "excerpt": "同样的英语单词放在不同的场景里面就有不同的意思。外国人是怎么分的清的？",
        "url": "https://www.zhihu.com/question/15058995020"
    },
    {
        "title": "如何评价 2025 年 4 月米哈游《绝区零》1.6 卡池，扳机和朱鸢？",
        "excerpt": "[2 张图片]",
        "url": "https://www.zhihu.com/question/1890858732944069040"
    },
    {
        "title": "学习《新概念英语》管用吗？",
        "excerpt": "曾经听过俞敏洪讲的一个学生背新概念英语把4本新概念英语背得非常的熟练。学习新概念管用吗？学习新概念英语的话能够应付高考和应付雅思和托福吗？",
        "url": "https://www.zhihu.com/question/321632002"
    },
    {
        "title": "如何评价古装剧《雁回时》大结局？",
        "excerpt": "马上超点了！看完的朋友们可以来聊聊",
        "url": "https://www.zhihu.com/question/1890444747027477658"
    },
    {
        "title": "为什么工厂里面的机床大多是绿色？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/557523834"
    },
    {
        "title": "内向的人通过有意识地改变，有可能变为外向的人吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661130890"
    },
    {
        "title": "墓志铭的记载一定比史书准确么？",
        "excerpt": "看很多回答，如果墓志铭和史书的记载不同，就说墓志铭推翻史书。墓志铭就一定比史书准么？",
        "url": "https://www.zhihu.com/question/6654559925"
    },
    {
        "title": "如果关羽同意了孙权的联姻请求，三国的走势会不会根本性的发生变化？",
        "excerpt": "如题",
        "url": "https://www.zhihu.com/question/13253365430"
    },
    {
        "title": "如何评价南开大学 10km 测试男生及格线 1:10:00，女生及格线 1:20:30？",
        "excerpt": "最新消息：通知新标准暂缓执行了 24分是及格线",
        "url": "https://www.zhihu.com/question/1890886375215199358"
    },
    {
        "title": "美国对等关税落地后，美国国内会面临更高的通胀吗？",
        "excerpt": "美国总统特朗普2日在白宫签署两项关于所谓“对等关税”的行政令，宣布美国对贸易伙伴设立10%的“最低基准关税”，并对某些贸易伙伴征收更高关税。 特朗普展示了一张标注“对等关税”的大幅表牌，写有美国计划对哪些贸易伙伴征税以及征多少关税。其中，英国10%，巴西10%，澳大利亚10%，菲律宾和以色列17%，欧盟20%，日本24%，韩国25%，印度26%，南非30%，瑞士31%，印度尼西亚32%，斯里兰卡44%，越南46%，柬埔寨49%… 广泛针对、10%起步 特朗普亮出“对等关税”牌",
        "url": "https://www.zhihu.com/question/1891042899120054294"
    },
    {
        "title": "中国多个商会就美国征收「对等关税」发表严正声明，哪些信息值得关注？",
        "excerpt": "当地时间4月2日，美国政府宣布对中国征收34%的所谓“对等关税”。今天（4月5日）上午，中国医药保健品进出口商会、中国机电产品进出口商会、中国食品土畜进出口商会等多家商会分别发布声明作出回应，具体内容如下。 ​中国纺织品进出口商会：希望美方能倾听产业界和消费者呼声，尽快纠正损人不利己的单边霸凌行为 美东时间4月2日，美政府发布公告，宣布对包括中国在内的所有贸易伙伴征收所谓“对等关税”。这一行为是典型的单边霸凌做法，严重违反世贸组织规则，严重损害世贸组织成员正当合法权益，严重破坏多边贸易体制和国际经贸秩序，危及全球经济发展，对包括美国在内的全球消费者和产业界造成巨大损害。 中国纺织品进出口商会对美国政府做法表示坚决反对，希望美方倾听全球产业界和消费者呼声，尽快纠正损人不利己的错误行为，回到正确轨道。 中国纺织品进出口商会坚决支持中国政府采取的反制措施，坚定维护中国纺织服装产业企业正当合法权益。 中国纺织品进出口商会将与各国纺织服装产业界一道，加强沟通协作，共同应对这一贸易保护主义冲击，为维护纺织服装国际产业链供应链的健康稳定发展贡献力量。 ​​中国食品土畜进出口商会关于坚决反对美国政府加征对等关税的声明 2025年4月2日，美国政府宣布对中国输美商品征收“对等关税”。美方的这一做法不符合国际贸易规则，严重损害中方的正当合法权益，不仅不会为美国带来经济效益，而且对全球产业链和供应链将产生严重负面影响。 中国食品土畜进出口商会代表中国食品农产品进出口行业，坚决反对美国政府这一贸易保护主义做法，坚决拥护中国政府为维护国家利益和企业权益所采取的一切应对措施。 我们呼吁，中国食品农产品进出口行业团结起来，加强合作，共同开拓国内外市场。商会永远是行业的坚强后盾，我们将在中国政府的领导下，与中国食品农产品进出口企业站在一起，共同应对美国加征关税带来的挑战，共同促进行业的高质量发展。 ​五矿商会关于美国对华加征34%“对等关税”措施的严正声明 美国当地时间4月2日，美国政府宣布对中国征收34%的所谓“对等关税”。中国五矿化工进出口商会在此严正声明，强烈反对美国以“对等”为由再次单方面加征进口关税的行为。美方这一做法严重违反世贸组织规则，严重损害世贸组织成员正当合法权益，严重破坏以规则为基础的多边贸易体制和国际经贸秩序，将对中美正常经贸合作造成实质性伤害，对美国民众消费和全球经济产生不利影响。 长期以来，美国是我五矿化工行业的重要贸易伙伴。双方经贸合作基础良好，业界交流互动密切。此次叠加征收关税，将进一步增加企业成本，推高美国进口商的进口成本和消费者的消费成本，加剧美国国内通胀，提高美国经济衰退的可能。贸易战没有赢家，屡次加征关税对美国经济发展有百害而无一利，无法解决美国的自身问题。 五矿商会坚决支持中国政府采取一切必要的经济反制措施，并在此强烈呼吁，美国政府立即取消单边加征关税措施。中美业界应加强互利合作，相向而行，深化产业链供应链合作，共同维护健康可持续的全球贸易秩序。 面对当前复杂多变的国际形势，五矿商会呼吁商会全体会员与全球五矿化工行业业界同仁团结一致，共同反对美方单边贸易霸凌做法，携手应对贸易战带来的负面影响。五矿商会将竭力为行业企业提供优质服务与支持，促进五矿化工行业外贸持续健康发展。 中国机电产品进出口商会坚决反对美国实施的对等关税措施。这种单边贸易保护主义行为不仅严重违背国际贸易规则，更将严重扰乱全球经贸秩序，损害企业界及消费者利益，破坏全球产业链供应链稳定。我们敦促美方立即停止单边主义行为，通过对话协商解决分歧。 中国机电产品进出口商会坚决拥护中国政府为维护国家利益和企业权益所采取的一切应对措施。我们相信，在中国政府的领导下，中国机电外贸行业有信心、有能力抵御外部风险挑战。 面对当前局面，我们呼吁全体会员企业与国内机电行业同仁团结一致，坚持开放共赢的国际化路线，积极调整外贸经营策略，开拓多元化市场，加快外贸转型升级。中国机电产品进出口商会将全力为企业提供支持与服务，与行业企业共克时艰，共同维护机电外贸稳定健康发展。 美东时间2025年4月2日，美国政府宣布对包括中国在内的所有贸易伙伴征收所谓“对等关税”。绝大部分医用耗材、敷料、医疗设备及其零部件、康复用品等产品均受影响，特别是部分产品叠加美国政府过往无理加税措施，关税已达极高水平。 坚决反对！中国多个商会就美征收“对等关税”发表严正声明_腾讯新闻",
        "url": "https://www.zhihu.com/question/1891799497962644007"
    },
    {
        "title": "中方对美连环反制后，美指期货应声下跌超千点，后续还会有哪些影响？",
        "excerpt": "今天（4月4日），国务院关税税则委员会、商务部、海关总署接连发布多项对美反制措施。 中方出手连环反制，美指期货应声下跌超千点。 更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/1891570654916097023"
    },
    {
        "title": "在没人管的环境中，一些不良行为就会无所顾忌，怎么认识这种心理？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1889931823359975988"
    },
    {
        "title": "老虎、狮子、豹子等猛兽为什么没有被驯化为骑兵坐骑？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660170329"
    },
    {
        "title": "亚少赛中国 U17 男足 1-2 不敌沙特，门将滑倒送礼，魏祥鑫补时破门，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1891445874887979664"
    },
    {
        "title": "有哪些让数学人和物理人都沉默的言论？比如「开水是 100 度，所以开水是钝角」，除此之外还有哪些？",
        "excerpt": "希望是和数学和物理都相关的。",
        "url": "https://www.zhihu.com/question/1891571268450497838"
    },
    {
        "title": "有什么建议给在读研究生？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1888523625902089665"
    },
    {
        "title": "美国影视剧中出现过充满魅力的男性华人、华裔形象吗？",
        "excerpt": "RT。 看了看目前已经出现的少之又少的几个答案，很明显美国影视剧中充满魅力的华人、华裔男性角色并不多。 那些用日裔、韩裔、越南裔、新加坡裔、泰裔、印度裔来充数的就算了，这时候反而想起他们是亚裔，还是别了。我不管美国人眼中的亚裔华裔，我就只单纯问华裔、华人，别滥竽充数，也不要自我安慰，有就是有，没有就是没有，不管多与少，只讨论华人、华裔男性。 看起来说得出的只有李小龙、成龙、吴彦祖、甄子丹、林路迪这几个而已。 有些人开始找“魅力”这个词的茬。呵呵，魅力这么通俗易懂的词还要给它安上一个主观的标签，这个角度真是刁钻。那我就告诉你，充满魅力的标准：看到这个角色，觉得他的颜值高，或者气质好，或者身材好，或者有性吸引力想和他交往，或者人格具有吸引力，他能让你有喜欢、崇拜、迷恋、爱护、亲近等积极的，能够产生吸引作用的感受，或者他的身世、故事、三观、思想能够打动、吸引你，这些特点不需要全部满足，只需要满足其中一两点就足够，就算有魅力。 就我自己的观剧印象而言，绝大部分华裔、华人男性角色在欧美影视剧中的形象和身份都很套路或者标签化，不是LGBTQ群体，就是矮子、胖子、书呆子或者抓马的传统的异教徒式的角色，你不能否认有些可爱的特质，但是只要是清醒的人都明白其中的边缘性，你要是跟我用智障正确来争论，用什么啊普通人也有大智慧，边缘人也有大作为这种揣着明白装糊涂的观点来杠，我不理你，有魅力这个描述要是看不懂，就想想那个角色你会不会去追他和他喜结连理。",
        "url": "https://www.zhihu.com/question/486092829"
    },
    {
        "title": "你怎么看待“城府深的玩不过灵性高的”这句话？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1890808461815703369"
    },
    {
        "title": "招聘的人会对应聘者一身的纹身产生负面印象吗？为什么？",
        "excerpt": "在我们中国的文化里面，是不是对纹身存在负面的认知？我感觉并非这样的，比如在《水浒传》里面，九纹龙史进，浪子燕青，都是有很多的纹身，大家也认为他们有纹身是很帅的表现。但是为什么到了现在，纹身就变成了负面的东西？",
        "url": "https://www.zhihu.com/question/1889318498787885249"
    },
    {
        "title": "如何评价肖央、春夏主演的电影《阳光照耀青春里》？",
        "excerpt": "如何评价曾海若执导、饶晓志监制，肖央、陈明昊、蒋奇明主演的电影《阳光照耀青春里》？电影讲述程序员何立为被公司强制送入“青春里”精神康复院，在荒诞环境下与病友一起打官司、争取权益的故事。影片以此设定质疑社会对“正常”的定义，也引发对自由与存在意义的诸多探讨，将于4月4日清明档上映。",
        "url": "https://www.zhihu.com/question/14809512970"
    },
    {
        "title": "如何评价「浪姐 6」《乘风 2025》第三期？",
        "excerpt": "大家如何评价姐姐们这一期的表现？",
        "url": "https://www.zhihu.com/question/1891345248233448343"
    },
    {
        "title": "四大一线城市约50%人口在租房，35岁以上租房群体占比创新高，透露哪些社会问题？",
        "excerpt": "近日，《2025中国城市长租市场发展蓝皮书》正式发布。随着常住人口城镇化率的不断提高，租房人口规模持续扩大，租房人口结构也发生了显著变化。 《蓝皮书》数据显示，四大一线城市中租房人口规模接近4000万人，占比接近50%。在全国40个重点城市的租赁市场中，35岁以上的租客占比达到35%以上，较2021年显著增长了4.9个百分点，成为所有年龄层租客中占比提升最快的群体。 完整全文《2025中国城市长租市场发展蓝皮书》发布_租赁_专业机构_住房",
        "url": "https://www.zhihu.com/question/1890718507672528892"
    },
    {
        "title": "如何评价《一人之下》第711（753）话？",
        "excerpt": "如何评价711话“疯狗”？这回真疯了。。。",
        "url": "https://www.zhihu.com/question/1891281000824283390"
    },
    {
        "title": "宋江一不小心结果了阎婆惜，其实他是有路子摆平这件事的，为什么吓到要马上逃亡？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663197298"
    },
    {
        "title": "《DOTA2》的猎鹰战刃为什么被称呼为「骗钱刀」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1890727411525612838"
    },
    {
        "title": "我国从宋朝开始正常过渡到君主立宪制需要经过哪些条件？",
        "excerpt": "不算被女真鞑靼入侵的意外因素，正常由专制过渡到民主时代",
        "url": "https://www.zhihu.com/question/1889071017692995997"
    },
    {
        "title": "为什么很多网文大神强调‘前三章定生死’？读者耐心真的只剩3章了吗？",
        "excerpt": "在短视频时代，网文的“快节奏”是否已从10章压缩到3章？慢热型作品的成功是否已经过去或者只是特例？",
        "url": "https://www.zhihu.com/question/1887561347849490706"
    },
    {
        "title": "曝钉钉对员工工作作风提出全新要求，开早会、晚总结，拒加微信只用钉钉等，如何看待这些规定？",
        "excerpt": "日前，钉钉创始人陈航（花名：无招）将回归钉钉担任CEO。据互联网坊间八卦，目前钉钉对员工作出作风提出全新要求： -9点上班，开早会，晚总结，保持快速 -纪律整顿，团队不能太松散，午间13:15后进入工作状态，上班时间不能玩手机看微信/微博/小红书等。 - 躬身入局进行用户场景，产品不能YY，技术必须亲自写代码，学习python，减少纯管理的岗位。 -用自己的产品，以自己的产品为傲，遇到他人加微信“不好意思，我只有钉钉”。 -全员努力学习共创三部曲，务实+踏实+践行。 曝钉钉对员工工作作风提出全新要求：开早会、晚总结，拒加微信只用钉钉等",
        "url": "https://www.zhihu.com/question/1891187407463874857"
    },
    {
        "title": "深航乘客冲突咬伤空姐致航班延误，责任应该由谁承担？乘客机上滋事甚至袭击空乘，可能面临哪些法律后果？",
        "excerpt": "据多位网友4月1日晚反映，深圳航空ZH9539航班当天起飞前发生乘客冲突事件，空姐劝阻时被咬伤，导致航班延误。紫牛新闻记者2日联系深圳航空，工作人员表示公司已经启动全面调查程序，一旦有确切调查结果，会第一时间公布。 4月1日晚，多位网友在社交媒体上传照片和视频，表示深圳航空ZH9539航班在出发前，两位乘客发生冲突，空姐劝解时被咬伤，周围还有其他人被抓伤。后排有乘客可能因此事受到刺激，导致突发疾病，还接受了急救。最终，发生冲突的两名乘客被警方带走，航班延误2个小时。 深航ZH9539航班4月1日延误2小时出发 航旅纵横信息显示，深航ZH9539航班正常情况下17时45分由深圳宝安国际机场起飞，19时45分经停景德镇罗家机场，21时55分抵达上海虹桥国际机场。 4月1日该航班实际起飞时间为19时56分，比原计划时间延误2个多小时。21时15分到达景德镇罗家机场，23时05分到达上海虹桥国际机场。 记者2日致电景德镇罗家机场，工作人员表示该事件发生在深圳宝安国际机场。记者致电深圳宝安国际机场，工作人员表示对此事正在核实之中。 记者联系深圳航空公司，工作人员表示深航现在已经启动调查程序，会严格按照相关规定对这一事件进行全面了解，一旦有确切调查结果，会第一时间通过深航官方渠道进行公布。工作人员表示，深航致力于旅客提供安全、舒适、有序的飞行环境，会竭力保障乘客的出行体验。",
        "url": "https://www.zhihu.com/question/1890720995729463043"
    },
    {
        "title": "2025 清明节单日票房破 1.5 亿，《我的世界大电影》暂列榜首，如何评价这一成绩？",
        "excerpt": "据猫眼专业版数据，截至4月4日21时 2025清明节单日票房1.54亿#总人次378.5万，总场次47.2万，《我的世界大电影》成2025年清明节票房冠军。 清明节单日票房TOP5： 1、《我的世界大电影》\r2、《向阳·花》\r3、《哪吒之魔童闹海》\r4、《不说话的爱》\r5、《猎狐·行动》",
        "url": "https://www.zhihu.com/question/1891470994843091917"
    },
    {
        "title": "WTT 仁川冠军赛女单四分之一决赛，蒯曼 0:4 不敌16岁小将张本美和止步八强，怎么评价这一场比赛？",
        "excerpt": "4月5日，WTT仁川冠军赛女单，蒯曼0-4不敌张本美和，无缘四强。比分：8-11、7-11、6-11、7-11。4-0获胜，张本美和回应进四强：蒯曼是强劲的对手",
        "url": "https://www.zhihu.com/question/1891820351266205884"
    },
    {
        "title": "怎么评价2025北京中考取消化学、生物、地理、历史，只保留数学、语文、英语、物理、体育、道德与法治？",
        "excerpt": "2025年继续实施初中学业水平考试，将初中毕业考试和高级中等学校招生考试“两考合一”。 （一）中招录取总成绩满分为510分，计入成绩的考试科目为语文、数学、外语、道德与法治、物理、体育与健康。 （二）语文科目分值为100分，数学科目分值为100分，外语科目分值为100分（笔试分值60分、听力和口语考试分值40分），听力和口语考试采取计算机考试方式，与笔试分离，有两次考试机会。 道德与法治科目分值为80分，其中笔试分值70分、道德与法治科目综合素质评价分值10分。道德与法治科目笔试实行开卷考试。 物理科目分值为80分，其中笔试分值70分、实验操作分值10分。 体育与健康科目分值为50分，其中现场考试分值30分、过程性考核分值20分。 （三）2025年初三年级语文、数学、外语、道德与法治、物理科目考试时间为6月24日至25日，具体考试安排由北京教育考试院另行通知。北京市教育委员会关于做好2025年高级中等学校考试招生工作的意见",
        "url": "https://www.zhihu.com/question/662904767"
    },
    {
        "title": "如何评价知名网络主播「甲亢哥」Speed 于 4 月 5 日在深圳的直播？",
        "excerpt": "4月5日14:00，Speed在深圳直播，这是他中国行的第七场直播，发生了什么事？与香港相比，会更有意思吗？",
        "url": "https://www.zhihu.com/question/1891034650614428907"
    },
    {
        "title": "每门科目年级前20，总分可能未达到年级前20吗?",
        "excerpt": "突然在网上看到这个问题，有点意思，感觉有可能，但是不确定，不知道怎么思考？也没举出实例",
        "url": "https://www.zhihu.com/question/11132670769"
    },
    {
        "title": "每次辅导孩子数学最后都变成吵架，明明错题很简单，为什么孩子就是听不进去？是我的态度问题还是方法错了？",
        "excerpt": "儿子六年级，昨晚做比例解方程， 他错了很简单的一题：X：1000=1/1000000 我觉得直接把1/1000000看成答案等于就是x÷1000=1/1000000，X=1000×1/1000000 孩子非要说1/1000000必须看成1:1000000.当然这样也没问题，但是他之前算的答案是错的 我就很想把我的想法告诉他，但是他就是一副不耐烦的样子，我生气问他你是怎么想的，他也不高兴。 其实我是想好好引导他思考，但是不知道为什么每次到最后就弄得都不开心。 可能孩子觉得我讲的太快，还是觉得我语气不好。 我究竟应该怎么办？ 是坚持严格要求，错题重做+加练习题；还是干脆花钱报班，交给专业辅导机构避免亲子冲突； 难道要放任自流等孩子自己开窍，有没有更好的第三条路？",
        "url": "https://www.zhihu.com/question/1890338750531368075"
    },
    {
        "title": "孩子说「除了学习你还关心我什么？」不讲大道理，怎么和7岁的孩子解释学习的重要？",
        "excerpt": "催孩子背诗，孩子又开始头疼脑热，突然来了这么一句「除了学习你还关心我什么？」，一时有些哑口无言！该怎么和孩子解释学习的重要呢？",
        "url": "https://www.zhihu.com/question/1891016894519169723"
    },
    {
        "title": "特朗普政府「对等关税」政策将于 4 月 2 日落地，最终方案会针对哪些领域？实施后将引发哪些连锁反应？",
        "excerpt": "总统特朗普此前表示，可能会在4月1日晚或4月2日宣布关税细节，并承诺将征收“对等关税”。美国“对等关税”靴子将落地，全球市场不安加剧-中新网",
        "url": "https://www.zhihu.com/question/1890699591776712072"
    },
    {
        "title": "为什么Windows 11强制使用Microsoft账户登录的操作人人喊打？",
        "excerpt": "那些骂微软的网友用手机时不可能登录的本地账户吧，而且还有说Microsoft账户泄露个人隐私的，Microsoft账户也没有强制要求用户开启账户服务啊",
        "url": "https://www.zhihu.com/question/533867947"
    },
    {
        "title": "中国政府发布关于反对美国滥施关税的立场声明，释放了什么信号？",
        "excerpt": "中国政府关于反对美国滥施关税的立场 （2025年4月5日） 近期，美国以各种借口宣布对包括中国在内的所有贸易伙伴滥施关税，严重侵犯各国正当权益，严重违反世界贸易组织规则，严重损害以规则为基础的多边贸易体制，严重冲击全球经济秩序稳定，中国政府对此强烈谴责，坚决反对。 美国有关做法违背基本经济规律和市场原则，罔顾多边贸易谈判达成的利益平衡结果，无视美国长期从国际贸易中大量获利的事实，将关税作为实施极限施压、谋取私利的武器，这是典型的单边主义、保护主义和经济霸凌行径。美国打着所谓追求“对等”“公平”的旗号搞零和博弈，本质上是追求“美国优先”“美国特殊”，是以关税手段颠覆现有国际经贸秩序，以美国利益凌驾于国际社会公利，以牺牲全世界各国的正当利益服务美国的霸权利益，必然遭到国际社会普遍反对。 中国是文明古国，礼仪之邦。中国人民崇尚以诚待人、以信为本。我们不惹事，也不怕事，施压和威胁不是同中方打交道的正确方式。中国已经并将继续采取坚决措施，维护自身主权安全发展利益。中美经贸关系的本质应是互利共赢。美国应顺应两国和世界人民的共同期待，从维护两国根本利益出发，停止以关税为武器对华经贸打压，停止损害中国人民的正当发展权利。 中国作为全球第二大经济体和第二大商品消费市场，无论国际风云如何变幻，中国对外开放的大门只会越开越大。我们将继续推进高水平对外开放，稳步扩大规则、规制、管理、标准等制度型开放，实施高水平的贸易和投资自由化便利化政策，打造市场化法治化国际化的一流营商环境，与世界共享发展机遇，实现互利共赢。 经济全球化是人类社会发展必经之路。以世界贸易组织为核心、以规则为基础的多边贸易体制，为推动全球贸易发展、促进经济增长和可持续发展作出重要贡献。开放合作是历史潮流，世界决不会也不应该退回到相互封闭、彼此分割的状态。互利共赢是人心所向，以邻为壑的经济霸凌终将反噬自身。推动经济全球化朝着更加开放、包容、普惠、均衡的方向发展，是国际社会共同责任。 发展是世界各国的普遍权利，而不是少数国家的专利。国际上的事情应该由大家共同商量着办，世界前途命运应该由各国共同掌握。贸易战、关税战没有赢家，保护主义没有出路。各国应当秉持共商共建共享原则，坚持真正的多边主义，共同反对各种形式的单边主义、保护主义，维护以联合国为核心的国际体系，维护以世界贸易组织为核心的多边贸易体制。相信世界上绝大多数相信公平与正义的国家，都会选择站在历史正确的一边，作出符合自身利益的选择。世界要公道，不要霸道！更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/1891929282139349900"
    },
    {
        "title": "美股三大指数均收跌超 5%，纳指进入技术性熊市，将带来哪些影响？未来走势如何？",
        "excerpt": "总台记者当地时间4月4日获悉，美国股市连续第二天遭受重创，当日收盘暴跌。道琼斯工业平均指数比前一交易日下跌2231.07点，收于38314.86点，跌幅为5.50%；标准普尔500种股票指数下跌322.44点，收于5074.08点，跌幅为5.97%；纳斯达克综合指数下跌962.82点，收于15587.79点，跌幅为5.82%。 纳斯达克综合指数进入熊市（即从高点下跌超过20%），道琼斯工业平均指数进入修正。 美国消费者新闻与商业频道（CNBC）报道称，在中国对特朗普所谓“对等关税”采取反制措施后，人们担心贸易战将导致全球经济陷入衰退，美股收盘暴跌。（总台记者 张颖哲）美股三大股指4日收盘暴跌 纳指进入熊市",
        "url": "https://www.zhihu.com/question/1891607712913138342"
    },
    {
        "title": "梅西为什么不用踩单车这个假动作？",
        "excerpt": "梅西过人都是摇晃 和变向（马修斯或油炸丸子），为什么不用踩单车这个动作呢？",
        "url": "https://www.zhihu.com/question/24606646"
    },
    {
        "title": "中方决定对原产于美国的所有进口商品加征 34%关税，释放哪些信号？",
        "excerpt": "2025年4月2日，美国政府宣布对中国输美商品征收“对等关税”。美方做法不符合国际贸易规则，严重损害中方的正当合法权益，是典型的单边霸凌做法。 根据《中华人民共和国关税法》、《中华人民共和国海关法》、《中华人民共和国对外贸易法》等法律法规和国际法基本原则，经国务院批准，自2025年4月10日12时01分起，国务院关税税则委员会对原产于美国的进口商品加征关税。有关事项如下： 一、对原产于美国的所有进口商品，在现行适用关税税率基础上加征34%关税。 二、现行保税、减免税政策不变，此次加征的关税不予减免。 三、2025年4月10日12时01分之前，货物已从启运地启运，并于2025年4月10日12时01分至2025年5月13日24时进口的，不加征本公告规定加征的关税。国务院关税税则委员会关于对原产于美国的进口商品加征关税的公告",
        "url": "https://www.zhihu.com/question/1891553905642558987"
    },
    {
        "title": "物理学（从本科到硕士）学生需要系统的学习哪些数学方面的内容？",
        "excerpt": "请依据学习顺序一一介绍。",
        "url": "https://www.zhihu.com/question/24159828"
    },
    {
        "title": "24-25赛季NBA常规赛掘金 104:118 勇士，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1891796110927972316"
    },
    {
        "title": "怎么评价2025北京中考取消化学、生物、地理、历史，只保留数学、语文、英语、物理、体育、道法？",
        "excerpt": "（问题修改）物理没有取消",
        "url": "https://www.zhihu.com/question/662904767"
    },
    {
        "title": "前奥运冠军、著名田径运动员王军霞退役后首次参赛半马跑出 1 小时  35 分，你对该成绩有哪些评价？",
        "excerpt": "阳山半程马拉松在无锡阳山正式开跑，前奥运冠军、中国著名田径运动员王军霞现身比赛现场。王军霞最终以1小时35分的成绩跑完了半马，排名女子组第6。王军霞透露：“这是我退役以来第一次参赛，第一次参加半马，本来我的任务不用跑完，领着大家跑一跑就可以了，但是路边拉拉队的加油声太给力了。”52岁“东方神鹿”王军霞归来！1小时35分，半马第6名！",
        "url": "https://www.zhihu.com/question/1890112503347912883"
    },
    {
        "title": "如何评价2025年4月米哈游《崩坏：星穹铁道》黄金史诗PV：「生命从夜中醒来」？",
        "excerpt": "在触碰与离别之间 我看到，世间的 风雪在掌心间融化 神明在春天闭上眼 我知道，他们的 遗憾在拥抱后温存 苦难在爱情里燃烧 哀悼在世界下喧嚣 我听见，他们说 为了反抗不断垂下的手 为了反抗浸透悲哀的黄金 为了反抗没有语言的黑水 为了反抗死亡，他们歌唱 为了持存记忆的生命歌唱 歌唱通往遥远花海的航线 说，命运就该从那里离去 『我也想伸出双手』 只因我想恳求，请不要 不要停留在，触碰与离别的瞬息 ——那名为「遐蝶」的诗，将由何人来写作 中文CV： 遐蝶——阮从青 阿格莱雅——楚越 缇宝——蔡书瑾 那刻夏——钱文青 白厄——秦且歌 万敌——赵成晨 风堇——静宸 赛飞儿——王雅欣 日文CV： 遐蝶——斋藤千和 阿格莱雅——远藤绫 缇宝——远野光 那刻夏——内田雄马 白厄——日野聪 万敌——阿座上洋平 风堇——羊宫妃那 赛飞儿——伊藤彩沙 英文CV： 遐蝶——Melody Muze 阿格莱雅——Morgan Lauré 缇宝——Hayden Daviau 那刻夏——Stephen Fu 白厄——Joshua Waters 万敌——Gabriel Warburton 风堇——Holly Earl 赛飞儿——Shea Fairaday 韩文CV： 遐蝶——이세레나 阿格莱雅——오로아 缇宝——방연지 那刻夏——이상준 白厄——윤용식 万敌——안효민 风堇——김연우 赛飞儿——미소",
        "url": "https://www.zhihu.com/question/1891825563276117473"
    },
    {
        "title": "你周末会睡懒觉吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659583480"
    },
    {
        "title": "教育部最新发文，明确将线上线下培训机构全部纳入全国平台全流程监管，能为家长和机构带来哪些便利和保障？",
        "excerpt": "近日，教育部印发《全国校外教育培训监管与服务综合平台应用管理办法》（以下简称《办法》），明确将线上线下培训机构全部纳入全国平台全流程监管，支持家长学生通过全国平台选课、支付、退费、评价、投诉，维护自身合法权益。 线上线下培训机构全部纳入全国平台监管，教育部最新发文→",
        "url": "https://www.zhihu.com/question/1888593085086282995"
    },
    {
        "title": "美国「自残式关税」血洗美股，三大股指创近 5 年最大单日跌幅，带来影响有多大？后续走势会如何？",
        "excerpt": "自残式关税血洗美股 三大股指创近5年最大单日跌幅 由于美国对所有贸易伙伴征收所谓“对等关税”，市场反应强烈，加剧了全球贸易战的风险，美国股市3日血流成河，三大股指均刷新近5年来最大单日跌幅纪录。 纳指跌5.97%，创2020年3月以来的最大跌幅；标普500指数跌4.84%，创2020年6月以来最大单日跌幅；道指跌3.98%，为2020年6月以来的最大单日跌幅。 △3日收盘时，苹果、Meta、耐克、英伟达及特斯拉股价受重挫。 个股方面，跨国企业股票跌幅尤为明显， 其中耐克和苹果分别跌超14%和9%；科技股也普遍重挫，英伟达跌近8%，特斯拉跌超5%，Meta跌近9%。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/1891393908308670287"
    },
    {
        "title": "重庆女生提醒「甲亢哥」坐轻轨时不文明行为「不要教孩子这样做」，网红的示范效应对孩子成长影响有多大？",
        "excerpt": "4月2日，重庆，美国“00后”网红“甲亢哥”开启重庆行依旧活力满满，体验坐轻轨时激动得蹦蹦跳跳。一位“重庆甜妹”看到后友善提醒：这个行为有点危险，不要教孩子这样做。甲亢哥也点头表示：谢谢提醒！ 甲亢哥坐轻轨被重庆甜妹教育很听劝：有点危险，不要教孩子这样做",
        "url": "https://www.zhihu.com/question/1891092500611036501"
    },
    {
        "title": "三次元中真的存在二次元中的超长头发吗?",
        "excerpt": "经常在二次元中看到及膝甚至及地的头发，是单纯为了艺术效果还是确有原型呢，很好奇，不知道现实中有没有",
        "url": "https://www.zhihu.com/question/1888322924466923423"
    },
    {
        "title": "山东省有哪些优点？",
        "excerpt": "来来来，不黑不喷，凡事都有个两面性，负面消息看多了，咱这次就说山东的优点。哪怕一个优点？",
        "url": "https://www.zhihu.com/question/386899614"
    },
    {
        "title": "如何评价梁朝伟、段奕宏主演的电影《猎狐·行动》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/437191508"
    },
    {
        "title": "30 岁男子辞职做「赛博祭物」，为什么越来越多的年轻人选择定制「赛博祭物」？这是否消解了死亡的庄严感？",
        "excerpt": "2023年底，30岁的阿岳（化名）辞掉广州电商的设计工作，不想再打工了。稳妥的想法是开一个摄影工作室，或者搞一个创业公司，为电商公司做承接服务，人脉在这儿，资源也在这儿。最后他落实成了“赛博祭物”工作室，帮人烧些纸做的智能机、游戏本和显卡。 2018年，阿岳的父亲去世，再往前，他的外婆去世。每年他都会跑好几家祭祀用品店，给他们搜罗智能机。做赛博祭物的念头从这里开始。作为90后，他成长于智能机和游戏机包围的年代，很多需求都从自身开始，先做iPhone和Switch。发出一个相关视频，没想到有了百万播放。这个赛道他是独一家。本以为是赔本的买卖，做了一年之后开始盈利了。来的都是95后，或者Z世代，定制的物品千奇百怪，大到一辆车，小到一罐旺仔牛奶。透过这些物品，他也在衡量生与死之间的距离。 内容详见30岁男子辞职接祭物订单 有人订10台iPhone 16_手机_定制_Switch",
        "url": "https://www.zhihu.com/question/15652968735"
    },
    {
        "title": "为什么很少人去南美洲旅行?",
        "excerpt": "平常身边会有很多朋友到东南亚、北美、欧洲甚至非洲旅行，但很少听到去南美的例子",
        "url": "https://www.zhihu.com/question/33708191"
    },
    {
        "title": "如何评价 GPT-4o 生成的宫崎骏吉卜力风格图片？",
        "excerpt": "随便放几张：",
        "url": "https://www.zhihu.com/question/1888947648549052654"
    },
    {
        "title": "德布劳内自宣离队，结束10年曼城球员生涯，如何评价他在曼城的职业生涯？",
        "excerpt": "致曼彻斯特： 看到这封信时，你们大概已经猜到接下来会发生什么。 所以，我将直奔主题——在此向所有人宣布，接下来的几个月将是我作为曼城球员的最后时光。 写下这些话并不容易，但作为球员，我们都清楚这一天终将到来。 此刻它已来临——而你们值得第一个听到我的亲口告别。 足球让我与你们相遇，也与这座城市结缘。 我曾追逐梦想，却未曾料到这段岁月会彻底改变我的人生。 这座城市、这家俱乐部、这里的人们…给了我一切。 而我，唯有付出一切来回报大家！ 但你猜怎么着——我们赢得了一切。 无论是否情愿，告别的时刻终究到了。 我们全家对这里心怀无尽感激。 “曼彻斯特”将永远印在孩子们的护照上——更重要的是，它会深深刻在我们每个人的心中。 这里永远会是我们的家。 这十年的旅程，我对这座城市、俱乐部、工作人员、队友、朋友和家人都感激不尽。 每个故事都有终点，但这段篇章，无疑是最美好的。 让我们共同珍惜最后的时光吧！ 致以最深的爱， 德布劳内https://k.sina.com.cn/article_2018499075_784fda0302002b054.html",
        "url": "https://www.zhihu.com/question/1891577077817378679"
    },
    {
        "title": "《天国王朝》伊贝林男爵才100户，真有这么少的男爵领吗？",
        "excerpt": "伊贝林男爵领100户，1000亩地，说这是一个骑士的采邑都可以。耶路撒冷王国到底有多少个男爵？",
        "url": "https://www.zhihu.com/question/501886908"
    },
    {
        "title": "网络主播「曲曲大女人」偷税被罚 758 万，起到哪些警示作用？",
        "excerpt": "国家税务总局网站4月1日通报，前期，国家税务总局上海市税务局第四稽查局通过税收大数据分析，发现网络主播乐传曲（网名：曲曲大女人）涉嫌偷税，依法对其开展了税务检查。 经查，网络主播乐传曲通过个人账户收款隐匿销售收入，以及将个人取得的劳务报酬所得转换为个体工商户经营所得等手段偷逃税款。国家税务总局上海市税务局第四稽查局依据《中华人民共和国个人所得税法》《中华人民共和国税收征收管理法》《中华人民共和国行政处罚法》等相关法律法规规定，对乐传曲依法追缴税费款、加收滞纳金并处罚款，共计758万元。目前，乐传曲已按规定缴清税费款、滞纳金及罚款。 国家税务总局上海市税务局第四稽查局负责人表示，隐匿收入虚假申报偷逃个人所得税，属于税收征管法规定的偷税行为。依法纳税是公民应尽义务。税务部门将持续加强对网络直播行业从业人员的税收监管，依法严肃查处涉税违法行为，维护好税收经济秩序，积极营造法治公平的税收营商环境，促进行业长期规范健康发展。网络主播乐传曲偷税被罚758万元|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/1890454842515875349"
    },
    {
        "title": "WTA500 查尔斯顿站 1/4 决赛，郑钦文 0：2 亚历山德洛娃止步八强，怎么评价这一场比赛？",
        "excerpt": "04月05日讯 WTA500查尔斯顿站女单1/4决赛，郑钦文带伤作战0-2不敌亚历山德洛娃，生涯3次交手全败。郑钦文泥地13连胜遭终结。 首盘，郑钦文出现多次非受迫性失误，连遭破发，最终1-6落败。 第二盘，第三局之后，郑钦文申请了医疗暂停治疗肘部伤势。第七局保住发球局后，郑钦文局间吃止疼片继续比赛。最终，郑钦文4-6输掉第二盘，0-2不敌亚历山德洛娃。 亚历山德洛娃半决赛将战佩古拉。 https://baijiahao.baidu.com/s?id=1828498460853842262&wfr=spider&for=pc",
        "url": "https://www.zhihu.com/question/1891679816706672553"
    },
    {
        "title": "苹果股价遭遇重挫，若将成本转嫁给消费者，价格将增加 30% 至 40%，iPhone 会涨价吗？",
        "excerpt": "4月5日消息，受新关税政策影响，美国消费者喜爱的iPhone可能很快就会变得更贵。 据媒体报道，苹果公司正考虑在巴西扩大iPhone生产线，富士康位于圣保罗州Jundiai的工厂已经组装了iPhone 13、14和15型号，最近这家工厂组装iPhone 16。 报道称苹果的决定将取决于该工厂是否有能力在不影响交期、物流和质量控制的情况下吸收更大份额的产量。 此前有业内人士认为，中国制造业现已形成世界规模最大、门类最齐全、体系最完整、国际竞争力较强的发展优势，对苹果公司来说，目前中国占苹果零部件的生产比重仍然相当大，全球还没有地方可以在短期内承接大规模的转移。 分析人士表示，新关税可能会极大改变全球贸易格局，iPhone等消费品可能是受打击最严重的产品之一，如果苹果公司将成本转嫁给消费者，价格将增加30%至40%。 目前美国最便宜的iPhone 16标价为799美元，根据Rosenblatt Securities分析师的预测计算，若苹果向消费者转移成本，其价格可能会上涨43%，即高达1142美元，更昂贵的iPhone 16 Pro Max目前零售价为1599美元，转嫁成本后价格可能接近2300美元。 关税重压下苹果手机或成奢侈品：苹果考虑扩大在巴西的iPhone组装线",
        "url": "https://www.zhihu.com/question/1891765548326548888"
    },
    {
        "title": "如何评价《崩坏：星穹铁道》 黄金史诗PV：「生命从夜中醒来」？",
        "excerpt": "在触碰与离别之间 我看到，世间的 风雪在掌心间融化 神明在春天闭上眼 我知道，他们的 遗憾在拥抱后温存 苦难在爱情里燃烧 哀悼在世界下喧嚣 我听见，他们说 为了反抗不断垂下的手 为了反抗浸透悲哀的黄金 为了反抗没有语言的黑水 为了反抗死亡，他们歌唱 为了持存记忆的生命歌唱 歌唱通往遥远花海的航线 说，命运就该从那里离去 『我也想伸出双手』 只因我想恳求，请不要 不要停留在，触碰与离别的瞬息 ——那名为「遐蝶」的诗，将由何人来写作 中文CV： 遐蝶——阮从青 阿格莱雅——楚越 缇宝——蔡书瑾 那刻夏——钱文青 白厄——秦且歌 万敌——赵成晨 风堇——静宸 赛飞儿——王雅欣 日文CV： 遐蝶——斋藤千和 阿格莱雅——远藤绫 缇宝——远野光 那刻夏——内田雄马 白厄——日野聪 万敌——阿座上洋平 风堇——羊宫妃那 赛飞儿——伊藤彩沙 英文CV： 遐蝶——Melody Muze 阿格莱雅——Morgan Lauré 缇宝——Hayden Daviau 那刻夏——Stephen Fu 白厄——Joshua Waters 万敌——Gabriel Warburton 风堇——Holly Earl 赛飞儿——Shea Fairaday 韩文CV： 遐蝶——이세레나 阿格莱雅——오로아 缇宝——방연지 那刻夏——이상준 白厄——윤용식 万敌——안효민 风堇——김연우 赛飞儿——미소",
        "url": "https://www.zhihu.com/question/1891852728537420970"
    },
    {
        "title": "明朝为什么会放任努尔哈赤发展？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/496248542"
    },
    {
        "title": "谁能说说这几天美股大跌的原因和内在逻辑？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/446474432"
    },
    {
        "title": "感觉现实中大家都不「坏」，可是一到了职场就尔虞我诈了？是职场放大了我们的「坏」吗？",
        "excerpt": "明明大家都是好人，可是一旦在职场中都变得勾心斗角，耍心眼？",
        "url": "https://www.zhihu.com/question/1889569113250178450"
    },
    {
        "title": "24-25赛季NBA常规赛鹈鹕 108:124 湖人，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1891803673446823617"
    },
    {
        "title": "你们是为了什么坚持ACG，为了玩还是单纯地看还是满足自己的心理，或许还有其他理由吗？",
        "excerpt": "那些接触acg的都有自己的理由，想看看大家的理由是什么？",
        "url": "https://www.zhihu.com/question/14271454497"
    },
    {
        "title": "《为美好的世界献上祝福》里的世界到底有多残酷？",
        "excerpt": "感觉主角一行人过得开心只是境随心转+外挂导致的错觉呀…贫富差距还是很大的，而经济基础是一切的基础，想必在那个世界生存也是很苦逼的，死亡率堪比世界大战。",
        "url": "https://www.zhihu.com/question/50878483"
    },
    {
        "title": "为什么茶树、咖啡树和可可树都独立进化出了咖啡因？",
        "excerpt": "还有别的什么生物也进化出了咖啡因吗？",
        "url": "https://www.zhihu.com/question/15667888990"
    },
    {
        "title": "为什么胶片机用很老的镜头，镜头素质远没有现在的镜头强，但是不会很肉，炫光这些问题?",
        "excerpt": "为什么玩胶卷的人对镜头的素质追求没有玩数码的人那么强，而且感觉数码相机镜头一差画面质量影响非常强烈，而胶卷就算上高线胶卷镜头解析力影响也不大",
        "url": "https://www.zhihu.com/question/1886231999414511227"
    },
    {
        "title": "中国为什么能全球第一个反制美国对等关税？释放了哪些信号？",
        "excerpt": "国务院关税税则委员会关于对原产于美国的进口商品加征关税的公告",
        "url": "https://www.zhihu.com/question/1891827986178733863"
    },
    {
        "title": "如何评价冯小刚执导，赵丽颖主演的犯罪电影《向阳·花》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1890775674018554829"
    },
    {
        "title": "马拉松赛事井喷发展，但封路扰民、选手失德等现象频发，群众的怨言暴露了哪些管理漏洞？如何让赛事不再挨骂？",
        "excerpt": "春风得意“马”蹄疾。三四月份正是黄金比赛季，各地大型马拉松赛事扎堆上演，而近期苏州马拉松发生的“中学门口撒尿事件”，再次引发舆论对马拉松赛场上不雅举止的声讨。 过度索取补给、扰乱赛道秩序…近年来马拉松赛事呈井喷式发展，赛场不文明行为也不断出现，个别选手素质不高固然是主因，但也折射出选手约束机制建设、赛事保障管理水平存在短板。中学门口撒尿？马拉松赛季来袭，需防止乱象重演 从一线城市到偏远县城，从平原水乡到雪域高原，马拉松赛事今天在中国已是遍地开花。一些口碑较好的马拉松赛事显著提升城市形象、带动文旅消费，然而也有些马拉松赛事收获的是恶评如潮，反而给城市抹黑、给发展添堵。 马拉松对于个人而言是极限运动，对于一个城市来说又何尝不是极限测试。一场马拉松赛事动辄万人规模，从赛事组织到交通住宿，方方面面都是考验。某种意义上来说，这也是一场对城市管理水平的“考试”，答卷能力不同，得到的效果自然也有天壤之别。各地“马拉松热”背后：马拉松赛事的“极限测试”，城市管理能承受几何?",
        "url": "https://www.zhihu.com/question/15658954278"
    },
    {
        "title": "印度的种姓制度还有可能被废除吗？",
        "excerpt": "每天都能看到印度各种因为种姓制度而发生得匪夷所思的事，都21世纪了，这个制度在三哥那边是非有不可的吗",
        "url": "https://www.zhihu.com/question/9661972875"
    },
    {
        "title": "在古代当土司是种怎样的体验？",
        "excerpt": "大致在元明清时期的土司，比如怎么样才能当上土司，有多大权力和平时干什么等等。 解放时期的土司又是怎样的结局？假如是你应该怎么做才可以有好下场？",
        "url": "https://www.zhihu.com/question/311639123"
    },
    {
        "title": "杜邦中国涉嫌违反反垄断法被市场监管总局立案调查，具体情况如何？",
        "excerpt": "因杜邦中国集团有限公司涉嫌违反《中华人民共和国反垄断法》，市场监管总局依法对杜邦中国集团有限公司开展立案调查。杜邦中国集团有限公司涉嫌违反反垄断法，市场监管总局依法决定立案调查|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/1891582094909600764"
    },
    {
        "title": "一个普通女生怎样可以幸福的过完一生?",
        "excerpt": "每天看着朋友圈的朋友晒婚纱照晒孩子，自己也到了适婚年龄，可是自己呢却找不到婚姻的理由，有相恋多年的异地男友，可是也找不到这一段感情坚持下去的理由，迷茫无助 感觉在人生的岔路口，不知道向哪里走",
        "url": "https://www.zhihu.com/question/442072646"
    },
    {
        "title": "南方航空 2024 年净亏 16.96 亿元，连续 5 年亏损，如此难盈利的民航，商业模有哪些缺点？",
        "excerpt": "人民财讯3月26日电，南方航空(600029)3月26日晚间发布2024年年度报告，2024年实现营业收入1742.24亿元，同比增长8.94%；归属于上市公司股东的净亏损为16.96亿元，上年同期净亏损42.09亿元。报告期内，集团运输总周转量为36208百万吨公里，比上年同期上升21.54%；旅客运输量164.73百万人次，比上年同期上升15.84%；客座率为84.38%，比上年同期上升6.28百分点；集团旅客运输收入为1464.5亿元，占集团主营业务收入的比例为86.96%。 南方航空：2024年净利润亏损16.96亿元 同比减亏近六成",
        "url": "https://www.zhihu.com/question/1888549513762922527"
    },
    {
        "title": "《雍正王朝》中四阿哥要烧百官行述时，太子可不可以强行看？",
        "excerpt": "如标题，如果太子以自己是未来的皇帝为理由，强行要看百官行述，那么老八说的“谁想看谁就是想挟持百官”就不成立了吧。感觉最起码当场的几位没法拦他，事后他也可以这样和康熙交代。毕竟他是太子，和其他皇子完全不同，地位不同所以做的事也不同。按照这个逻辑，他可以看了之后再烧掉，之后他是否要挟持某个官员也是他一念之间的事。",
        "url": "https://www.zhihu.com/question/1889493633562047522"
    },
    {
        "title": "《绝命毒师》中如果老白真的听从炸鸡叔安排，干满三个月后拿钱退出，炸鸡叔会如老白想的一样杀死老白吗？",
        "excerpt": "本人觉得确实如老白所想的，炸鸡叔不会让老白平安退出。炸鸡叔就是因为谨小慎微所以才平安做了二十年没有被发现，他不会让知情的老白逃出自己的控制网，所以届时会杀死老白。还望各位大佬可以分享一下自己的观点。",
        "url": "https://www.zhihu.com/question/556329400"
    },
    {
        "title": "南京有什么有意思的地方？",
        "excerpt": "从小住在南京却依然死路痴的妹子表示我好不容易上大学了(￣▽￣)，我真的想好好逛逛我住的城市了啊！ 有意思包括以下几种： 1.安静、人少的地方（景点或者书店或咖啡店都可以的啦） 2.小众的有特色的店铺 3.有创意的地方 4.好吃的好吃的好吃的 请不要担心经济能力，我妈给的饭钱还是够我吃的。 请不要客气的告诉我有什么好玩的吧，周六周日窝在宿舍好无聊！ 补充： 表示甘熙、门东、鸡鸣寺这些我还是去过的啦，我想问的是小众的地方呀呀呀 稍微改一下：真的别说景点了我主要的景点都去过，我就对小街小巷和郊区兴趣更大，当然暴走南京城也有兴趣。",
        "url": "https://www.zhihu.com/question/26961037"
    },
    {
        "title": "美国征收关税对普通人最大的影响是什么？对美国人和中国人会有哪些不同？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1891786918640969592"
    },
    {
        "title": "《权力的游戏》私生子之战，琼恩只有 2000 人，为何正面对抗小剥皮的 6000 大军？",
        "excerpt": "抗日战争时，日军最喜欢大兵团作战，因为它们有飞机、坦克、大炮，在正面战场上胜算很高，但我们偏偏跟它们打游击战，让它们的重型装备无法施展，尽量拉近双方的距离，达到步兵对步兵的效果，这是扬长避短的高明战术。 小剥皮的实力就好比日军，人多势众、装备精良、训练有素，在私生子一战中，波顿军最恐怖的杀敌手段，就是【盾墙枪阵】，用一圈盾牌兵包围敌人，然后通过盾牌缝隙，用长枪捅死敌人，但这种打法只能适用于平原旷野，对游击战完全无用，琼恩雪诺为何要选择兵团对兵团的正面作战？为何不采用游击战？况且波顿军的所在地是临冬城，琼恩就在临冬城长大，对附近一带的地理虚实都非常熟悉。",
        "url": "https://www.zhihu.com/question/484268527"
    },
    {
        "title": "一个人独居，下班后很无聊，你们都是怎么度过的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/11943651421"
    },
    {
        "title": "为什么突然对游戏没兴趣了？",
        "excerpt": "LOL曾经着了魔，玩了累计3000多小时吧，结婚成家后3年多基本没打游戏，现在都S13赛季了，想趁着孩子睡着了，打打排位，虽然还是熟悉的味道，但找不回曾经的激情岁月了，打了几把，状态也不行，胜率很低，定级为黑铁哈哈，还是回到追剧，看小说模式了，感觉比打游戏轻松多了。这是咋回事呢，，，难道人快到中年了，都这样吗，太可怕了。",
        "url": "https://www.zhihu.com/question/606509490"
    },
    {
        "title": "任天堂 Switch 2 将使用三星新款 SD Express microSD 存储卡，具体信息如何？",
        "excerpt": "业界普遍预计任天堂将在明年第一季度推出 Switch 的继任者，而围绕该款新硬件的最大疑问之一就是存储方面会采用什么方案。据IT之家了解，现款 Switch 支持大多数拥有至少 60 MB/s 传输速度的 microSD 卡，但如果任天堂想要将他们的游戏提升到现代标准，这样的速度可能难以满足需求。然而，用于次世代主机和 Steam Deck 的 M.2 NVMe SSD 可能会产生过高热量和功耗，并不适用于 Switch 2 的轻薄设计。那么任天堂会如何抉择呢？三星最近发布的新款 SD Express microSD 卡系列或许就是答案。该系列产品将于今年晚些时候推出，首发容量为 256GB，之后还将推出 1TB 版本，其传输速度高达 800 MB/s。更重要的是，三星在新闻稿中透露，这些卡是通过“与客户成功合作开发定制产品”而诞生的。尽管 SD Express 技术已经存在一段时间，但由于成本高昂且缺乏介于当前 microSD 卡和 SSD 之间的需求，导致普及率一直不高。三星此次与特定客户合作推出定制方案，而 Switch 2 正好是这类新卡的理想适配对象，因此不少猜测认为该客户正是任天堂。如果三星的新款 SD Express 技术真的会应用于 Switch 2，那么 800 MB/s 的传输速度将比初代 Switch 快 10 倍左右，这可能会让向下兼容的游戏实现几乎即时的加载。虽然 800 MB/s 的速度仍不及 PS5 SSD 的 5500 MB/s，但如果 Switch 2 的目标是达到 PS4 级别的性能和画质，那么应该也够用了。当然，在任天堂官方公布详细信息之前，所有这些都只是推测。也许三星提到的“客户”并不是任天堂，但不管怎样这款新产品确实非常适合 Switch 2。速度达 800MB/s，外界猜测任天堂 Switch 2 有望使用三星新款 SD Express microSD 存储卡",
        "url": "https://www.zhihu.com/question/646429967"
    },
    {
        "title": "余承东卸任华为车 BU 董事长，背后原因是什么？对华为汽车业务意味着什么？",
        "excerpt": "4月4日，新京报贝壳财经记者从华为获悉，余承东卸任华为车BU董事长。据华为官方网站介绍，余承东现为华为常务董事、终端BG董事长，原先的“智能汽车解决方案BU董事长”身份认证已取消。 同时，余承东个人微博和抖音的认证信息也已变更为“华为常务董事、终端BG董事长”。余承东卸任华为车BU董事长，知情人士：更聚焦终端与鸿蒙智行 - 新京报 余承东取消“华为车BU董事长”认证 三言科技发现，余承东微博和抖音的认证信息已变更为“华为常务董事、终端BG董事长”，原先的“智能汽车解决方案BU董事长”身份认证已取消。余承东取消“华为车BU董事长”认证",
        "url": "https://www.zhihu.com/question/1891427634736513420"
    },
    {
        "title": "如何评价周润发的为人？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/298560630"
    },
    {
        "title": "一个人临死前吞下大量炸药，火化的时候会把火葬场炸掉吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1890533894983496154"
    },
    {
        "title": "中国留美博士涉嫌用 ChatGPT 考试作弊，遭学校开除，这起到了哪些警示作用？",
        "excerpt": "据外媒 KARE11 报道，明尼苏达大学在去年 11 月开除了一名博士三年级的中国留学生 Haishan Yang，理由是他违规使用 AI 工具完成考试。而 Haishan Yang 则坚决否认这一指控，并于今年 1 月起诉学校：要求校方赔偿 575,000 美元，恢复其学籍并公开道歉 面对媒体采访时，Haishan Yang 提到，因为被学校开除，他不仅遭受到了精神上的伤害，也对他的职业规划产生了严重影响，同时他的签证也因此失效：“对我来说，这简直是一个‘死刑’判决。” 据悉，33 岁的 Haishan Yang 原是明尼苏达大学健康服务研究、政策与管理方向的博士生，且这已经是他的第二个博士学位。此前，他曾在南京师范大学获得英语语言文学学士学位，并已在犹他州立大学获得了经济学博士学位。而他选择攻读第二个博士学位的主要目的是：想要继续留在学术界深造，并当上教授。 这起事件的开端，始于 2024 年 8 月，当时 Haishan Yang 正在摩洛哥旅行，因此远程参加了一个重要考试——博士学位论文前的综合考试，需在 8 小时内回答三道论文题目。这场考试属于开卷考，即允许使用课堂笔记、书籍和研究报告，但同时也明确禁止使用 AI 工具。 完成考试后，Haishan Yang 自我感觉发挥不错，对自己的表现非常满意。不料几周后，他却收到了一封邮件通知：考试不及格，教授们认为他使用了 ChatGPT。 在日常生活中，Haishan Yang 坦言他每天都会用 ChatGPT 来寻找旅行灵感、修正作业里的语法错误等，但他坚称自己并没有在那场考试中使用 AI，甚至在备考过程中都没有用 AI。 据报道，教授们“严重怀疑”Haishan Yang 使用 AI 的主要理由包括：Haishan Yang 的论文内容超出课程范围，认为他“不可能”独立完成这些回答；有两位教授用 ChatGPT 生成了类似答案，称其与 Haishan Yang 的论文“高度相似”；他的论文中还用了一个罕见缩写“PCO”（Primary Care Organization），而 ChatGPT 的回答中也出现了这个缩写，故而教授们认为这也是“证据”。 根据 Haishan Yang 提供的文件内容来看，最初是明尼苏达大学副教授 Ezra Golberstein 向学校提交了一份投诉，称 随后，明尼苏达大学为此召开了一场学生行为审查听证会，类似于一场“学术审判”。学校学生行为办公室（OCS）负责调查，并向 Haishan Yang 提供了几项所谓的证据： 有 4 名教授阅读了 Haishan Yang 的论文，认为“风格和内容”与 ChatGPT 生成的答案高度相似，因此怀疑他作弊。 将考试的论文题目输入 ChatGPT，发现其生成的答案在结构、术语使用和行文方式上 还翻出 Haishan Yang 一年前的作业，在里面发现了一句他曾写给 AI 的提示词：“ 他们还将 Haishan Yang 的论文喂给 AI 检测工具 GPTZero，结果显示论文可能包含 AI 生成内容。 对于这些证据和指控，Haishan Yang 坚决否认，称教授的指控存在严重漏洞，并提出了两项关键反驳： （1） （2） 此外，Haishan Yang 还指出，自己在考前曾长时间研究过相关论文和课程内容，使用某些少见的专业术语并不奇怪，教授们说他的论文“AI 风”根本站不住脚。涉嫌用ChatGPT写论文，中国留美博士遭学校开除：怒告校方，要求公开道歉+索赔57.5万美元",
        "url": "https://www.zhihu.com/question/14346217153"
    },
    {
        "title": "如何评价电视剧《棋士》？",
        "excerpt": "举例说明",
        "url": "https://www.zhihu.com/question/1888505705922793871"
    }
]