[
    {
        "title": "如何评价2025年4月米哈游《崩坏：星穹铁道》黄金史诗PV：「生命从夜中醒来」？",
        "excerpt": "在触碰与离别之间 我看到，世间的 风雪在掌心间融化 神明在春天闭上眼 我知道，他们的 遗憾在拥抱后温存 苦难在爱情里燃烧 哀悼在世界下喧嚣 我听见，他们说 为了反抗不断垂下的手 为了反抗浸透悲哀的黄金 为了反抗没有语言的黑水 为了反抗死亡，他们歌唱 为了持存记忆的生命歌唱 歌唱通往遥远花海的航线 说，命运就该从那里离去 『我也想伸出双手』 只因我想恳求，请不要 不要停留在，触碰与离别的瞬息 ——那名为「遐蝶」的诗，将由何人来写作 中文CV： 遐蝶——阮从青 阿格莱雅——楚越 缇宝——蔡书瑾 那刻夏——钱文青 白厄——秦且歌 万敌——赵成晨 风堇——静宸 赛飞儿——王雅欣 日文CV： 遐蝶——斋藤千和 阿格莱雅——远藤绫 缇宝——远野光 那刻夏——内田雄马 白厄——日野聪 万敌——阿座上洋平 风堇——羊宫妃那 赛飞儿——伊藤彩沙 英文CV： 遐蝶——Melody Muze 阿格莱雅——Morgan Lauré 缇宝——Hayden Daviau 那刻夏——Stephen Fu 白厄——Joshua Waters 万敌——Gabriel Warburton 风堇——Holly Earl 赛飞儿——Shea Fairaday 韩文CV： 遐蝶——이세레나 阿格莱雅——오로아 缇宝——방연지 那刻夏——이상준 白厄——윤용식 万敌——안효민 风堇——김연우 赛飞儿——미소",
        "url": "https://www.zhihu.com/question/1891825563276117473"
    },
    {
        "title": "24-25赛季NBA常规赛火箭 106:96 勇士，库里3分，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1892531807347523759"
    },
    {
        "title": "4 月 7 日美股股指、原油期货、加密货币、贵金属等继续重挫，现货黄金日内下跌 1%，还将持续多久？",
        "excerpt": "4月7日，美国关税政策对全球金融市场的冲击还在延续，周一亚市早盘，正在交易中的美股股指、原油期货、加密货币、贵金属等继续重挫。 ①继美股上周跌近10%后，周一早盘，美股股指期货开盘后迅速跌幅扩大，其中纳指期货跌超5%，标普500指数期货跌超4%。 ②原油期货虽然上周累计下跌10%，但周一继续重挫。WTI原油期货周一跌破60美元/桶，为自2021年4月以来首次，日内跌幅达4%。 ③现货黄金日内下跌1%，报3008.30美元/盎司。现货白银周一盘初下跌3%，报28.5美元/盎司，该品种上周累计暴跌了13%。 ④COMEX期铜一度跌超8%。 ⑤比特币和以太坊分别下挫5%、10%，其他加密货币亦重挫。全球金融市场继续动荡：美股期货、原油、现货白银、比特币开盘继续暴跌",
        "url": "https://www.zhihu.com/question/1892495423278641969"
    },
    {
        "title": "汉语比其他语言的优越性在哪？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/588867899"
    },
    {
        "title": "伏地魔到底强在哪?",
        "excerpt": "我只看过电影版，电影中的伏地魔我一直没有看出来他的强大之处，仅有的几次正面战斗都没有展现出作为大反派的统治力，和哈利几次对波都没赢，和邓布利多也没占上风。 而里面的人物一直在渲染伏地魔的可怕，可是这些都只是侧面描写，伏地魔的正面表现都没有展现出一人可匹敌千军万马的感觉，我甚至觉得能够在伏地魔和其他人战斗放松警惕的情况下安排一个“狙击手”来偷袭，偷袭成功之后再去找魂器。 倒是格林德沃在电影中的战斗表现更有统治力一点，有没有看过小说的人讲一讲伏地魔到底强在哪呢",
        "url": "https://www.zhihu.com/question/660700692"
    },
    {
        "title": "如果给五年前的自己推荐一本书，你会选哪本？",
        "excerpt": "哪本书能弥补你曾经的精神「营养缺失」？为什么？ ——— 4 月 7 日 - 4 月27 日，参与讨论，一起翻开书页间的风味人生 >>2025 饱读计划",
        "url": "https://www.zhihu.com/question/1891119802816361455"
    },
    {
        "title": "任天堂 Switch 2 将使用三星新款 SD Express microSD 存储卡，具体信息如何？",
        "excerpt": "业界普遍预计任天堂将在明年第一季度推出 Switch 的继任者，而围绕该款新硬件的最大疑问之一就是存储方面会采用什么方案。据IT之家了解，现款 Switch 支持大多数拥有至少 60 MB/s 传输速度的 microSD 卡，但如果任天堂想要将他们的游戏提升到现代标准，这样的速度可能难以满足需求。然而，用于次世代主机和 Steam Deck 的 M.2 NVMe SSD 可能会产生过高热量和功耗，并不适用于 Switch 2 的轻薄设计。那么任天堂会如何抉择呢？三星最近发布的新款 SD Express microSD 卡系列或许就是答案。该系列产品将于今年晚些时候推出，首发容量为 256GB，之后还将推出 1TB 版本，其传输速度高达 800 MB/s。更重要的是，三星在新闻稿中透露，这些卡是通过“与客户成功合作开发定制产品”而诞生的。尽管 SD Express 技术已经存在一段时间，但由于成本高昂且缺乏介于当前 microSD 卡和 SSD 之间的需求，导致普及率一直不高。三星此次与特定客户合作推出定制方案，而 Switch 2 正好是这类新卡的理想适配对象，因此不少猜测认为该客户正是任天堂。如果三星的新款 SD Express 技术真的会应用于 Switch 2，那么 800 MB/s 的传输速度将比初代 Switch 快 10 倍左右，这可能会让向下兼容的游戏实现几乎即时的加载。虽然 800 MB/s 的速度仍不及 PS5 SSD 的 5500 MB/s，但如果 Switch 2 的目标是达到 PS4 级别的性能和画质，那么应该也够用了。当然，在任天堂官方公布详细信息之前，所有这些都只是推测。也许三星提到的“客户”并不是任天堂，但不管怎样这款新产品确实非常适合 Switch 2。速度达 800MB/s，外界猜测任天堂 Switch 2 有望使用三星新款 SD Express microSD 存储卡",
        "url": "https://www.zhihu.com/question/646429967"
    },
    {
        "title": "为什么黄宗羲认为地方志不可信？",
        "excerpt": "如果说族谱这种东西为了攀附祖先胡编乱造，倒是可以理解，可是为什么在黄宗羲这里他认为地方志也胡扯呢？ 本人看过的地方志不多，难道是里面的景点经常攀附名人的原因？（比如说这条道是孟子走过的，某朝某代的皇上在这儿睡过觉等等）",
        "url": "https://www.zhihu.com/question/597654282"
    },
    {
        "title": "为什么大家对彩色衣服的喜爱度比黑白灰色更低？",
        "excerpt": "在日常穿搭中有什么顾虑？",
        "url": "https://www.zhihu.com/question/15461762841"
    },
    {
        "title": "济南一刑事案件产生 38 万元停尸费，家属一度无法安葬女儿，刑事案件中的巨额遗体保存费究竟该谁来承担？",
        "excerpt": "清明节期间，山东济南一起因刑事案件引发的38万元停尸费争议冲上热搜，引发社会广泛关注。警方曾协调减免停尸费至12万元。 4月6日，该事件有了新的进展，记者从该案受害人家属李秀娥（化名）处获悉，济南警方已协调多方，对停尸费全部予以减免。6日上午，济南市公安局历下分局、冠县当地政府及受害人家属一同前往济南市第二殡仪馆领取受害人柳云（化名）的遗体。 “女儿今天就能回家了。”李秀娥有些哽咽地告诉记者。 （柳云在冠县老家的房间） 此前报道，2020年，山东冠县女孩柳云被前男友王富（化名）杀害。凶手伏法后，受害人母亲李秀娥因38万元停尸费及不予开具的死亡证明迟迟无法安葬女儿。济南38万停尸费事件家属：费用已全部减免，女儿今天就能回家了5年38万元，刑事案件中的巨额遗体保存费究竟该谁来承担？ - 新京报",
        "url": "https://www.zhihu.com/question/1892297870058681723"
    },
    {
        "title": "参加「轨迹之外，户外运动的一万种可能」主题盐沙龙活动是一种怎样的体验？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1889365429580951852"
    },
    {
        "title": "英伟达表示 NS2 的图形性能是 NS 的 10 倍，如何评价该观点？你对 NS2 有什么期待？",
        "excerpt": "官方称 Switch 2 配备了“由英伟达定制的处理器”，但没有透露具体性能信息。 昨日晚间，英伟达官方博客发文称，经过 1000 个工程师年（engineer-years）在系统、芯片设计、定制 GPU、应用编程接口（API）和世界级开发工具等每个元素上的工程师经验，任天堂 Switch 2 带来了重大升级。 Switch 2 在电视模式下支持最高 4K 游戏，在手持模式下支持 1080p 的 120 帧画质。任天堂 Switch 2 还支持高动态范围 HDR 和 AI 超分辨率，以锐化视觉效果并平滑游戏体验。新的 RT 核心带来了实时光线追踪，为游戏世界带来逼真的光照、反射和阴影，提供更沉浸式的体验。Tensor 核心为深度学习超采样（DLSS）等 AI 驱动功能提供动力，在不牺牲图像质量的情况下提升分辨率，使细节更加清晰。Tensor 核心还使AI 驱动的面部追踪和视频聊天中的背景移除成为可能，增强了社交游戏和直播体验。 英伟达还在博客中称，任天堂 Switch 2 比 Switch 的图形性能高 10 倍，提供更流畅的游戏体验和更清晰的视觉效果，通过 NVIDIA G-SYNC 实现的手持模式可变刷新率确保“超流畅、无撕裂的游戏体验”。 IT之家注意到，任天堂昨日在纽约举行的一次以硬件为重点的圆桌问答会上，向 IGN 确认 Switch 2 使用了 DLSS 技术。而在光线追踪方面，任天堂代表给出了模糊回应。“是的，GPU 支持光线追踪，”他说。“与 DLSS 一样，我认为这为软件开发商提供了另一个选择，也是他们的一项工具。”英伟达称 Switch 2 的图形性能飙升 10 倍，支持 DLSS 和光追",
        "url": "https://www.zhihu.com/question/1891424131288897016"
    },
    {
        "title": "《权力的游戏》私生子之战，琼恩只有 2000 人，为何正面对抗小剥皮的 6000 大军？",
        "excerpt": "抗日战争时，日军最喜欢大兵团作战，因为它们有飞机、坦克、大炮，在正面战场上胜算很高，但我们偏偏跟它们打游击战，让它们的重型装备无法施展，尽量拉近双方的距离，达到步兵对步兵的效果，这是扬长避短的高明战术。 小剥皮的实力就好比日军，人多势众、装备精良、训练有素，在私生子一战中，波顿军最恐怖的杀敌手段，就是【盾墙枪阵】，用一圈盾牌兵包围敌人，然后通过盾牌缝隙，用长枪捅死敌人，但这种打法只能适用于平原旷野，对游击战完全无用，琼恩雪诺为何要选择兵团对兵团的正面作战？为何不采用游击战？况且波顿军的所在地是临冬城，琼恩就在临冬城长大，对附近一带的地理虚实都非常熟悉。",
        "url": "https://www.zhihu.com/question/484268527"
    },
    {
        "title": "你们会让孩子做家务吗？",
        "excerpt": "[2 张图片]",
        "url": "https://www.zhihu.com/question/1891566661804479520"
    },
    {
        "title": "到底应不应该让孩子阅读全本四大名著?如何评价部分家长让孩子读「洁版」「缩略版」「改编版」的策略?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1891940319643295863"
    },
    {
        "title": "全球金融市场迎来「黑色星期一」，这轮市场震荡将如何演变？各国可能采取哪些应对措施？",
        "excerpt": "今日，全球金融市场巨震，迎来“黑色星期一”。美股期货开盘大跌，纳斯达克100指数一度跌超5%，标普500期货跌超4%。美国两年期国债收益率跌至3.4450%，为2022年9月以来的最低水平。 “黑色星期一”来袭！全球市场巨震→",
        "url": "https://www.zhihu.com/question/1892520597407397128"
    },
    {
        "title": "深圳市内的中小学、幼儿园普遍要求学生家长轮流做义工，被家长建议取消，这种安排合理吗？",
        "excerpt": "近日，有网友在人民网留言板上 发帖建议取消深圳小学生家长义工站岗 该网友表示 可将义工站岗调整为有偿站岗 官方回应“市民建议取消深圳小学生家长义工站岗” - 川观新闻",
        "url": "https://www.zhihu.com/question/1891250230470600645"
    },
    {
        "title": "为什么人们更愿意接受不真实的安慰，也不愿意听真实但扎心的建议？",
        "excerpt": "有时候，人们宁可选择不真实的好话也不愿接受刺耳的真话，这背后反映了怎样的心理机制？我们该如何面对真相与善意的谎言之间的平衡？",
        "url": "https://www.zhihu.com/question/1888716759718139350"
    },
    {
        "title": "可以说说什么是你理解的现实吗？",
        "excerpt": "谈谈你对目前这个世界的认知",
        "url": "https://www.zhihu.com/question/1891642483441661409"
    },
    {
        "title": "曝钉钉对员工工作作风提出全新要求，开早会、晚总结，拒加微信只用钉钉等，如何看待这些规定？",
        "excerpt": "日前，钉钉创始人陈航（花名：无招）将回归钉钉担任CEO。据互联网坊间八卦，目前钉钉对员工作出作风提出全新要求： -9点上班，开早会，晚总结，保持快速 -纪律整顿，团队不能太松散，午间13:15后进入工作状态，上班时间不能玩手机看微信/微博/小红书等。 - 躬身入局进行用户场景，产品不能YY，技术必须亲自写代码，学习python，减少纯管理的岗位。 -用自己的产品，以自己的产品为傲，遇到他人加微信“不好意思，我只有钉钉”。 -全员努力学习共创三部曲，务实+踏实+践行。 曝钉钉对员工工作作风提出全新要求：开早会、晚总结，拒加微信只用钉钉等",
        "url": "https://www.zhihu.com/question/1891187407463874857"
    },
    {
        "title": "“形而上学”为什么不翻译成更通俗易懂的“超理学”或者“超现实学”?",
        "excerpt": "“形而上学”的英语是metaphysics,其中“meta”是希腊语“超越”的意思，那么为什么不翻译成“超物理”“超现实”等词，而要找一个更晦涩难懂的“形而上”来代替呢？",
        "url": "https://www.zhihu.com/question/14287619727"
    },
    {
        "title": "在人类无法观测到原子前，是怎样推测出原子存在的？",
        "excerpt": "古希腊哲学家 德谟克利特 早在公元前就提出了原子论，这令人感到无比惊讶，他是如何预测到原子的存在的？",
        "url": "https://www.zhihu.com/question/306019540"
    },
    {
        "title": "为什么书中的道理都懂了，但到了现实中却做不到呢？",
        "excerpt": "不知道你有没有这样的经历：读了一堆时间管理的书，第二天依旧刷手机到凌晨三点，好像时间管理跟你一点关系都没有；反复学习沟通和情绪管理技巧，然而当跟恋人发生冲突时，依然会情绪失控，甚至崩溃，痛苦无比；书架上摆着那本被荧光笔标满的《高效能人士的七个习惯》，但自己却永远在deadline前哭着赶工，好像“高效能”跟自己无缘； 明明对着书疯狂点头「说得太对了」，甚至能写出长篇读书笔记，但一遇到具体场景就被打回原形。那些「早睡早起」「非暴力沟通」「要事第一」的flag，就像被下了诅咒一样，每次尝试都像在泥潭里跑步。 更气人的是，越认真列计划/做心理暗示/买自律打卡本，反而越容易陷入「道理我都懂，但臣妾做不到啊」的绝望循环。到底是书里的方法论太理想化？还是我们高估了自己的执行力？这种「颅内高潮式学习」和「现实骨感式翻车」之间的鸿沟，究竟隐藏着怎样的人性底层逻辑呢？",
        "url": "https://www.zhihu.com/question/1891922022193424289"
    },
    {
        "title": "全国各地最低工资标准公布，8 省份第一档月最低工资标准超过 2300 元，哪些信息值得关注？",
        "excerpt": "人力资源和社会保障部4月3日发布了全国各省、自治区、直辖市最低工资标准情况（截至2025年4月1日）。数据显示，目前有21个省份第一档月最低工资标准在2100元及以上，有8个省份第一档月最低工资标准超过2300元。 今年以来，已有多个省份上调最低工资标准。4月1日起，福建省上调最低工资标准，本次调整后保留四个档，月最低工资标准分别为2265元、2195元、2045元、1895元，非全日制用工小时最低工资标准分别为23.5元、23元、21.5元、20元。 3月1日起，广东调整提高该省全日制就业劳动者月最低工资标准和非全日制小时最低工资标准。此次调整仍保持四类标准，其中广州、深圳执行一类标准，广州市调整为2500元/月，深圳市调整为2520元/月，两市对应的非全日制小时最低工资标准均为23.7元/小时。 2月1日起，贵州调整最低工资标准，将月最低工资标准调整为一类2130元、二类1980元、三类1890元。同时，相应提高小时最低工资标准：非全日制用工的小时最低工资标准依次为一类22.4元、二类20.8元、三类19.8元。 四川、重庆、新疆、山西也调整了最低工资标准，调整后的最低工资标准于2025年1月1日起执行。 最新！各地最低工资标准公布",
        "url": "https://www.zhihu.com/question/1892257855891009895"
    },
    {
        "title": "加州州长纽森称将单独与外国进行贸易协议谈判，但美国关税相关权力属于联邦政府，是否存在绕过的可能性？",
        "excerpt": "纽森在当天发布的题为“致我们全球贸易伙伴”的视频中说，美国政府宣布的关税措施并不代表全部美国人民的意愿。若以经济总量计算，加州可以被视作世界第五大经济体。加州重视国际贸易和制造业发展，是美国最大制造业基地，加州期待继续加强与其国际贸易伙伴之间的关系。 纽森强调，不论现在还是未来，加州都是一个稳定的国际贸易伙伴，希望美国以外的各经济体考虑这一点，不要对来自加州的进口商品采取报复性关税措施。 然而，根据美国宪法，包括关税在内的贸易政策是联邦政府保留的权力。具体而言，宪法第1条第8款赋予国会管理与外国的贸易的权力，这包括征收关税和谈判贸易协定的权力。 那么，加州是否能够通过法律技术方法绕过联邦政府的关税政策？联合国警告贸易战没有赢家 美加州州长：加州不是华盛顿",
        "url": "https://www.zhihu.com/question/1892251750305604672"
    },
    {
        "title": "中国如果加入南美洲足联，世界杯出线的可能性是不是就很大了？",
        "excerpt": "哈萨克能加入欧洲足联，澳洲能加入亚洲足联，可见足联也不一定完全按照洲来划分的。 南美洲就10个球队，却有5个出线名额，出现概率1/2，平均2届就可以参加一届",
        "url": "https://www.zhihu.com/question/25304407"
    },
    {
        "title": "在职场中，遇到特别敏感的员工怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1891745522529837832"
    },
    {
        "title": "有哪些算法一开始像在瞎搞，实际上却蕴含着更深层的逻辑？",
        "excerpt": "比如人们津津乐道的蒙特卡洛算法，用暴力的数值模拟解决复杂的概率问题。背后蕴含的数学是当实验次数趋于无穷，频率和概率的差依概率收敛于0。 也比如遗传算法，产生大量的个体，通过定向选择，种间交配，基因突变和不断迭代选择出目标个体解决复杂的优化问题。背后蕴含的逻辑是模拟自然选择。通过筛选大量在最优解附近的个体进行随机交配和突变，不断趋近最优解。 再比如泰勒展开，可以视为对复杂函数进行多项式拟合。 你了解什么类似的算法呢？畅所欲言，一起和大家分享吧。 答案不一定要涉及计算机算法，可以是数学算法比如傅里叶变换，拉普拉斯变换，也可以是生物上的一些固定的方法，如三代测序，如转移培养中用针“挑”一个细菌转移到另一个培养基进行扩散。其他学科的算法也可以。",
        "url": "https://www.zhihu.com/question/1890344085396623745"
    },
    {
        "title": "为什么有些人表面开朗，却突然确诊抑郁症？如何识别这类「微笑抑郁」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1890035484505379843"
    },
    {
        "title": "有哪些胡编乱造的地方小吃的故事让你乐了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/15320748316"
    },
    {
        "title": "如何评价知名网络主播「甲亢哥」Speed 于4月7日在长沙的直播？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1892418962869966597"
    },
    {
        "title": "美国人超市疯抢中国货，美亿万富翁也提醒民众开始囤货，反映了民众哪些心理？物价飙升会带来哪些连锁反应？",
        "excerpt": "根据特朗普本月2日签署的关于所谓“对等关税”的行政令，美国定于5日开始对所有贸易伙伴加征10%的“最低基准关税”。对某些贸易伙伴征收更高的“对等关税”，这些措施将于9日生效。 美国经济学家和商界人士警告说，加征关税将推高价格，并最终转嫁到消费者身上。由于担忧物价飙升，美国一些消费者已开始囤货模式。 另有视频显示，在美国超市，中国商品被抢购一空。 每个家庭每年平均损失3800美元的购买力 特朗普希望通过征收“对等关税”来施压其他国家，这可能会令美国消费者付出尤其高昂的代价。 当前，美国消费者信心持续下跌，“对等关税”将进一步增加家庭用品开支，侵蚀家庭消费力，加剧家庭财务恶化，加重美国家庭负担。 耶鲁大学预算实验室估测，美国实施“对等关税”后，如果其他国家采取报复措施，美国低、中、高收入家庭平均将损失1300美元、2100美元、5400美元。 根据耶鲁大学预算实验室的分析，美国新一届政府已宣布的关税政策，可能导致今年美国整体通胀率上升2.3%，包括食品价格上涨2.8%和汽车价格上涨8.4%，相当于给美国每个普通家庭每年造成3800美元的损失。 据美国智库税务基金会（Tax Foundation）估算，在不考虑其他国家和地区反制的情况下，美国“对等关税”政策在今年将导致如下情况： 联邦税收增加2584亿美元，占GDP的0.85%。 美国个人税后收入平均减少1.9%。 美国普通家庭平均每年增加1900美元的税收负担。 必需品成本上涨美国民众忙囤货 对于美国消费者来说，高额关税可能意味着从汽车、家电到汽油、杂货所有商品价格都将上涨。 △耶鲁大学预算实验室发布的预测数据 据耶鲁大学预算实验室预测，皮革制品、衣服、农作物、金属、羊毛等类别产品价格涨幅将超过10%。 对此，一些美国人已经开始紧张起来，忙着“把东西加到购物车里”。 4月2日下午，美国知名投资人、亿万富翁马克·库班在社交平台写道，是时候开始囤货了。库班说：“从牙膏到肥皂，凡是能找到地方可以储存的东西，都应该趁早买起来，最好是在商店补货前购买。”库班说，即使是美国制造的商品，也有可能涨价，“他们会归咎于关税”。 △美国网友称，当地排队领取食物的队伍已经爆满。 在超市和电子用品零售店内，一些消费者似乎已经采纳了库班的建议，推着满载物品的购物车穿越停车场，试图在商品价格上涨之前多多囤货。 哪些商品将最先涨价？ 近日，美国有线电视新闻网的记者探访了纽约的一家便利店。 美国有线电视新闻网记者：一瓶圣培露矿泉水，它来自属于欧盟的意大利，现在这里的价格大约是5美元，美国给欧盟加的关税是20%，所以大约是1美元左右，谁来支付这笔钱？进口商卖给分销商，再到批发商，然后收银员再卖给我。 更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/1892119678157027050"
    },
    {
        "title": "如果让你重新开始学计算机，你的学习路线会怎么选择?",
        "excerpt": "比如:先学什么，再学什么（最好能说说会用什么资料）",
        "url": "https://www.zhihu.com/question/492545174"
    },
    {
        "title": "曹昂主动把自己的马让给曹操，全是曹操的一面之词，为什么大家都相信了这个说法？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1889002281686524973"
    },
    {
        "title": "睡前阅读该选暖心故事还是哲学大餐？",
        "excerpt": "深夜阅读场景中，你更倾向治愈轻文学还是哲学经典？为什么？ ——— 4 月 7 日 - 4 月27 日，参与讨论，一起翻开书页间的风味人生 >>2025 饱读计划",
        "url": "https://www.zhihu.com/question/1891120576749330435"
    },
    {
        "title": "2025年足球U17亚洲杯，中国1：2不敌乌兹别克小组赛提前出局，怎么评价中国男足又一次无缘世青赛？",
        "excerpt": "相关问题中国足球青训真的好起来了吗？",
        "url": "https://www.zhihu.com/question/1892380146234799320"
    },
    {
        "title": "《金瓶梅》中潘金莲和庞春梅的关系为什么这么好？",
        "excerpt": "潘金莲是个心狠歹毒的女人，前后害死了武大郎，李瓶儿母子，过失害死了西门庆，庞春梅也是个非常强势心狠的女人，通过她和孙雪娥的矛盾冲突以及打秋菊中也体现的淋漓尽致，可是为什么她二人却能和睦相处？甚至春梅嫁到周守备府后还百般想法让周守备把金莲买来，宁愿让金莲做二房自己做三房？假如不是武松杀死了潘金莲而是潘金莲顺利嫁入周守备府，金莲和春梅能够继续和睦相处吗？",
        "url": "https://www.zhihu.com/question/40117735"
    },
    {
        "title": "《绝命毒师》中如果老白真的听从炸鸡叔安排，干满三个月后拿钱退出，炸鸡叔会如老白想的一样杀死老白吗？",
        "excerpt": "本人觉得确实如老白所想的，炸鸡叔不会让老白平安退出。炸鸡叔就是因为谨小慎微所以才平安做了二十年没有被发现，他不会让知情的老白逃出自己的控制网，所以届时会杀死老白。还望各位大佬可以分享一下自己的观点。",
        "url": "https://www.zhihu.com/question/556329400"
    },
    {
        "title": "王宝强多年后重返电视剧，《棋士》会为他带来哪些成绩？会超越《士兵突击》吗？",
        "excerpt": "王宝强多年后重返电视剧，《棋士》会为他带来哪些成绩？会超越《士兵突击》吗？",
        "url": "https://www.zhihu.com/question/15722677537"
    },
    {
        "title": "没有手机导航的年代，如果一个外地人开车去北京上海这种大城市找一个只知道名字不出名的小店要开车找多久?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1892148238297039325"
    },
    {
        "title": "「网红洋媳妇」杨奇娜因突发低血糖去世，年仅 38 岁，低血糖有多危险？出现低血糖症状该怎么做？",
        "excerpt": "4月6日，账号“阿根廷奇娜”发布了讣告：“本人杨淙，带着无比沉痛的心情告知各位家人们，吾妻杨奇娜于2025年4月2日上午，因突发低血糖与世长辞，终年38岁。”杨奇娜曾被央视、新华社等多家官媒报道过，是来自福建省龙岩市长汀县的网红洋媳妇。此讣告发布后，不少网友感到震惊，因为4月1日杨奇娜还在该抖音号更新了两条与家人一起做农活的视频。 杨奇娜个人抖音号发布了讣告。抖音账号截图 2022年1月，在长汀县长汀智慧旅游小程序上线暨长汀验客达人探秘攻略启动仪式上，杨奇娜被汀州文旅集团聘请为“长汀形象大使”。就杨奇娜突然去世的消息，上游新闻（报料邮箱：baoliaosy@163.com）记者联系福建省古韵汀州文旅集团有限公司（以下简称：汀州文旅集团），一名汀州文旅集团的工作人员听到这个消息后感到很惊讶：“啊？杨奇娜去世了？这个我们不知道啊。”该工作人员介绍，杨奇娜2022年与该集团签约，但只签了一年合同，次年没有再续聘，所以她对杨奇娜的近况并不了解。“你说的这个（去世）我们也不了解，没有续聘就没有再继续关注。” 2022年，杨奇娜曾被聘为“长汀形象大使”。 长汀县政府官网 随后，记者联系了长汀县文旅局，该局工作人员同样对杨奇娜去世的消息感到吃惊，他表示将去核实相关信息。随后该工作人员回复记者称：“消息属实，但具体情况我们也不清楚，只有问家属才知道。” 记者私信了发布讣告的抖音账号“阿根廷奇娜”，但对方并未回复，该账号有66.1万粉丝。 据中新社报道，杨奇娜原名薇薇安娜·卡多索，来自阿根廷。2004年，薇薇安娜在阿根廷布宜诺斯艾利斯邂逅了来自福建省龙岩市长汀县的中国留学生杨淙，二人一见钟情，结下跨越太平洋的异国姻缘。两年后，她跟随杨淙，带着刚出生的儿子来到长汀。杨淙妈妈给她取了中文名字杨奇娜，大家通常叫她奇娜。 4月1日杨奇娜的账号还更新了视频。 视频截图 2016年底，中央电视台摄制组来到长汀客家山寨丁屋岭，拍摄了杨奇娜和杨淙补办传统客家婚礼的节目。此后，她还参加了中央电视台的“开门大吉”挑战赛、“中华情”文艺演出等活动，成了当地的网红。福建长汀“网红洋媳妇”杨奇娜因低血糖突发去世，当地文旅局：消息属实",
        "url": "https://www.zhihu.com/question/1892242143323579787"
    },
    {
        "title": "如果你在大二就已经完全可以养活自己，而且工资还不错，那么还需要这个学历吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14115442932"
    },
    {
        "title": "是不是现在的围棋比赛很少下到收完官子阶段了？",
        "excerpt": "个人印象中近几年的比赛基本都是中盘决出胜负的。不知是否是个人认知有误。如果不是，那造成该现象的原因是什么？",
        "url": "https://www.zhihu.com/question/465511444"
    },
    {
        "title": "欧盟或对 280 亿美元美国商品进行反制，这一措施将如何影响欧美贸易关系？",
        "excerpt": "据路透社报道，未来几天，欧盟国家将在应对美国关税问题上展现统一立场，并可能批准对高达280亿美元的美国进口商品采取首套有针对性的反制措施。 据悉，欧盟委员会将于当地时间7日晚间向成员国提出一份产品清单作为报复措施，而非对更广泛商品实施对等关税。该清单将包括美国的肉类、谷物、葡萄酒、木材和服装，以及口香糖、牙线、吸尘器和卫生纸等产品。 欧盟将展现统一立场，首次反击美国关税-中新网",
        "url": "https://www.zhihu.com/question/1892541114319348070"
    },
    {
        "title": "美国对等关税覆盖了仅有动物生活的企鹅岛，「企鹅税」成全球网友恶搞对象，为什么无人岛也会进入关税名单？",
        "excerpt": "当地时间4月6日，美国商务部部长霍华德·卢特尼克在接受美国哥伦比亚广播公司（CBS）的采访时表示，美国不会推迟征收关税，“对等关税”将于4月9日生效，并会持续数天。 △美国商务部部长霍华德·卢特尼克（资料图）视觉中国 此外，卢特尼克说，美国必须将那些企鹅“居住”的无人岛屿纳入加征关税的范畴，以防止某些国家试图钻空子。 美国媒体此前报道称，印度洋上的无人岛——赫德岛和麦克唐纳群岛也在加征关税的名单中。据悉，这个靠近南极的群岛“挤满了海豹以及企鹅和其他鸟类”。白宫官员表示，赫德岛和麦克唐纳群岛是澳大利亚的海外领地，所以也被列入加征10%关税的名单之中。 此前，澳大利亚贸易部长法瑞尔说，这“显然是一个错误”，“可怜的老企鹅，我不知道他们对特朗普做了什么…” 全球网友恶搞 特朗普政府“企鹅税” 企鹅前往白宫抗议特朗普关税 社交媒体截图帖文翻译：突发新闻——一群企鹅前往白宫，抗议特朗普关税 企鹅爆发大规模反美抗议 社交媒体截图帖文翻译：突发新闻：赫德岛和麦克唐纳群岛发生大规模反美抗议活动 企鹅被征税，是因为它没有说“谢谢” 社交媒体截图帖文翻译：这只企鹅穿着西装去了白宫，但仍被征收关税，因为它没有说谢谢你的鱼。 梗图背景：此图借用2月28日乌克兰总统泽连斯基在白宫同特朗普会谈。泽连斯基未穿西装，并与特朗普和美国副总统万斯发生争吵。美方指责泽连斯基无礼，缺少感恩之心。 企鹅要求“让美国走远点” 社交媒体截图。一只戴着红帽的企鹅 梗图背景：特朗普标志性红帽上写着“Make America Great Again”，缩写为“MAGA”，意思是“让美国再次伟大”。这只企鹅头戴的小红帽上面写着“Make America Go Away”，缩写同样为“MAGA”，意思却是“让美国走远点”。",
        "url": "https://www.zhihu.com/question/1892501218070324930"
    },
    {
        "title": "加州州长纽森称将单独与外国进行贸易协议谈判，但美国关税相关权力属于联邦政府，是否存在绕过的可能性？",
        "excerpt": "加州州长纽森近日宣布，如果外国允许加州免受报复性关税的影响，加州将单独与外国进行自己的贸易协议谈判。 然而，根据美国宪法，包括关税在内的贸易政策是联邦政府保留的权力。具体而言，宪法第1条第8款赋予国会管理与外国的贸易的权力，这包括征收关税和谈判贸易协定的权力。 那么，加州是否能够通过法律技术方法绕过联邦政府的关税政策？",
        "url": "https://www.zhihu.com/question/1892251750305604672"
    },
    {
        "title": "特朗普暗示自己「故意」让股市崩盘，背后原因有哪些？股市崩盘对美国影响有多大？",
        "excerpt": "美国宣布所谓“对等关税”政策引发美国和全球股市震荡。美股三大股指均出现超5%的跌幅，欧洲三大股指全线下跌。AJ贝尔公司分析师估计，全球股市价值已蒸发约4.9万亿美元。《金融时报》报道认为，美国股市过去两天缩水5.9万亿美元。 美国总统特朗普近日在社交媒体上转发其支持者发布的一段视频，视频开头表示股市崩盘是“故意”的。此后，特朗普又发文喊话让美国人民“挺住”。 “他是故意的” “特朗普正在引发股市崩盘…但他是故意的。”一段视频开篇说道。 《新闻周刊》、福布斯新闻等多家美国媒体报道，这段视频最初由一名网络用户于3月发布，近日被亲特朗普账号转发。特朗普4日在社交媒体平台“真实社交”上转发了这段视频。 视频称，特朗普的“关税政策虽是一步险棋，但正在奏效”，“关税政策促进美国企业在国内进行生产，促使农民将更多农产品在国内销售，从而降低食品价格”。视频因此认为，特朗普通过调整关税和股市将进一步降低物价，“使得美国中产阶级受益”。 不过耶鲁大学预算实验室此前分析认为，美国关税政策可能导致今年美国整体通胀率上升2.3%——包括食品价格上涨2.8%和汽车价格上涨8.4%——相当于给美国每个普通家庭造成3800美元的损失。特朗普回应股市崩盘，还暗示自己是“故意的”",
        "url": "https://www.zhihu.com/question/1892280580231620274"
    },
    {
        "title": "中国平原面积太少是否是一种先天缺陷和不足？",
        "excerpt": "中国5种主要地形的比例分别为：山地33%、高原26%、盆地19%、平原12%，按照比例换算，中国的平原面积大约115万平方千米左右，确实少得可怜。客观而言，地形因素确实是制约经济社会发展的一大障碍，也是制约农业生产的一大障碍，那么平原太少是否可以看成是一种先天缺陷和不足？",
        "url": "https://www.zhihu.com/question/296223711"
    },
    {
        "title": "为什么只有巴菲特旗下伯克希尔经受住了关税引发的股市抛售？",
        "excerpt": "巴菲特很早就开始回收资金，股市统统清仓，为什么没有人抄作业？",
        "url": "https://www.zhihu.com/question/1891564503428207180"
    },
    {
        "title": "长安汽车实名羡慕「我们上 1 次热搜像过次年一样，结果小米雷军天天过年」，你认为品牌怎样和流量结合？",
        "excerpt": "3月29日，长安汽车副总裁、深蓝汽车CEO邓承浩在2025中国电动汽车百人会高层论坛上表示，原本以为一个好的产品就可以了，但是现在一个好的产品和好的流量的结合非常重要。他表示长安汽车上一次热搜就像过次年一样，结果小米雷军天天过年，有时候一天过几次年。（第一财经）https://m.yicai.com/video/102541041.html",
        "url": "https://www.zhihu.com/question/1889381163539333509"
    },
    {
        "title": "2425赛季英超联赛第31轮曼联 0:0 曼城，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1892359153076385067"
    },
    {
        "title": "甲亢哥中国网络账号 15 天涨粉三百万，甲亢哥中国直播为何如此受欢迎？他做对了什么？",
        "excerpt": "4月5日，“甲亢哥香港行最好的22分钟”“甲亢哥评价中国行城市体验排名”双词条登上热搜。 YouTube订阅超3600万的美国顶流网红“甲亢哥”小达伦.沃特金斯于3月24日抵达中国并开启了多场直播。直播期间，他在上海和王嘉尔体验传统舞狮、乒乓球；在北京穿着东北花袄逛故宫喝豆汁；坐京沪高铁发现5G网依旧无卡顿；在重庆欣赏夜景；在河南学习中国功夫。4月4日，他又来到香港和市民进行亲切互动。 据了解，他在中国网络的个人账号15天6个视频已涨粉360万。看完直播的外国网友都表示“重庆简直是梦幻之城”“我们必须承认中国变得更强大”“感谢Speed让美国年轻人看到真正的亚洲，宣传已经带来了太多误解”“国外花了几十亿的反华宣传被一场直播轻松化解”。甲亢哥中国行热搜不停，中国网络账号涨粉数百万",
        "url": "https://www.zhihu.com/question/1891898840245822520"
    },
    {
        "title": "真正优秀的二次元游戏剧情是什么样的?",
        "excerpt": "如题",
        "url": "https://www.zhihu.com/question/615068515"
    },
    {
        "title": "为什么印度地区忌吃肉食，东南亚地区却无此忌讳？",
        "excerpt": "一直以为印度地区流行素食是受气温影响，可处于相近纬度，相近温度的东南亚却流行肉食。难道东南亚古人有特殊的防腐技术可以在炎热环境中保持肉类不腐败？还是有别的原因？",
        "url": "https://www.zhihu.com/question/648974283"
    },
    {
        "title": "众所周知，辣是一种痛觉，那么吃完辣后吃止痛药会怎么样？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1891909191746159004"
    },
    {
        "title": "如何评价 OpenAI 前研究员的 AI 2027 预测？",
        "excerpt": "https://ai-2027.com/summary",
        "url": "https://www.zhihu.com/question/1891468398904455540"
    },
    {
        "title": "2025 清明档总票房达3.7亿，《我的世界大电影》夺冠，如何看待清明档票房？为何这个档期也逐渐乏力？",
        "excerpt": "截止2025年4月6日21:16，清明档总票房达3.7亿，《我的世界大电影》票房排名第一，也是档期内唯一破亿新片。 如果刨除2022年的疫情影响，2023年仅有1天的档期因素，今年清明档已然创下10年来最低的票房收入。",
        "url": "https://www.zhihu.com/question/1892325097001435775"
    },
    {
        "title": "智驾功能被过度营销了吗？在智驾使用上，新势力车企该如何提醒用户？",
        "excerpt": "截至目前，小米事故尚未有完整的调查结果公布，但仍能看到智驾宣传对购车决策的影响。驾驶员小罗的母亲曾向媒体透露，“在开上小米后，小罗不止一次向妈妈推荐过智驾功能。” 而在去年底，小米创始人、董事长兼 CEO 雷军曾通过直播的方式展示了小米端到端的智驾技术，并多次公开强调小米汽车的智能驾驶能力处于“国内第一梯队”“能力上限非常高”，并在演示相关功能时尽量做到全程不用人工干预、零接管。 21世纪经济报道记者还采访了蔚来、小鹏、阿维塔、理想、问界等多款搭载智能驾驶系统车型的用户，他们都告诉记者，在使用智驾功能之前都需要完成视频学习和考试，并且部分车型还有里程经验的门槛。 但在各路明枪暗箭、踩一捧一的花式宣传中，消费者被“失真的信息”所蒙蔽，在不透明的信息差下沦为营销狂欢中可能的代价。详见：https://m.21jingji.com/article/20250404/herald/d8f0580cf0e8ee1795f607ad0039c36d.html?t=6935",
        "url": "https://www.zhihu.com/question/1891399282659157189"
    },
    {
        "title": "湘潭大学宿舍投毒案一审宣判，被告周立人一审被判死刑，从法律角度如何解读？有哪些警示意义？",
        "excerpt": "4月7日，湖南省湘潭市中级人民法院一审公开宣判被告人周立人故意杀人案，以故意杀人罪判处被告人周立人死刑，剥夺政治权利终身。 法院经审理查明，被告人周立人与被害人张某某、被害人周某某系湘潭大学2022级硕士研究生。2023年6月，周立人调入张某某等人居住的寝室。此后，周立人因琐事与张某某等室友多次争执，产生积怨。2024年1月，周立人从网上下载多篇涉及秋水仙碱的资料，并购买秋水仙碱粉末藏于寝室衣柜。 2024年3月至4月，周立人与室友张某某、周某某矛盾不断升级并发生多次激烈争吵。4月3日，周立人得知两人向学校要求将其调出该寝室，随后向寝室内张某某、周某某共食的罐装麦片内投放秋水仙碱粉末。4月7日，张某某食用该麦片后出现呕吐等症状，并到医院就诊。4月13日，张某某经抢救无效死亡。经鉴定，张某某系急性秋水仙碱中毒致多器官系统功能衰竭而死亡。4月17日，周立人被公安机关抓获归案。另查明，周立人大学本科所学专业内容涉及秋水仙碱。 法院经审理认为，被告人周立人为泄私愤，向寝室内两名室友共食的罐装麦片内投放剧毒物质，致张某某一人死亡，其行为构成故意杀人罪。周立人因日常琐事对室友不满，利用所学专业知识，趁机投毒，意图杀害两名室友，周某某因未食用而幸免；在张某某毒发抢救期间，刻意隐瞒事实，延误救治，终致张某某多器官系统功能衰竭身亡；案发后，试图隐匿和销毁重要物证掩盖罪行、逃避惩罚，犯罪动机卑劣，主观恶性极深，社会影响恶劣，罪行极其严重，依法应予惩处。法院依法作出前述判决。湘潭大学宿舍投毒案一审宣判 - 新京报",
        "url": "https://www.zhihu.com/question/1892607368228987360"
    },
    {
        "title": "有没有可能，中国古代的朝贡体系，其实更多的是保卫了区域和平，改善了国际关系?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/648408788"
    },
    {
        "title": "为什么像比尔·盖茨这样的人反而不戴劳力士或百达翡丽这样昂贵的手表？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/420037280"
    },
    {
        "title": "你会在什么情绪下特别想读书？",
        "excerpt": "4 月 7 日 - 4 月27 日，参与讨论，一起翻开书页间的风味人生 >>2025 饱读计划",
        "url": "https://www.zhihu.com/question/1892361330377323631"
    },
    {
        "title": "为什么总有用户试图要访问系统根目录，并认为这才是文件管理？",
        "excerpt": "例如，因为 Android 可以访问系统目录，所以 Android 是文件管理，而 iOS 的文件只是本地文件目录和 iCloud 云盘，所以 iOS 这不算文件管理；因为 Windows 资源管理器可以轻松访问系统文件目录，所以 Windows 的这叫文件管理，而 macOS 的访达就不是文件管理。 我在评论区多次看到过这样的论调，不太理解什么叫真正的文件管理，这是有什么界定标准吗？可我发现小米手机自带的文件管理除了能访问系统目录之外，其他功能差 iOS 文件已经不是一星半点了，所以因为能访问系统目录的才叫文件管理吗？ 当然最不能理解的还是闲着没事就喜欢翻找系统目录的，也不知道在翻找啥，感觉就是满足一下好奇心的样子，而且这样的人也不少。翻不了系统目录就急，没事翻系统目录干什么？除了满足好奇心还有啥用？",
        "url": "https://www.zhihu.com/question/1892035531539452305"
    },
    {
        "title": "在找工作时，周遭同龄人的选择是否会影响你的决策？如何平衡从众心理和自身意愿？",
        "excerpt": "比如我一度更希望进入私企工作，但是身边的同学都更倾向于体制内工作，也影响了我的决策。",
        "url": "https://www.zhihu.com/question/1889104714131562768"
    },
    {
        "title": "特朗普为什么那么喜欢加征关税？加征关税他究竟能得到什么好处？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14396784048"
    },
    {
        "title": "西方历史为什么始终没有发现统一的重要性？",
        "excerpt": "罗马帝国一分为二后，西罗马帝国很快就土崩瓦解，拜占庭虽然延续了数百年，却也是几次濒临危机。 即使如此，为什么法兰克帝国在查理大帝之后，还是会分成三个国家。",
        "url": "https://www.zhihu.com/question/1892213114071652110"
    },
    {
        "title": "为什么中国网友对甲亢哥都普遍好评?",
        "excerpt": "甲亢哥的直播到底是关于什么的呢",
        "url": "https://www.zhihu.com/question/1890376615990649827"
    },
    {
        "title": "开车时，为啥有的人一减速就开双闪？",
        "excerpt": "路过江苏地界，发现好多江苏牌照的车一减速就打双闪，这是为啥呢？",
        "url": "https://www.zhihu.com/question/11286707133"
    },
    {
        "title": "你是否会因为一个人热爱健身，而对 Ta 产生特别的好感？",
        "excerpt": "以及为什么？觉得Ta在生活中也一定是个自律且热爱生活的人？",
        "url": "https://www.zhihu.com/question/1888885889033298782"
    },
    {
        "title": "中央汇金公司公告称已再次增持了 ETF，未来将继续增持，坚决维护资本市场平稳运行，这会带来哪些影响？",
        "excerpt": "4月7日，中央汇金公司公告，中央汇金公司坚定看好中国资本市场发展前景，充分认可当前A股配置价值，已再次增持了交易型开放式指数基金(ETF)，未来将继续增持，坚决维护资本市场平稳运行。 中央汇金出手！坚决维护资本市场平稳运行",
        "url": "https://www.zhihu.com/question/1892591728713777414"
    },
    {
        "title": "就发音好听而言，大家支持英音还是美音？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/28344713"
    },
    {
        "title": "在高度不确定的职场环境中，职场人如何通过具体方式培养「与不确定性共处」的能力？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1890730273341141687"
    },
    {
        "title": "为什么某类网文的形式和套路几乎完全相同，但读者却依然很喜欢反复阅读该类几乎可以猜到情节及结局的小说？",
        "excerpt": "这反映了哪些心理或者社会现象？",
        "url": "https://www.zhihu.com/question/1891672993454870986"
    },
    {
        "title": "《甄嬛传》中华妃死的时候，她为什么不找皇上对质，而是直接死心撞墙了？",
        "excerpt": "华妃死的那集，是甄嬛去和她说了欢宜香和她小产的真相，并骗她说皇上根本不爱他。 但事实上皇上是真爱华妃的。华妃那时候为什么就轻易信了甄嬛，不去找皇上对质。 想知道华妃如果去找皇上对质会是怎么样的对话，还会是一样的结局吗？",
        "url": "https://www.zhihu.com/question/401760465"
    },
    {
        "title": "如何看待 NS2 玩家们的反响和 NS 初代相差甚远？",
        "excerpt": "千呼万唤之下，任天堂终于在昨晚正式发布了Switch2，家们的反响和NS初代相差甚远。 NS2虽然很烂，但任天堂还能更烂 _ 游民星空 Gamersky.com",
        "url": "https://www.zhihu.com/question/1891445711448539411"
    },
    {
        "title": "为什么说广东、广西、海南“网友戏称‘华南F3’”祭祖方式特别硬核？",
        "excerpt": "为什么说广东、广西、海南“网友戏称‘华南F3’”祭祖方式特别硬核？",
        "url": "https://www.zhihu.com/question/1890520374652957635"
    },
    {
        "title": "银行回应「用 2.5％ 消费贷置换 3.3％ 房贷」问题，称有权提前收回贷款资金，此举存在哪些问题？",
        "excerpt": "今年以来，消费贷市场经历了波动。一季度，银行将优质客群消费贷利率压至年化2.5%左右，部分消费者打起了“小算盘”，尝试以低息消费贷置换高利率房贷。 4月4日，博通分析金融行业资深研究员王蓬博对《华夏时报》记者表示，从理论上讲，存在一定套利空间，但实际操作中面临诸多限制。因为消费贷资金明确禁止流入楼市，一旦被查出用于还房贷，银行可能会要求提前全额偿还贷款，而且消费贷期限较短，而房贷期限较长。 谨防资金期限错配风险 近日，家住深圳的小赵贷了20万元消费贷，利率2.58%。她说自己房贷利率高，目前为年化3.3%，由于听说3%以下的消费贷将被叫停，因此马上把消费贷借了出来，并取出现金再存进去，打算置换房贷。如果万一被“抽贷”，他计划用自己股票账户里的钱来还。 小赵所说的“抽贷”，是指银行在贷款尚未到期时，突然终止授信额度、提前收回贷款，或停止发放剩余可用额度，导致借款人资金链中断。 一般来说，抽贷常因借款人风险上升或资金违规使用触发。当借款人出现征信逾期记录、负债率激增，或“多头借贷”，被银行监测到消费贷资金被挪用至购房、投资等领域，银行可能会强制收回贷款或冻结额度。 家住北京的90年女生对本报记者表示，自己欠了15万元房贷，利率3.4%，自己之前也想过消费贷置换房贷，但是小孩才3岁，马上要上幼儿园，生活中很多地方都需要现金，不想压力这么大。“房贷可以用30年慢慢还，消费贷两三年就要全部还上，不然就十分被动。”她说道。 另一位业主林林告诉记者，她的房贷金额达300万元，每月还款近两万元，30年的房贷置换成7年消费贷后，每月多还不少钱“没必要承担这个风险，更何况消费贷估计也贷不出300万元。”林林说。 部分消费者认为，消费贷最多借7年，7年后百万元本金很难一次性还上，若收入下降或投资失利，可能要被迫再借钱，债务“雪球”只会越滚越大。 也有人“支招”，不要全部置换，先置换一部分，比如三到五年内自己能还得上的金额。 有消费者对记者表示，不能简单地看到利率差就盲目置换，贷款期限、合规性、现金流一个都不能忽视。房贷是普通人能借到的长期、稳定的贷款，不能为了省小钱冒大风险。 记者以消费者身份致电多家银行，某大行客户经理对记者表示，消费贷是明令禁止流入楼市的。用户线下网点办理消费贷申请的时候，需要提供相应的贷款用途证明材料。 某股份行客户经理也表示，消费贷不能用于还房贷，只用于满足借款人合法合规合理的消费需求，贷款资金不得用于国家法律和金融法规明令禁止的项目。且银行会不定期核实消费者贷款用途，如果发现挪用，银行有权提前收回贷款。 某城商行客服称，消费贷打入借款人账户中，资金的用途会显示某某贷款，用这笔资金还房贷是还不进去的，系统会进行报错。 素喜智研高级研究员苏筱芮对本报记者表示，通过新增的借款项目，贷出资金用来填补旧的贷款，其中蕴藏的风险容易在新增贷款的这部分显现。例如，金融机构对消费贷资金用途有明确规定，如果在不法中介的诱导下去进行借款，被持牌金融机构识破将会收回贷款，使消费者的财务更加被动。",
        "url": "https://www.zhihu.com/question/1891877110408245800"
    },
    {
        "title": "为什么焦虑症患者总担心「万一」？这种灾难化思维如何形成？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1890035484480217215"
    },
    {
        "title": "光武帝刘秀都不敢违背的洛水之誓，司马懿为何敢违背？",
        "excerpt": "历史上的洛水之誓出现过两次，一次是光武帝刘秀对着洛水发誓，承诺只要朱鲔投降，就不杀他，还可保住官爵。朱鲔见刘秀诚意，最终投降。刘秀信守承诺，封其为扶沟侯，任命为平狄将军。另外一次就是司马懿指着洛水发誓，只是免去曹爽官职，而不会杀他。结果曹爽轻信司马懿，投降后却被告与多人阴谋反叛，最终被诛三族。司马懿哪来的勇气，敢这样做的？",
        "url": "https://www.zhihu.com/question/12404373059"
    },
    {
        "title": "《士兵突击》中七连解散为什么只留许三多一个人？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/295174387"
    },
    {
        "title": "有没有地理位置不好和资源禀赋差却发展的很好的城市？",
        "excerpt": "比如深居内陆，不沿海，没啥矿产和石油之类的，地形也没啥平原，全靠国家政策，当地政府和居民的努力发展起来的",
        "url": "https://www.zhihu.com/question/14855493633"
    },
    {
        "title": "24-25赛季NBA常规赛湖人 126:99 雷霆，东契奇30分，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1892422353281070675"
    },
    {
        "title": "你在《三角洲行动》摸金模式里亏最多的一局游戏是多少钱？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13193203388"
    },
    {
        "title": "既然张昭受孙策托孤大任，且性格刚烈，为什么曹操南下时要提出投降？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13187244482"
    },
    {
        "title": "科幻小说的文学性更重要，还是科学性更重要?",
        "excerpt": "很多科幻小说为了文学构思的需要，有时候会设定违法科学常识的前提，这样的做法是否会影响阅读感受？该如何把握科学性和文学性的平衡？",
        "url": "https://www.zhihu.com/question/1891168003741156183"
    },
    {
        "title": "在麦迪35秒13分的神奇之夜，为什么马刺不在最后阶段也采取犯规战术？",
        "excerpt": "最后44秒马刺在领先6分，然后麦迪打了进3个3分加一个3+1，为什么马刺不同样采取犯规战术，让火箭每一轮进攻也只能罚球得两分。马刺阵容里也没有奥胖那样的罚球黑洞，而且这样至少有六个罚球的容错率。感觉更稳妥？",
        "url": "https://www.zhihu.com/question/1886568407295563272"
    },
    {
        "title": "24-25赛季NBA常规赛火箭 106:96 勇士，库里仅3分，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1892498113463304648"
    },
    {
        "title": "知名歌手 Tank 在浙大二院完成心肝联合移植手术，为亚洲首例，心肝联合移植手术难度有多大？",
        "excerpt": "4月7日，记者从浙大二院传回消息，因家族性肥厚型心肌病合并肝功能衰竭，生命垂危的歌手TANK吕建忠，在浙大二院成功接受了亚洲首例家族性肥厚型心肌病合并肝功能衰竭的心肝同期联合移植手术，于今日康复出院！ 据介绍，心肝联合移植手术难度极高、围术期管理复杂、多学科协作要求高，全球仅少数医学中心能开展，是器官移植领域的“珠穆朗玛峰”。 据此前报道，Tank多年来深受遗传性心脏病威胁、被诊断有严重心律不齐，2007年底，Tank在唱片宣传期心脏病发，送医急救，也让他下定决心动手术入院“救心脏”，在胸腔植入了心律去颤器。自此，其事业被迫按下暂停键。 22年5月25日，Tank发长文宣布复出，登上热搜第一。当时的Tank表示，虽然与病魔的斗争还没有结束，但希望能够带着女儿和自己的音乐梦想，坚强地走下去。这次以音乐人的身份再出发，带来新歌《倔强的树》。 Tank本名吕建忠，1982年2月6日出生于中国台湾台东县，2003年发表第一首音乐作品《怎么忘》，2005年签约华研国际，正式出道。 Tank在那个华语乐坛群雄并起的年代，留下了大量传唱度颇高的作品，比如《给我你的爱》 《三国恋》《千年泪》《专属天使》《非你莫属》等等。亚洲首例！知名歌手Tank吕建忠完成心肝联合移植手术，于今日康复出院 - 世相 - 新湖南",
        "url": "https://www.zhihu.com/question/1892594784339715480"
    },
    {
        "title": "超 50 家银行暂停无卡存取款等业务，无卡存取款有哪些风险？",
        "excerpt": "近年来，多家银行都在收紧无卡存取款业务。谈及调整此类业务的原因，多家银行表示，是基于优化金融服务、风险管理以及成本效率等方面的考量。据不完全统计，近一年来已经有超过50家银行机构宣布，停止无卡存款、无卡取款、扫描取款等各类业务。“预计后续仍然可能有银行跟进调整无卡存取款业务。”中国邮政储蓄银行研究员娄飞鹏表示，无卡存取款业务调整后客户需要带银行卡进行存取款，这样有助于更好地保障客户的资金财产安全。从银行的角度看，也有助于其做好风险管理，并对降低运营成本有着积极作用。近一年来超50家银行暂停各类无卡业务_澎湃财讯_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/1892239058752729511"
    },
    {
        "title": "「甲亢哥」长沙直播，误食路人给的槟榔难受大叫，吃下槟榔会有哪些危害？槟榔为什么一直没有被禁？",
        "excerpt": "4月7日，著名youtube网红“甲亢哥” IShowSpeed 来到长沙直播，结果刚刚开播不久，就被路人“投喂”了一袋槟榔，“甲亢哥”完全不知道这是什么，就吃了下去… 然后有人告诉他，这是毒品，着实给“甲亢哥”吓了一跳。他问翻译“这是啥？为啥我弹幕说是du品？？？？？”然后“甲亢哥”说自己嘴麻了…黑人保镖说：这个好像对身体挺好的… 翻译说：其实对身体不好… “甲亢哥”：？？？那你还让我吃？？？？？ 在之后，进入肚的槟榔开始起效果，甲亢哥觉得嗓子和食道开始“灼烧”，在车里难受到大吼“F**k”… 槟榔本身就是致癌物，长沙当地人自己愿意吃是自己的事，但给一个不知情的人投喂真的过分了，且不提其对身体有害，普通人第一次吃槟榔是很难受的。“甲亢哥”长沙直播，误食路人给的槟榔，在车上捂喉咙难受大叫！",
        "url": "https://www.zhihu.com/question/1892639784616289245"
    },
    {
        "title": "如何看待有TES粉丝赛后反馈「首发就该赢替补」弹幕镜头是侮辱，随后TES决定投诉官方导播一事儿？",
        "excerpt": "[2 张图片]",
        "url": "https://www.zhihu.com/question/1892316027238462550"
    },
    {
        "title": "为什么希腊神话中的神具有更多「人性」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1890431497799950487"
    },
    {
        "title": "如何看《水浒传》中王婆这个人物？",
        "excerpt": "王婆是教唆犯，她没亲手杀人。水浒好汉一出来，每一个都在杀人。招安前，他们都比王婆凶恶。皇帝将大宋法律踩在脚下，剐了王婆。官府有法不依，对群众是最狠毒的恶人。",
        "url": "https://www.zhihu.com/question/264193311"
    },
    {
        "title": "是否有必要花薪资的60%买健身房私教课？",
        "excerpt": "两娃宝妈，目前白天孩子奶奶带孩子，我们下班回去和周末自己带孩子，每个月给孩子奶奶2K， 房租一个月2K。 前提是本身有糖尿病，生完二宝之后，不管怎么通过饮食控制都没有办法很好的控制血糖，导致情绪抑郁，有产后抑郁征兆。 后面自己先说加上运动，看下效果会不会好，第一次走进健身房就订了2年年卡，后面有推荐私教课，体验了一节，觉得效果还行，然后又订了常规课和康复课，此时一共花了我们一年存款的一半。 后面主要是上私教课，除了私教课，自己很少去健身房。 再有三个月，就是距离走进健身房满三年了，目前体重通过运动和饮食控制，还有医院开具的司美格鲁肽，一共减重20斤。血糖基本保持平稳。 目前只剩下不到一个月的课程了，是否有必要继续买私教课程。最近换了一个喜欢的私人教练，08年开始做教练的，之前是兵哥哥，很喜欢他上课的模式，也不排斥去上课了。每次上课感觉都有收获也能一定的突破自己。 现在就是想问是否值得继续续课上私教课。",
        "url": "https://www.zhihu.com/question/1890324597875929911"
    },
    {
        "title": "为什么我看到的电影院4k银幕分辨率还比不过手机，模糊不清，还有严重拖影？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/491180222"
    },
    {
        "title": "哪本书让你经历「真香」反转？",
        "excerpt": "起初觉得枯燥，后来却惊艳的作品，是什么让你改变看法？ ——— 4 月 7 日 - 4 月27 日，参与讨论，一起翻开书页间的风味人生 >>2025 饱读计划",
        "url": "https://www.zhihu.com/question/1891120124762744777"
    },
    {
        "title": "如何看待网传美国商务部将对越南镀锌钢产品征收初步反倾销税，税率从 40% 到 88.12% 不等？",
        "excerpt": "4月6日消息，美国商务部将对越南镀锌钢产品征收初步反倾销税，税率从40%到88.12%不等。财联社4月6日电，美国商务部将对越南镀锌钢产品征收初步反倾销税，税率从40%到88.12%不等。",
        "url": "https://www.zhihu.com/question/1892337928992167820"
    },
    {
        "title": "四川一家长称「高中双休影响孩子考好大学」，怎样看这一家长的观点？足够休息对孩子成长有哪些帮助？",
        "excerpt": "近期，四川一位高中学生家长在网上公开表示：孩子正是学习任务重的时候，如果实行周末双休会对孩子学习有影响。3月10日，四川省攀枝花市教育和体育局通过问政四川网络平台回复称，该市将落实教育厅的相关要求，提倡各高中学校根据学生和家长的需求做好相应的服务工作。 这位家长称，他是来自四川省会理县的一名家长，将孩子送到了攀枝花市读书，现在正上高二，正是学习任务重的时候，双休肯定有影响。该家长表示“都是为了考个好大学，望领导重视”。 2025年3月10日，攀枝花市教育和体育局通过问政四川网络平台回复称：2025年2月四川省教育厅印发了《四川省基础教育学校规范管理二十条措施》的通知，在第一条“规范教学行为”的第4点提到：“严禁违规补课。严禁学校违反教育主管部门统一规定的校历提前开学、延迟放假，利用双休日、节假日、寒暑假组织学生集体补课或上新课。确因设置中考、高考、学考等考点耽误的课时，学校报教育主管部门审批备案后，可在学期内节假日或寒暑假按实补足，但不得在天气特别炎热寒冷时安排补课，不得收取费用。 “严禁中小学为社会各类补习班、培训班提供教学设施或场地。” 截止目前，四川省尚未出台关于高中阶段周末延时服务要求的文件，但部分地区已开始试点周末双休，在全省教育工作会议提出“夯实基础教育基点”，强调优化资源配置和教育评价改革，释放可能进一步限制补课的信号。 攀枝花市将落实省教育厅的相关要求，提倡各高中学校根据学生和家长的需求做好相应的服务工作。家长称高中双休影响孩子考好大学，攀枝花教育局公开回应",
        "url": "https://www.zhihu.com/question/1892237679967565164"
    },
    {
        "title": "如何评价 GPT-4o 生成的宫崎骏吉卜力风格图片？",
        "excerpt": "随便放几张：",
        "url": "https://www.zhihu.com/question/1888947648549052654"
    },
    {
        "title": "能否推荐一个可以消磨时间的游戏？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641826949"
    },
    {
        "title": "LPL 2025 赛季第二赛段组内赛BLG 2:0 iG，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1892315053086188810"
    },
    {
        "title": "15 岁男孩在家做化学实验引发爆炸，具体情况如何？在家做化学实验有多危险？",
        "excerpt": "4月6日，广州市荔湾区富力广场小区被曝“一男孩在家进行化学实验引发爆炸并受伤”，引发关注。同日，广州市应急管理局工作人员告诉记者，经初步了解，确为一小孩在家中做实验引发。 此外，记者从广州市荔湾中心医院了解到，院方收治一名15岁伤者，其因在家中做实验引发爆炸导致烧伤，眼睛、腹部伤势较重，目前已脱离生命危险。 涉事小区现场画面。 6日，有网友反馈称，广州市荔湾区富力广场小区某栋传出爆炸声，疑似是一名学生“搞化学实验引起爆炸”。小区相关群聊截图显示，13时30分许，有网友称事发楼栋“整栋楼震了一下”，后续消防车、救护车陆续来到现场处理。 现场视频及图片显示，一名身穿白色衣服的男孩坐在椅子上，他面部受伤流血，上衣、裤子也有血迹并出现破损。随后医护人员将其抬上担架，送上救护车。 6日下午，记者从广州市应急管理局值班室了解到，他们已经知悉该情况，据他们初步掌握的消息，“是一个小孩在家里做实验（引发）”，具体情况需要向属地街道、社区了解情况。 记者从广州市荔湾中心医院了解到，当日下午，他们确实接收到一位15岁伤者，据悉其在家中做实验发生爆炸、导致烧伤，眼睛、腹部伤势严重一些，送到医院处理后“脱离生命危险，暂时生命体征是平稳的”，目前他已转至南部战区总医院接受治疗。突发爆炸！15岁男孩在家做化学实验引发",
        "url": "https://www.zhihu.com/question/1892326342290272972"
    },
    {
        "title": "关税战开始混战了，预测下最终结局是什么？",
        "excerpt": "胜利与否看操作的目的是什么？关税战始于美国，牵扯到各大国。最终结局会是什么？中国会得利吗？",
        "url": "https://www.zhihu.com/question/14931536817"
    },
    {
        "title": "网传大量「人造蛋」流入市场，是真的吗？「人造蛋」是怎么生产的？对身体有什么危害吗？",
        "excerpt": "「人造蛋」怎么生产出来的？吃了后，对身体是否有危害？",
        "url": "https://www.zhihu.com/question/1890707411024724265"
    },
    {
        "title": "研究生如何分清楚导师是压榨你还是培养你?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1891628215891625022"
    },
    {
        "title": "如何看待2025年新国辩小组赛武汉大学辩论队涉嫌使用伪证？",
        "excerpt": "在听武大那场比赛的时候发现二辩申论有个很关键的数据，于是溯源了一下，结果发现跟场上说的内容完全不一样。p456是二辩场上说的，“年轻人对内娱的需求，真实已经是最末位的了”。p123是她们引用的报告，由于她念的标题不同，溯源还费了我一番功夫。可是原文首先只是24个趋势关键词，压根没有任何排行榜或者排名的内容。其实是，内容文娱那个板块的“真实志怪”跟辩题所讨论的内娱活人的真实压根没有任何关系。p3可以很明确看到，报告的内容是在真实世界找一些禁区的内容，让大家觉得很刺激。",
        "url": "https://www.zhihu.com/question/1891539270549882137"
    },
    {
        "title": "高欢败给宇文泰的真正原因是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616359279"
    },
    {
        "title": "有哪些宝藏漫画家还在坚持创作？敢不敢晒出他们的代表作？",
        "excerpt": "@知乎动画携腾讯动漫的 20+ 位漫画主创老师，带来他们与漫画创作的故事与讨论，喜欢这些漫画的朋友们一起加入「志异漫画主创茶话会」吧 ！知乎动画：清明时节「话」漫漫，志异漫画主创茶话会邀你一起来聊 >>",
        "url": "https://www.zhihu.com/question/14334173270"
    },
    {
        "title": "《雍正王朝》中，邬思道什么时候起开始防备着雍正了？",
        "excerpt": "邬思道虽然兢兢业业帮助胤禛夺得帝位，但是在和十三阿哥告别的时候，他的话中明显透漏着他早就清楚地认识了雍正，也就是说，其实他早就防着雍正呢，那么是什么时候开始的呢？",
        "url": "https://www.zhihu.com/question/1890105762837140249"
    },
    {
        "title": "在你的书架上，有哪些对你而言堪比精神食粮的书籍？",
        "excerpt": "它们如何以文字为养分，滋养着你的灵魂成长？ ——— 4 月 7 日 - 4 月27 日，参与讨论，一起翻开书页间的风味人生 >>2025 饱读计划",
        "url": "https://www.zhihu.com/question/1891111654420374780"
    },
    {
        "title": "如何理解去客厅化去掉的是「客」而不是「厅」，通过这种设计真正实现让客厅变的更好用了吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14562264724"
    },
    {
        "title": "在地球表面，g≈π² m/s²，这真的只是一种巧合吗？",
        "excerpt": "我只是感觉很巧合，没有什么证据。",
        "url": "https://www.zhihu.com/question/389717558"
    }
]