[
    {
        "title": "香港财政司司长表示，香港将继续不对美国设关税，那香港是不是又可以做中转站了？",
        "excerpt": "香港特区政府财政司司长陈茂波于4月7日傍晚会见传媒时表示，美国加征关税是霸凌无理，违反世贸组织规定。他指出，香港金融体系相当稳健，股市交易畅顺进行，目前未发现对香港股市造成系统性影响的不正常行为。特区政府将联同多部门采取全天候、联动式、跨市场监察，严防金融风险。此外，特区政府会继续监控市场变化，持续为本地中小企业提供支持。陈茂波强调，香港特区政府将按照香港基本法，保持自由港地位，实行自由贸易政策，香港支持自由贸易的决心绝不动摇。 此外，在4月6日，香港特区政府财政司司长陈茂波在网志中透露，香港会继续保持自由港地位，实行自由贸易政策，保障货物、资金和信息等的自由便捷流动。在“一国两制”的原则下，香港是单独关税地区，一直以来，香港对所有进口货品包括来自美国的产品都不设关税。这意味着香港也不会跟随内地向美国加征34%关税。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/1892868985126626712"
    },
    {
        "title": "中国特别想变成消费大国，美国特别想变成制造大国，是这样吗？为什么都想活成对方的样子？",
        "excerpt": "4月2日，美国总统特朗普宣布对所有贸易伙伴设立10%的“最低基准关税”，同时在此基础上对包括中国在内的数十个其他国家和地区加征更多关税。白宫的声明宣称，庞大而持续的贸易赤字挖空了美国的制造业基础，而关税将“重新定位美国制造”，“夺回我们的经济主权”，同时“解决贸易不平衡”。 但美国《华尔街日报》当天发文称，特朗普希望用关税结束全球化，没有那么容易。关税的不确定性会让企业的支出计划锐减，商业投资意图被整体削弱；而且美国制造业没有准备好足够的基础材料和零部件，制造商已面临着一些零部件成本的上涨，这都凸显出全球供应链的重要性。 结束全球化？“不是按个开关，美国就能变成工业国家了”",
        "url": "https://www.zhihu.com/question/1893000585545999977"
    },
    {
        "title": "你怎么看待“城府深的玩不过灵性高的”这句话？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1890808461815703369"
    },
    {
        "title": "如何评价《明日方舟》新主线（离解复合）?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1891093822651478267"
    },
    {
        "title": "面对来自「原生家庭」的打压与嘲讽，如何才能自救，让自己远离「情绪病」？",
        "excerpt": "家庭本该是避风港，是保护屋，是前行的勇气，可是很多父母却选择了打压式教育，让无数本该自信的孩子越来越怯弱，甚至为此陷入或抑郁或压抑或痛苦的漩涡。 @知乎心理",
        "url": "https://www.zhihu.com/question/1890010192189577006"
    },
    {
        "title": "如果萧炎大婚的时候邀请天妖凰族，他们敢去或者敢不去吗？",
        "excerpt": "要是萧炎大婚的时候顺便发了个请柬给最后一个幸存的敌人，也就是天妖凰族。邀请前去参加炎帝大婚。并且指名道姓要凤清儿也要跟着一块去，那么天妖凰族敢去或者敢不去吗？",
        "url": "https://www.zhihu.com/question/1890750582383420820"
    },
    {
        "title": "24-25赛季欧冠1/4决赛首回合阿森纳3-0皇家马德里，赖斯任意球双响，如何评价本场比赛双方的表现？",
        "excerpt": "阿森纳在欧冠1/4决赛迎战皇马。上半时双方互有攻势，萨卡、姆巴佩多次造险。58分钟，赖斯任意球直接破门。70分钟，赖斯任意球世界波梅开二度。75分钟，斯凯利助攻梅里诺再下一城。全场结束前，卡马文加发泄两黄变一红被罚下。全场战罢，阿森纳3-0皇马。",
        "url": "https://www.zhihu.com/question/1893166753124689638"
    },
    {
        "title": "同样都是小麦，为什么西方发明的是面包，而中国却拿去做了馒头？",
        "excerpt": "虽然一个是蒸出来的，一个是烤出来的，但是本质上，两个东西都是面粉发酵之后做成的食物，好像又没有太大的区别。",
        "url": "https://www.zhihu.com/question/12717905080"
    },
    {
        "title": "《红楼梦》中的芳官为什么行事说话那么嚣张？",
        "excerpt": "芳官在宝玉房里根本不像个丫鬟，倒像是主子，对贾环和厨房里的人都趾高气扬的。",
        "url": "https://www.zhihu.com/question/1892514106218633095"
    },
    {
        "title": "餐桌用钢化玻璃还是岩板好？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/570585255"
    },
    {
        "title": "AI 写作冲击下，人类作家的「心灵食谱」如何证明不可替代？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1891250488541955468"
    },
    {
        "title": "如何在家制作回锅肉？有哪些关键步骤和注意事项？",
        "excerpt": "在家制作回锅肉需要准备哪些食材？每个步骤中有哪些关键点需要特别注意？比如煮肉时如何判断肉是否煮熟、炒制时要注意哪些火候和调料等？分享一下你的制作经验吧。",
        "url": "https://www.zhihu.com/question/1890720212845839764"
    },
    {
        "title": "你都是在什么阶段入坑一款游戏的？比如像魔兽世界这样的老游戏现在还适合新人入坑吗？",
        "excerpt": "Hi！大家好呀，这是知乎游戏「游戏大家聊」栏目第 27 期，一周和你一起聊一个游戏话题。本期话题：「游戏入坑时机」 你有没有一种经历，有一些神作如果在火热的当时没有契机入坑的话，已经很难再鼓起勇气去尝试游玩了。当游戏已经版本迭代无数次，游戏内容越来越复杂之后，对于新人是否就非常不友好了？如果没有老玩家带，你还愿意尝试一些略显复杂的长青游戏吗？什么时候入坑会决定你对一款游戏的态度吗？… 参与讨论，我们将在下周随机选出 1 个优质回答赠送知乎游戏为你准备的小礼物 1 份（本题的礼物是：菲谢尔款命定之日礼盒）。上期话题：Switch一代在你的人生中扮演了一个怎样的角色？你有什么和这台游戏机有关的记忆值得分享吗？获奖用户：@从不毒舌可达鸭",
        "url": "https://www.zhihu.com/question/1892648417282482779"
    },
    {
        "title": "有哪些并不是很离谱的数学伪证，但是得到的结论却是一眼假的？",
        "excerpt": "这是属于愚人节活动的数学问题～",
        "url": "https://www.zhihu.com/question/1892270149861617744"
    },
    {
        "title": "24-25赛季NBA常规赛湖人 120:136 雷霆，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1893214533750879772"
    },
    {
        "title": "如何看待 2025 LPL 第二赛段连续多日比赛打到接近凌晨的赛程安排？",
        "excerpt": "连续",
        "url": "https://www.zhihu.com/question/1892511122269115873"
    },
    {
        "title": "为什么新能源车企在逐渐放弃机械门把手？",
        "excerpt": "当前，越来越多新能源车企在车门设计上采用电子化方案，逐步替代传统的机械式门把手。车内开启机构由电控按钮取代机械拉柄，而应急机械解锁装置则被隐藏在门板储物格或其他隐蔽区域。这种设计提升了座舱一体化与美观性，但也引发了关于碰撞断电后车门可开启性的安全讨论。考虑到电动车在极端情况下存在断电、系统失效等风险，目前是否已有可行的技术规范或立法提案，对车门解锁机制设立统一的安全标准，以确保乘员在紧急情况下的逃生能力？",
        "url": "https://www.zhihu.com/question/1890400581258019931"
    },
    {
        "title": "4 月 9 日美国的所谓「对等关税」政策正式落地生效，接下来将有哪些应对手段？",
        "excerpt": "当地时间4月9日，美国的所谓对等关税政策正式落地生效。中国国际经济交流中心美欧研究部副部长张茉楠在接受中新网专访时指出，这一关税政策将会反噬美国自身，并大幅提升通胀水平，不仅“制造业回流”这一目标难以实现，因加税增加的成本，最终大部分会由美国消费者来承担。（记者 张奥林） 美国所谓对等关税生效_腾讯新闻",
        "url": "https://www.zhihu.com/question/1893276828447236762"
    },
    {
        "title": "跑一场马拉松动辄花费几千元仍「一签难求」，为何马拉松「越跑越贵」？马拉松热会成为长期趋势吗？",
        "excerpt": "天气渐暖，又到了春季马拉松赛事的爆发期。据不完全统计，在刚刚过去的两个周末里，全国各个地方至少有20场马拉松比赛在同时进行，吸引了超过30万人参加。 跑步没有门槛，但跑马拉松有。想要跑一场马拉松，正在变得越来越难，也变得越来越贵。难在超低的中签率——同时报名八九个马拉松比赛，可能一场都抽不中。所以一旦抽中，立刻全副武装，秉持着“来都来了”的心情，把跑马当成一次短途旅游，吃喝玩乐都不耽误，“钱包比身材瘦得快”。 昂贵的门槛，让马拉松赛事快速聚集起了一大批中产，赛事的商业价值也水涨船高。品牌、赛方、乃至背靠的城市都盯上了这块蛋糕，但他们投注的每一笔钱，最后买单的依然是普通的跑马者。",
        "url": "https://www.zhihu.com/question/1891092774641705580"
    },
    {
        "title": "志村团藏就算是村子里的高级人物，他做了那么多大家都心知肚明的坏事，难道连个禁闭都不关吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/596276374"
    },
    {
        "title": "发现孩子很普通怎么办？",
        "excerpt": "河南地级市，我们都是教师，爸爸211博士。闺女12岁了，成绩班上中等偏上。从小很用心的教育，能为她提供的都尽量提供，最近为她上初中又买一套学区房，几乎家底全部压上。学的奥数，可能也比较难，感觉孩子学习比较吃力，这都不怕，不会我们很耐心的教。问题是感觉孩子不愿意学，很排斥，一道题讲6，7遍，做题还是不会，感觉心不在学习上。笨我不怕，就怕不积极主动学，不想学。因为这个情况我有点抑郁，就觉得真是活不下去了，看不到希望。我知道很多人会说孩子的人生交给孩子，过好自己的人生就行了，问题是我是妈妈，天下有几个母亲可以不顾孩子将来？总有一天我们会死，她又是独生女，如何在社会上立足？亲们，开导开导我，真的抑郁了。",
        "url": "https://www.zhihu.com/question/412620700"
    },
    {
        "title": "如何评价 2025 年 4 月米哈游《崩坏：星穹铁道》3.2 版本卡池，遐蝶、忘归人、椒丘、黄泉？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/1893017808037725367"
    },
    {
        "title": "美方称将与伊朗就伊核问题展开「直接」谈判，伊朗外长表态将举行「间接高层会谈」，哪些细节值得关注？",
        "excerpt": "据路透社等媒体报道，美国总统特朗普7日就美伊会谈发表言论后，伊朗外交部长阿拉格齐当地时间8日在社交平台X上发帖称，伊朗和美国将于12日在阿曼举行“间接高层会谈”。 阿拉格齐还在帖子中称，“这是一次机会，也是一次考验。球在美国一边”。 据路透社等媒体报道，特朗普7日对记者称，美国与伊朗就伊朗核问题正展开“直接”谈判。“我们正在与伊朗展开直接会谈，会谈已开始，将于周六（12日）继续下去。我们将举行一次非常重要的会议，看看会发生什么。”特朗普当时称，“我认为每个人都同意达成协议是更佳选择。” 据美国“政治新闻网”等媒体3月30日报道，特朗普在接受采访时威胁称，如果伊朗不与美方就伊朗核问题达成协议，美国将对伊朗进行轰炸并对其相关产品征收“二级关税”。伊朗最高领袖哈梅内伊后来称，“美国和以色列方面一直怀有敌意。他们威胁要攻击我们，我们认为这不太可能，但如果他们犯下任何恶行，肯定会受到强烈反击”。更多资讯请下载央视新闻客户端更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/1892883861471474647"
    },
    {
        "title": "美国贸易代表称「对等关税」将于 4 月 9 日生效，全球市场将产生哪些连锁反应？行业该如何应对？",
        "excerpt": "当地时间4月8日，美国贸易代表格里尔表示，“对等关税”将于9日生效。 格里尔称，美国总统特朗普与其他国家就关税问题进行的谈判没有具体时间表。特朗普已明确表示，近期不会实施关税豁免。 美国总统特朗普7日表示，他不会暂停所谓的“对等关税”政策。特朗普当天在白宫与到访的以色列总理内塔尼亚胡会谈后对媒体表示，他眼下没有暂停关税政策的考虑，许多经济体的领导人正寻求与其谈判。他认为，强行执行关税政策和进行谈判，这两件事并不矛盾。 美国政府官员7日说，目前已有50多个经济体在就关税政策与美接触。但据美国时政新闻网站AXIOS援引熟悉情况人士的话报道，这些所谓的接触缺乏真正的谈判架构或双向协作，令人沮丧。 当地时间4月2日，美国总统特朗普在白宫签署两项关于所谓“对等关税”的行政令，宣布美国对贸易伙伴设立10%的“最低基准关税”，并对某些贸易伙伴征收更高关税。此举遭到多方反对。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/1893215337132028472"
    },
    {
        "title": "如果某个修仙文明或魔法文明的世界「强者难以被彻底杀死」的法则，会怎么样？",
        "excerpt": "这个世界的普通人在死后，灵魂就无法保持自我意识，会回归冥界。而超凡者的灵魂都特别强大，有一定概率保持自我意识或恢复自我意识，从而从冥界归来。而灵魂过于强大的，哪怕魂飞魄散了，灵魂也难以彻底消散，魂飞魄散了也会在世界上漂泊，仍有一定概率重新恢复自我意识。 总之这个世界观是“人死为鬼，鬼死为聻，聻死为希，希死为夷，夷死为微，微死无形。” 普通人在灵魂死后，会把所收集在一起的养分，归还于伟大的自然。 而强者哪怕是神魂俱灭了，灵魂也难以彻底消散。 强者尸骸不腐、灵魂也无法彻底分解。",
        "url": "https://www.zhihu.com/question/1891766473220933439"
    },
    {
        "title": "「创造力」与「注意力」之间存在竞争关系吗？ADHD 人士如何平衡好二者？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/15679030828"
    },
    {
        "title": "类型文学与严肃文学的「口味鄙视链」是否阻碍了阅读生态的多样性？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1891132705489532199"
    },
    {
        "title": "如何评价「浪姐 6」《乘风 2025》第三期？",
        "excerpt": "大家如何评价姐姐们这一期的表现？",
        "url": "https://www.zhihu.com/question/1891345248233448343"
    },
    {
        "title": "消息称美国当局关税将导致各大厂商重新考虑年底新旗舰手机定价，这将会对手机市场带来哪些影响？",
        "excerpt": "IT之家4 月 8 日消息，博主 @数码闲聊站 发文，透露美国当局关税可能会影响业界各大厂商年底新旗舰手机定价，该博主透露，之前各家下一代新机的初定义是不怎么涨价，“甚至有厂商考虑重回 3999”，而在如今美国关税面前，相应厂商可能会放弃先前的价格策略。 IT之家注意到，今天彭博社的马克・古尔曼（Mark Gurman）称，苹果公司可能会采取多管齐下的策略来应对即将实施的关税对其产品产生的影响。除了向其零部件供应商和制造合作伙伴施压，要求降低价格外，可能还会调整iPhone的价格，并加速其供应链多元化的进程。 消息称美国当局关税将导致各大厂商重新考虑年底新旗舰手机定价 - IT之家",
        "url": "https://www.zhihu.com/question/1892947384587220463"
    },
    {
        "title": "美国「对等关税」将对家电行业和企业带来哪些影响？",
        "excerpt": "4月7日，受美国「对等关税」影响，全球股票证券市场遭遇「黑色星期一」，国内三大指数集体下挫，创业板指跌12.5%，沪指跌7.34%，深成指跌9.66%，家电板块也集体飘绿...",
        "url": "https://www.zhihu.com/question/1892533104805119731"
    },
    {
        "title": "家长本身不爱阅读，如何为孩子营造家庭阅读气氛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1891631147307471431"
    },
    {
        "title": "炒股是1万到两万困难还是100万到200万更困难?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/15178935959"
    },
    {
        "title": "美国继续施压多方，称「日本需要开放市场、欧盟必须从美国购入能源」，各国反应如何？可能会采取哪些行动？",
        "excerpt": "当地时间4月7日，美国总统特朗普在白宫表示，向欧盟出售能源将是一个关键重点，因为他的政府寻求消除与欧盟的贸易逆差。 特朗普在白宫告诉记者，欧盟对我们很糟糕，指责欧洲国家没有购买足够的美国商品。 “他们必须从我们这里购买能源，因为他们需要它，而且他们必须从我们这里购买。他们可以买下它，我们可以在一周内砍掉3500亿美元。” 美国总统特朗普近日签署行政令，宣布对所有贸易伙伴征收所谓“对等关税”，其中对来自欧盟的产品将征收20%的关税。欧盟和欧洲各国对此表示强烈反对，称必要时将采取反制措施予以回应。更多资讯请下载央视新闻客户端 当地时间4月7日，美国总统特朗普与到访的以色列总理内塔尼亚胡在白宫共同会见记者。在谈到与日本的贸易关系时，美国总统特朗普再次对日本施压，他对媒体表示，日本需要开放市场。 7日早些时候，美国总统特朗普曾在个人社交媒体平台上发表声明，公布了其与日本首相讨论关税的消息，并坚称日本在汽车贸易上占了美国大便宜。 根据美国总统特朗普当地时间4月2日签署的所谓“对等关税”的行政令，美国将对日本加征24%的所谓“对等关税”。美国对进口汽车加征25%关税的措施也已生效。 日本首相石破茂4月3日表示，此前日方已经与美方进行了多渠道沟通，但美国仍然执意实施相关措施，这一做法令他极度失望。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/1892889486557418304"
    },
    {
        "title": "掘金在季后赛前夕解雇主教练迈克马龙，以及总经理卡尔文布斯，如何看待掘金的季后赛前景？",
        "excerpt": "4月9日，NBA丹佛掘金队宣布：已解除主教练迈克尔·马龙职务，球队不会续约GM卡尔文·布斯。大卫·阿德尔曼将会成为本赛季剩余比赛主教练。 丹佛掘金官方微博发文：“马龙教练，感谢你这些年来对丹佛掘金队的全情投入与无私奉献。你在这支球队，这座城市留下的深远影响，将被永远铭记。谢谢你，教练。” 随后，丹佛掘金发文感谢总经理布斯。 这项令人意外的变动发生在掘金战绩下滑、遭遇四连败、排名岌岌可危的背景下。目前掘金战绩为47胜32负，甚至面临跌入附加赛的风险。作为2023年NBA总冠军主帅和总经理的马龙与布斯，如今却在球队动荡时被分别解除职务，让人唏嘘。 官宣！掘金解雇主帅马龙、总经理布斯",
        "url": "https://www.zhihu.com/question/1893117368441497252"
    },
    {
        "title": "岩蹄兔能进化成大象吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/325138189"
    },
    {
        "title": "深圳市内的中小学、幼儿园普遍要求学生家长轮流做义工，被家长建议取消，这种安排合理吗？",
        "excerpt": "近日，有网友在人民网留言板上 发帖建议取消深圳小学生家长义工站岗 该网友表示 可将义工站岗调整为有偿站岗 官方回应“市民建议取消深圳小学生家长义工站岗” - 川观新闻",
        "url": "https://www.zhihu.com/question/1891250230470600645"
    },
    {
        "title": "河北一蜜雪冰城招牌变绿色，因当地不让用红色招牌，这种要求合理吗？标志性颜色对品牌有多重要？",
        "excerpt": "近日有网友反映，河北廊坊三河市城管部门要求将红底门头牌匾统一更换颜色，引发关注。三河市城管局工作人员称，这是按照市政府城市规划要求，门头牌匾底色除红色、蓝色、黑色以外，都可以。 绿色招牌 原来的红色招牌（图源：网络） 极目新闻记者采访发现，在廊坊市及其下辖三河市，多家蜜雪冰城都将原来标志性的红色招牌，更换成了绿色招牌。4月8日上午，三河市燕郊开发区一家蜜雪冰城店工作人员对极目新闻记者称，该店的红色招牌已改成了绿色的，“城管说，靠大路口的所有门头都不让用红色的。”工作人员称，不是靠大马路的招牌，就没有改颜色。 招牌改成了绿色 河北三河禁用红色招牌殃及蜜雪冰城，店员：大路口的门店已改为绿牌",
        "url": "https://www.zhihu.com/question/1893020431730042437"
    },
    {
        "title": "女子发现男友已婚后报警，开车返家途中被强制送精神病院，如何从法律角度解读？",
        "excerpt": "胡女士通过婚恋软件认识了心仪的男友，一段时间后两人线下见面并确定恋爱关系。胡女士称，自己本以为遇到了真爱，可在准备结婚时，有了一个意外发现——男友不仅是已婚状态，还有一个儿子。分手后，胡女士在开车回家的路上被七八名不明身份人员强制带到了安徽芜湖的一家精神病医院。 “我在精神病院被关了6天，还被认定为流浪人员。到现在也没人给我个说法。”近日，天津的胡女士告诉上游新闻（报料邮箱：cnshangyou@163.com）记者，她正在通过法律途径解决此事。 上游新闻记者了解到，目前王某因涉嫌重婚罪，已被公安机关立案。4月7日，当地权威部门回应称，将胡女士送到精神病医院是出于对她的安全考虑。 胡女士称，经检查她并没有精神疾病。女子发现男友已婚后报警，开车返家途中被强制送精神病院",
        "url": "https://www.zhihu.com/question/1892706799930533325"
    },
    {
        "title": "《棋士》中一只耳是什么来路？",
        "excerpt": "本剧唯一一个不拉胯的角色！",
        "url": "https://www.zhihu.com/question/1892367738778916119"
    },
    {
        "title": "武汉生物制造开始用稻米造人血清白蛋白，已进入新药审批流程，有哪些应用前景？",
        "excerpt": "4月6日电，“稻米造血”，这个听起来“天方夜谭”的概念，如今已在武汉一家生物制药公司变为现实。通过这种方式制造的人血清白蛋白，不仅更安全环保，还具备规模化生产、成本低廉等优势，有望成为缓解我国人血清白蛋白供应不足的重要解决方案。目前，使用这项技术研制的人血清白蛋白产品已完成三期临床实验，进入新药审批流程，团队已建成了年产100万支注射液的智能工厂，正在建设年产1200万支注射液的规模化生产基地。藻类造影+稻米造血 武汉生物制造开启未来产业新图景",
        "url": "https://www.zhihu.com/question/1892225063996060939"
    },
    {
        "title": "工作总想「摸鱼」可能是患上了多动症？成人多动症与儿童多动症有哪些不同？出现哪些症状要警惕？",
        "excerpt": "一工作或学习就难以专注，挠头、抠手、刷手机…小动作不断，原以为是拖延症，有没有可能是患上了多动症？注意缺陷多动障碍（ADHD）俗称“多动症”，多年来一直被认为是以儿童为主的疾病。但研究显示，成年人也同样存在注意缺陷多动障碍。 “成人多动症”有哪些表现？和儿童多动症有哪些区别？成人多动症如何自查？4月6日，极目新闻记者采访了武汉专家。 多动症并非儿童特有疾病 你有没有过这样的经历：精力旺盛，平时话比较多，思维跳得特别快，容易打断别人说话；工作时无法集中注意力，认真做一件事情不超过三分钟就开始走神；做事经常丢三落四，不是掉钥匙就是忘记带手机；难以预估完成一项任务需要多少时间，导致迟到、无法完成任务等。上述的经历看起来似乎人人都有，但一位网友在网上分享，说自己因为长年如此，最终在医院确诊了ADHD（注意力缺陷多动障碍）。在她的分享帖子下，不少网友自查表示“全中”“你有我也有”，甚至有人发问：“现代人还有人不是ADHD吗？” 很多人以为注意缺陷多动障碍（ADHD，俗称多动症）是儿童才会有的疾病，为啥成年人也能患上多动症呢？武汉市武东医院儿少心理科主任陈婷婷介绍，成人多动症是一种神经发育障碍，通常延续自童年时期的注意缺陷多动障碍，66%-85%患儿的多动症可持续到青少年和成年期，也就是说这个疾病并不是儿童特有的疾病，是会衍生到成年期的。其症状为注意力不集中、冲动控制困难和多动。与儿童多动症不同，成人患者的多动表现可能不如儿童明显，但仍可能伴随焦虑、冲动行为和情绪不稳定等问题。患者在生活和工作中往往难以完成计划、频繁丢失物品、难以保持专注，进而导致职场表现不佳和人际关系问题。 陈婷婷主任指出，成人多动症和儿童多动症的症状类似，但表现形式有所不同。儿童患者通常表现为更明显的多动和冲动行为，而成人多动症的患者的注意缺陷以执行功能障碍较为突出，多动症状似乎比儿童多动症状程度轻，更多表现为内在体验，如坐立不安、焦虑等，冲动行为可以表现为情绪产生的冲动，情绪容易失控，情绪不稳定，情绪问题更为突出。",
        "url": "https://www.zhihu.com/question/1892651099070096029"
    },
    {
        "title": "将战斗机弹射座椅直接移植到汽车上是否可行？",
        "excerpt": "最近看到奇瑞汽车股份有限公司申请的“汽车分离式弹射座椅及车辆”专利，如下图所示。简单地讲，就是将战斗机上的弹射座椅直接移植到汽车上，其基本原理没有多大变化。不过，考虑到汽车是在地面行驶的，而飞机是在空中飞行的，前者面临的情况比后者要复杂得多，比如弹射时需要考虑到是否正经过桥梁或隧道、上方是否有高压线等情况，所以应该没有战斗机上那样实用。不过，这好歹为处于危机状态的汽车驾驶员或乘客增加了一种逃生手段，部分车辆还真可以考虑安装。",
        "url": "https://www.zhihu.com/question/1892357918034220266"
    },
    {
        "title": "美国关税政策出炉之后，会给国际和国内就业市场带来哪些冲击？哪些行业的就业前景会变差？",
        "excerpt": "当地时间4月8日，美国贸易代表格里尔表示，“对等关税”将于9日生效。 格里尔称，美国总统特朗普与其他国家就关税问题进行的谈判没有具体时间表。特朗普已明确表示，近期不会实施关税豁免。 美国总统特朗普7日表示，他不会暂停所谓的“对等关税”政策。特朗普当天在白宫与到访的以色列总理内塔尼亚胡会谈后对媒体表示，他眼下没有暂停关税政策的考虑，许多经济体的领导人正寻求与其谈判。他认为，强行执行关税政策和进行谈判，这两件事并不矛盾。 美国政府官员7日说，目前已有50多个经济体在就关税政策与美接触。但据美国时政新闻网站AXIOS援引熟悉情况人士的话报道，这些所谓的接触缺乏真正的谈判架构或双向协作，令人沮丧。 当地时间4月2日，美国总统特朗普在白宫签署两项关于所谓“对等关税”的行政令，宣布美国对贸易伙伴设立10%的“最低基准关税”，并对某些贸易伙伴征收更高关税。此举遭到多方反对。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/1892928833176433199"
    },
    {
        "title": "印度的种姓制度还有可能被废除吗？",
        "excerpt": "每天都能看到印度各种因为种姓制度而发生得匪夷所思的事，都21世纪了，这个制度在三哥那边是非有不可的吗",
        "url": "https://www.zhihu.com/question/9661972875"
    },
    {
        "title": "如何回答 10 岁孩子「我们为什么要读书」？",
        "excerpt": "来自福利院10岁小朋友的提问，2025 世界阅读日，欢迎知乎的大朋友带孩子们从书里寻找答案。 本问题为@知乎亲子x@春晖博爱公益基金会x@浪花朵朵童书x@新东方大愚文化x@100层童书馆共同发起世界读书日「童书与童年」活动问题。",
        "url": "https://www.zhihu.com/question/1892524023306490954"
    },
    {
        "title": "在给这届孩子做童书时，还需要追求「圆满结局」吗？丑小鸭一定会变成天鹅吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1892142320624853393"
    },
    {
        "title": "美股因假新闻剧烈波动，苹果市值蒸发 7600 亿元，如何解读？",
        "excerpt": "美东时间周一，美股三大指数收盘涨跌不一，截至收盘，纳指收涨0.1%终结两连跌，标普500指数跌0.23%，道指跌0.91%。 纳斯达克中国金龙指数收跌5.12%。热门中概股多数收跌，阿里巴巴跌超9%，小鹏汽车跌超8%。 富时A50中国指数期货夜盘收涨1.83%。 商品方面，国际油价7日下跌。截至当天收盘，纽约商品交易所5月交货的轻质原油期货价格下跌1.29美元，收于每桶60.70美元，跌幅为2.08%；6月交货的伦敦布伦特原油期货价格下跌1.37美元，收于每桶64.21美元，跌幅为2.09%。 COMEX黄金下跌1.21%，报收2998.8美元/盎司。 美国铜期货较此前高点跌20%，进入熊市行情。 据新华社4月8日报道，美国总统特朗普7日表示，他不会暂停所谓的“对等关税”政策。特朗普4月2日在白宫签署关于所谓“对等关税”的行政令，宣布美国对贸易伙伴加征10%的“最低基准关税”，并对一些贸易伙伴征收更高关税。 据央视新闻8日报道，当地时间4月7日，因特朗普关税政策，美股三大股指在当日开盘后，继续延续跌势，但随后由于有多家美媒报道称，白宫国家经济委员会主任凯文·哈塞特表示，美国总统特朗普正考虑对部分国家暂停征收90天关税，三大股指转而抬升。 据核实，哈塞特当天在接受福克斯新闻采访时的原话是“总统会做出他要做的决定”，并未明确“特朗普正考虑对部分国家暂停征收90天关税”。白宫新闻秘书卡罗琳·莱维特称这是“假新闻”。由此，美股再次由涨转跌。纳指一度从跌5%反弹至涨4.3%，震荡幅度超9个百分点。 截至当天收盘，美股三大指数涨跌不一，纳指涨0.1%，标普500指数跌0.23%，道指跌0.91%。 大型科技股涨跌不一，苹果跌3.67%，市值一夜蒸发1040亿美元（约合人民币7638亿元）；微软跌0.55%，英伟达涨3.53%，亚马逊涨2.49%，谷歌C涨1.02%，Meta涨2.28%，特斯拉跌2.56%。 博通涨5.37%，盘后再涨2.7%，公司宣布100亿美元股票回购计划。 芯片股整体走强，费城半导体指数涨2.7%，30只成分股中仅4家收跌。AMD跌2.47%，英特尔跌1.41%。Onto Innovation涨6.9%，泰瑞达涨6.04%，美光科技涨5.64%。 中概股方面，纳斯达克中国金龙指数跌5.12%。 热门中概股多数下跌，好未来跌10.91%，阿里巴巴跌9.06%，小鹏汽车跌8.7%，理想汽车跌6.76%，京东跌5.13%，新东方跌4.57%，拼多多跌4.03%，百度跌3.24%，蔚来跌2.89%，腾讯音乐跌1.62%。 据新华社4月8日报道，美国总统特朗普7日表示，他不会暂停所谓的“对等关税”政策。 特朗普当天在白宫与到访的以色列总理内塔尼亚胡会谈后对媒体表示，他眼下没有暂停关税政策的考虑，许多经济体的领导人正寻求与其谈判。他认为，强行执行关税政策和进行谈判，这两件事并不矛盾。 特朗普还说，他拒绝了欧盟当天稍早时表示的与美互免关税的提议，“不行，这完全不够”，“他们在贸易问题上欺骗我们”。 内塔尼亚胡在会谈后对媒体表示，以方将尽快消除对美贸易赤字。据美政府数据，2024年美以双边贸易额约370亿美元，以对美贸易顺差为74亿美元。 美国政府官员7日说，目前已有50多个经济体在就关税政策与美接触。但据美国时政新闻网站AXIOS援引熟悉情况人士的话报道，这些所谓的接触缺乏真正的谈判架构或双向协作，令人沮丧。 据新华财经报道，花旗银行美国股票策略部负责人斯图尔特·凯泽6日提醒客户，美股仍有“充分”下跌空间。在他看来，美国企业财报对业绩的预估尚未计入美国关税政策可能引发的最糟结果，股票估值同样如此。 凯泽认为，分析师面对美国关税政策影响相应调整的股票估值、仓位和风险定价“还不够”，因为每股收益和增速预测尚未计入关税更深层影响。如果美国正式“官宣”经济陷入衰退，标普500指数将进一步下跌。 摩根士丹利策略师称，除非白宫放弃其关税计划，或者美联储出现放松货币政策的迹象，否则投资者应该做好标准普尔500指数再跌7%至8%的准备。以麦克·威尔逊为首的策略师团队周一早间在一份报告中告诉客户，标普500指数的下一个支撑位目前位于4,700点。他们补充说，该水平的估值提供了更好的支撑，该水平接近200周移动平均线，这是技术趋势的一个较长期指标。 不过，银行利率网首席金融分析师格雷格·麦克布莱德上周日在一份报告中写道，“除非信贷流动等金融市场功能开始失灵，否则美联储能做的不多。紧急降息作用不大，甚至可能会加剧恐慌。在这种不确定性下，任何对人气的提振也可能是短暂的。” 绝对战略研究公司利率策略主管易卜拉欣·拉赫巴里说：“出于一系列熟悉的原因，日元将是规避贸易紧张局势和美国经济衰退的一个很好的，有可能是最好的选择之一。” LSEG的数据显示，自4月2日以来，日元兑美元已升值约3%。Rahbari补充称，瑞士法郎是另一个“明显的备选”投资对冲工具。瑞郎兑美元也升值逾3%，至0.846瑞郎，创六个月新高。 根据联邦基金期货，交易员提高了对美联储降息的预期，目前预计美联储2025年至少会降息五次。美股因假新闻剧烈波动，纳指巨震9%小幅收涨！苹果跌近4%，市值蒸发7600亿元！特朗普：不会暂停关税政策",
        "url": "https://www.zhihu.com/question/1892849003818873057"
    },
    {
        "title": "有哪些科学家终其一生研究一种新颖理论最后却被证实是错误的？",
        "excerpt": "我听说的只有化学上的燃素说，理论物理方面我还没听说 对了，生物学上关于生命起源的“原始汤假说”，还有拉马克的“用进废退”理论。",
        "url": "https://www.zhihu.com/question/11014974273"
    },
    {
        "title": "如果现在的中小学生从小就依赖用 AI 写作文，会有哪些影响？",
        "excerpt": "读到一篇文章有感：最新一批AI受害者，是中小学语文老师最新一批AI受害者，是中小学语文老师",
        "url": "https://www.zhihu.com/question/1891094581166171115"
    },
    {
        "title": "日媒称演员广末凉子因殴打医护人员被捕，对她的职业生涯有什么影响？",
        "excerpt": "广末凉子道歉！入院后情绪恐慌殴打护士，宣布暂停一切演出活动日本女星广末凉子又被曝出丑闻！据日媒报道，一位自称是演员广末凉子的嫌疑人（44岁）在驾车途中引发了追尾事故，送医救治后在医院里有踢打护士、抓挠手臂等暴力行为，致对方轻伤被警方逮捕，引发热议。 广末凉子道歉！入院后情绪恐慌殴打护士，宣布暂停一切演出活动",
        "url": "https://www.zhihu.com/question/1892942099730654998"
    },
    {
        "title": "西方国家是怎么淘汰他们的传统医学的？",
        "excerpt": "有没有详细的历史资料，从传统医学走向现代医学的过程史和斗争",
        "url": "https://www.zhihu.com/question/1891978038729757518"
    },
    {
        "title": "美国一公司称复活约 12500 年前灭绝的恐狼，可信度有多高？若属实未来还能复活哪些已灭绝的动物？",
        "excerpt": "4月7日，美国一家生物技术公司声称他们复活了约12500年前灭绝的恐狼。该公司称他们从恐狼化石中提取DNA，从灰狼身上提取细胞对其进行基因改造。随后恐狼的遗传物质被转移至一只母犬体内，母犬产下3只恐狼幼崽。报道称这3只恐狼幼崽出生于2024年10月，目前在美国一未公开地点安全生活。国际丨美国一公司称复活约12500年前灭绝的恐狼 - 新京报 震惊到了，所以史前生物的复活是可预见的？侏罗纪公园也可能真的可以实现咯？",
        "url": "https://www.zhihu.com/question/1892934673585379236"
    },
    {
        "title": "全球最大公开癌症数据库 SEER 禁止中国用户使用，相关领域研究会遇到哪些问题？如何解决？",
        "excerpt": "美国生物数据库SEER禁止中国用户使用 当地时间 4 月 4 日，由美国国家癌症研究所（NCI，National Cancer Institute）维护的、全球最大、最权威的公开癌症数据库之一 SEER（Surveillance， Epidemiology， and End Results）数据库，已经禁止中国用户使用，此前已经注册过的用户再也无法登录。另据悉，很快英国方面的相关数据库也将禁止中国用户使用。 据了解，SEER 数据库建立于 1973 年，数据范围覆盖大约 34.6% 的美国人口，数据内容包含癌症发病率、患病率、死亡率、治疗和生存率等数据。此前，SEER 数据库每年都会发布新数据，研究人员可以免费申请使用。通过使用 SEER 数据库的数据，科研人员通常将其用于癌症流行病学研究、癌症预后因素分析、医疗政策制定和评估、癌症生存率趋势研究等。 SEER 禁止中国用户登录的页面显示 SEER 在一封回复给用户的邮件中表示：“如果您最近失去了对 SEER*Stat 账户的访问权限，并且无法再登录，请留意最近的政策变化，该变化要求美国国家癌症研究所删除对 SEER 数据的访问权限。目前，我们无法恢复您的账户访问权限。为了支持最近的安全指令，国家卫生研究院正在实施技术更新，以加强安全措施，重点是保护国家卫生研究院受控访问数据存储库（CADRS，Controlled Access Data Repository System）提供的数据。 具体而言，自 2025 年 4 月 4 日起，国家卫生研究院将禁止特定国家的研究人员和机构访问任何涉及国家卫生研究院 CADRS 和相关数据的正在进行中的项目，并将会终止这些项目。这些特定国家包括中国（含香港和澳门）、俄罗斯、伊朗、朝鲜、古巴和委内瑞拉，这符合行政令 14，117 和 28 CFR Part 202 规定的‘防止受关注国家或受关注人员访问美国敏感个人数据和政府相关数据。’请参见 Guide Notice NOT-OD-25-083 以获取更多信息。” 上述邮件所说的行政命令指的是，2024 年美国政府曾推出一项名为《关于防止关注国家获取美国公民大量敏感个人数据和美国政府相关数据的行政命令》。这一行政命令禁止或限制包括中国、俄罗斯、伊朗等六个“受关注国家”及相关个人获取美国人敏感数据的交易。其中，个人健康数据与人类基因组数据是重点受限领域。有些讽刺的是，美国政府还在这一行政命令中强调“美国致力于推动开放、全球、可互操作、可靠和安全的互联网”。 《关于防止关注国家获取美国公民大量敏感个人数据和美国政府相关数据的行政命令》 ：据悉，这是美国历史上首次禁止向中国跨境传输数据。美国生物数据库禁止中国用户使用，业内人士：中国早有应对预案",
        "url": "https://www.zhihu.com/question/1892902184703713486"
    },
    {
        "title": "单位领导有事让我替他去开会，刚开会上级领导对我发火「你有资格参加这个会吗」，我该怎么办？",
        "excerpt": "单位领导说有事，让我去替他开一个会，我去了。 会议刚开始，主持会议的上级领导问我：“你们某某怎么没来？” 我回答：“某某领导有事来不了，安排我来替他开会。” 不料，上级领导对我直接发火：“你有资格参加这个会吗？” 我是继续坐着开会？还是站起来立马走人？ 第一次遇到这种情况，不知道该怎么办，好纠结。",
        "url": "https://www.zhihu.com/question/1891802435388957452"
    },
    {
        "title": "军迷很多，但关注和玩兵棋推演和兵棋游戏的却不多，这是为什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/425063447"
    },
    {
        "title": "你见过最奇怪的书名是什么？",
        "excerpt": "4 月 7 日 - 4 月27 日，参与讨论，一起翻开书页间的风味人生 >>2025 饱读计划",
        "url": "https://www.zhihu.com/question/1892364612902548616"
    },
    {
        "title": "外交部回应美方关税威胁，称「施压、威胁和讹诈不是同中方打交道的正确方式，必奉陪到底」，释放什么信号？",
        "excerpt": "4月8日下午，外交部举行例行记者会，有记者就美方威胁进一步对华加征50%关税一事提问。 外交部发言人林剑：美方滥施关税，严重侵犯各国的正当权益，严重违反世界贸易组织规则，严重损害以规则为基础的多边贸易体制，严重冲击全球经济秩序稳定，是典型的单边主义、保护主义、经济霸凌，遭到国际社会普遍反对。中方对此强烈谴责、坚决反对。 我要再次强调，贸易战、关税战没有赢家，保护主义没有出路。中国人不惹事也不怕事，施压、威胁和讹诈不是同中方打交道的正确方式。中方必将采取必要措施，坚决维护自身正当合法权益。如果美方置两国和国际社会的利益于不顾，执意打关税战、贸易战，中方必将奉陪到底。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/1892947340853215617"
    },
    {
        "title": "中国石油、石化、能建、中航工业等多家央企密集宣布回购增持，释放哪些信号？带来哪些影响？",
        "excerpt": "4月8日午间，中国华能、中国石油、中国石化等多家A股上市公司密集发布公告，基于对未来发展前景的信心，将积极开展股票回购增持。 中国华能：积极开展股票增持 中国华能集团有限公司4月8日宣布，为维护广大投资者利益，中国华能将促使控股上市公司不断提高公司质量，提升公司中长期投资价值，并积极开展股票增持，实现各方共赢。目前，中国华能控股的内蒙华电已经公告增持。 中国石油：未来12个月内 增持A股及H股股份 中国石油集团计划未来12个月内，增持中国石油天然气股份有限公司A股及H股股份。 中国能建：加快实施旗下上市公司的增持计划 中国能源建设集团8日宣布，长期看好资本市场，持续履行控股股东责任，基于对公司未来发展前景的坚定信心及投资价值的高度认可，集团加快实施旗下上市公司的增持计划，切实维护广大投资者利益，巩固市场对上市公司的信心，持续提升公司中长期投资价值。 中国石化：拟增持A股、H股金额不少于人民币20亿元 中国石化即日起正式启动新一期增持计划，拟增持中国石化A股、H股金额不少于人民币20亿元，不超过人民币30亿元，资金来源为自有资金和增持股票专项贷款。 中国太保：拟以自有资金回购公司A股股票 中国太保集团公司董事长傅帆于4月8日提议以公司自有资金回购公司部分普通股（A股）股票，回购股份用途包括但不限于维护公司价值及股东权益等法律法规允许的用途，以提升公司长期价值。 中国太保表示，目前该事项正在筹划之中，公司将制定合理可行的回购股份方案，该回购事项需按有关监管规定履行相关审批程序后方可实施。 据了解，中国太保已于4月7日增持了宽基交易型开放式指数基金（ETF）等产品，未来将进一步发挥保险资金长期投资优势，加大战略性新兴产业、先进制造业、新型基础设施等领域投资力度，服务新质生产力发展，继续增持代表中国未来经济发展方向的优质资产。 中国电子：加快科技并购重组 中国电子宣布， 据不完全统计，从4月7日盘后截至8日9点30，已有75家公司发布了回购公告，20家公司发布了增持公告。初步统计投入资金总额超百亿元。根据专家统计，本轮有一半以上的上市公司回购增持行动使用了央行结构性货币政策工具，充分发挥了专项政策工具精准滴灌、高效实施的作用。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/1892928064830284108"
    },
    {
        "title": "如何评价冯小刚执导，赵丽颖主演的犯罪电影《向阳·花》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1890775674018554829"
    },
    {
        "title": "如何评价电视剧《棋士》大结局？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1890905459835256917"
    },
    {
        "title": "每周固定来回共400公里高速路程，买油车、插混还是电车？",
        "excerpt": "用车主要集中在周末，每周五回家200公里高速，周日返程200公里高速，应该买油车、插混，还是电车？主要考虑到油车油费成本有点高，电车冬天又不一定能确保不充电来回400公里。",
        "url": "https://www.zhihu.com/question/1891877574470260149"
    },
    {
        "title": "《雪中悍刀行》中轩辕敬城的妻子究竟在赌什么气？",
        "excerpt": "轩辕敬城和他妻子和老祖宗和那副画像到底是怎么回事，剧情没交代吧，难不成是我看的删减版？",
        "url": "https://www.zhihu.com/question/495186483"
    },
    {
        "title": "土木堡明军惨败的原因是什么?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/11474603772"
    },
    {
        "title": "你的父母有哪些行为让你觉得不能理解？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/67102913"
    },
    {
        "title": "虚构的小说对现实的人生有用吗？如果有用的话，具体的作用是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1891851372011435456"
    },
    {
        "title": "漫威电影《雷霆特攻队*》国内定档 4 月 30 日领先北美上映，并发布预告，对于这部电影你有哪些期待？",
        "excerpt": "五一档上映，你会去电影院看吗？",
        "url": "https://www.zhihu.com/question/1892936583415559169"
    }
]