[
    {
        "title": "春节假期余额仅剩 1 天，你会如何安排？面对即将到来的工作可以怎样调整心态？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/11228830565"
    },
    {
        "title": "泰国将对泰缅边境的缅甸地区断电，警告如有怠慢者将被调职，这一措施对电诈园区影响大吗？能有效打击电诈吗？",
        "excerpt": "2月4日，泰国副总理兼国防部长普坦表示，将于当天下令对泰缅边境的缅甸地区断电，并警告如有怠慢者将被调职。 此外，泰国政府当天举行内阁会议，就对泰缅边境的缅甸地区断电进行深入讨论。会议上，泰国总理佩通坦要求国家安全委员会对边境地区断电措施进行监督，并授权副总理兼国防部长普坦与国家安全委员会召开紧急会议，讨论进一步措施。据悉，这一会议将于当地时间4日17时举行。（总台记者 薛璟） 更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/11259892183"
    },
    {
        "title": "发现我一生难以触及的文笔 DeepSeek 十几秒就可以生成上千字，感觉努力提升文笔没有意义，怎么办?",
        "excerpt": "deepseek这类ai的出现是不是预示着拼命提高自己的文笔已经没有了意义",
        "url": "https://www.zhihu.com/question/11067457870"
    },
    {
        "title": "人对时间的感知有什么特点？我们是否可以从心理层面最大化地「延长假期」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/9650260774"
    },
    {
        "title": "谷歌公司涉嫌违反反垄断法，市场监管总局依法决定立案调查，有哪些信息值得关注？",
        "excerpt": "因谷歌公司涉嫌违反《中华人民共和国反垄断法》，市场监管总局依法对谷歌公司开展立案调查。 ​​​谷歌公司涉嫌违反反垄断法，市场监管总局依法决定立案调查",
        "url": "https://www.zhihu.com/question/11246459538"
    },
    {
        "title": "哪些声优吃了大量的角色红利？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660556692"
    },
    {
        "title": "「原学灯谜会」题目难度如何？敢不敢晒出你的最佳战绩？",
        "excerpt": "「原学灯谜会」已开放！你答对了几题？哪道题最难？不明白的不如发出来探讨下？邀好友 PK 答题分享战绩，就能抽取 3000+ 份大礼～可多次刷题，最高单次可获得 1000 原石，仅限 2.4-2.6 答题可参与抽奖哦！ 有没有最快通关的优秀选手？ 有没有灯谜题库全解析的神秘大手？ ... 快艾特你身边喜欢原神的朋友来这里对答案吧！ 我们将根据回答内容的相关性、趣味性、互动量等综合评选，额外送出看山周边 1 份。中奖通知将于活动结束后 15 个工作日内由@知乎游戏 私信给您，请注意查收。 戳下方链接 立即答题，别忘了来分享战绩哦！ 答题链接：知乎 - 知识王者",
        "url": "https://www.zhihu.com/question/11229537475"
    },
    {
        "title": "如何看待比亚迪 1 月新能源汽车销量约 30.05 万辆，同比增长 49.16%？",
        "excerpt": "比亚迪股份发布公告，于2025年1月，新能源汽车产量约32.79万辆，同比增长59.48%；销量约30.05万辆，同比增长49.16%。比亚迪股份：1月新能源汽车销量约30.05万辆 同比增长49.16%",
        "url": "https://www.zhihu.com/question/11126624604"
    },
    {
        "title": "有没有看完了 2025 年春节档所有电影的朋友谈谈自己的电影院体验？",
        "excerpt": "我终于把六部电影全部都看完了，不谈电影只谈观影体验的话，真是觉得今年有好多观众往电影院跑啊，大家似乎涌现了非常强烈的观影热情。 你在电影院过春节是什么样的体验呢？",
        "url": "https://www.zhihu.com/question/10992729822"
    },
    {
        "title": "2024-25赛季的交易截止日即将到来，勇士为什么迟迟没有动静？",
        "excerpt": "还请各位答主给个说法解除我心中的疑惑。",
        "url": "https://www.zhihu.com/question/11196188797"
    },
    {
        "title": "韩国棋院变更「提子保管规定」，取消「累计犯规将直接判负」，对赛事及其公平性有何影响？",
        "excerpt": "2025年第一届韩国棋院运营委员会会议当地时间2月3日在首尔举行。在此次会议上，韩国棋院运营委员会针对在第29届LG杯世界围棋棋王战决赛中引发争议的“提子保管规定”等盘外规则做出变更决定，取消“累计犯规将直接判负”的相关规定。此前，韩国棋院方面的规定为：如果提子没有放在棋盒盖内，首次将判罚两目，再犯将直接判负。 韩国棋院方面将把这一决定迅速告知中国围棋协会并进行协商，以确保即将到来的“农心辛拉面杯世界围棋最强战”等世界大赛的顺利举行。此外，韩国棋院还将积极与中国、日本等国家协商，共同制定能够在未来世界大赛中通行的相关规则。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/11193069265"
    },
    {
        "title": "怎么才能做一个不扫兴的父母？",
        "excerpt": "怎么才能做一个不扫兴的父母？？",
        "url": "https://www.zhihu.com/question/10240918639"
    },
    {
        "title": "经常点同一家外卖，商家会知道你是常客吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/436152940"
    },
    {
        "title": "特朗普承认加征关税将使美国人遭受痛苦，全美家庭平均将增税 830 美元，对他们生活影响有多大？",
        "excerpt": "特朗普发文承认加征关税会给美国人带来“一些痛苦”，但一切代价都值得付出；美智库称关税将使全美家庭平均增税830美元。 特朗普承认加征关税将使美国人遭受痛苦 全美家庭平均将增税830美元 美通胀率或增至年目标两倍",
        "url": "https://www.zhihu.com/question/11158179045"
    },
    {
        "title": "撒贝宁春晚说「屋里打伞不长个」，遭到女主持人调侃，这样的说法是怎样流传出来的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10774856768"
    },
    {
        "title": "为什么刀塔2没有菜刀队的说法？",
        "excerpt": "这里的菜刀队，指的是纯物理输出，无魔法，或者主要以物理输出",
        "url": "https://www.zhihu.com/question/621478967"
    },
    {
        "title": "为什么放炮会成为习俗，古时候火药不珍贵吗？",
        "excerpt": "为什么放炮会成为习俗，古时候火药不珍贵吗？",
        "url": "https://www.zhihu.com/question/10551590372"
    },
    {
        "title": "中方在世贸组织起诉美加征关税措施「典型的单边主义和贸易保护主义做法」，有哪些作用？美国会受哪些影响？",
        "excerpt": "据商务部网站消息，商务部新闻发言人就中方在世贸组织起诉美加征关税措施答记者问。 问：据悉，中国在世贸组织就美国对华产品加征10%关税措施提起诉讼。能否请您介绍具体情况？ 答：2月1日，美方宣布对中国有关产品加征10%关税，中方为捍卫自身合法权益，已将美征税措施诉至世贸组织争端解决机制。 美方对中方输美产品加征关税，严重违反世贸组织规则，性质恶劣，是典型的单边主义和贸易保护主义做法。美方做法严重损害以规则为基础的多边贸易体制，破坏中美两国经贸合作基础，扰乱全球产业链供应链稳定。美方多次以单边主义凌驾多边主义，受到广大世贸成员的强烈谴责。中方对美方做法坚决反对，敦促美方立即纠正错误做法。 中方是多边贸易体制的坚定支持者和重要贡献者，我们愿与其他世贸成员一道，共同应对单边主义和贸易保护主义对多边贸易体制的挑战，维护国际贸易有序、稳定发展。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/11250340857"
    },
    {
        "title": "《哪吒之魔童闹海》为什么无量仙翁考验哪吒的三个妖怪都是没做过坏事的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/11212327543"
    },
    {
        "title": "你知道哪些很有意思的历史冷知识？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/636695546"
    },
    {
        "title": "你喜欢过年走亲访友吗？",
        "excerpt": "现在的年味为什么越来越淡了？许多人对走亲访友有着异常的排斥感！",
        "url": "https://www.zhihu.com/question/10337710843"
    },
    {
        "title": "《红楼梦》薛姨妈怕薛蟠糟蹋了邢岫烟但她后来怎么又不怕糟蹋了夏金桂？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/11165206966"
    },
    {
        "title": "如何评价陈哲远、梁洁主演的电视剧《白色橄榄树》?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10913208108"
    },
    {
        "title": "过年「催婚」被催到快抑郁了，怎么调适自己心态？有什么心理策略用来说服父母吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10194302296"
    },
    {
        "title": "24-25赛季NBA常规赛魔术 99:104 勇士，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/11235072850"
    },
    {
        "title": "2025年wtt新加坡大满贯赛男单第二轮，陈垣宇0：3不敌张禹珍，怎么评价这一场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/11246853151"
    },
    {
        "title": "家属证实「大 S 因流感并发肺炎去世」，流感引发肺炎有多危险？真的能致命吗？",
        "excerpt": "据多家岛内媒体报道，中国台湾女演员徐熙媛（别名大S）近日流感并发肺炎病逝，年仅48岁。中国台湾女演员徐熙媛（别名大S）病逝，年仅48岁_港台来信_澎湃新闻-The Paper 记者孟育民/台北报道 脸书粉专「日本旅人 旅游 购物美食情报」2日突发文写下「台湾有位大明星过世」，透露对方是48岁已婚女士，有小孩、老公是外国人、《流星花园》年代，诸多线索让网友疯猜是艺人大S（徐熙媛），由于小编话说得太斩钉截铁，令外界充满担忧。 没想到却没等到好消息，稍早大S经纪人证实噩耗，让众人悲痛不已。 家属发文： 谢谢大家的关心！ 新年期间，我们全家来日本旅游，我最亲爱善良的姊姊熙媛，因得了流感并发肺炎，不幸地离开了我们。 感恩这辈子能成为她的姊妹，彼此照顾、相伴，我会永远感激她、怀念她！ 珊~一路好走！ 永远爱你 together remember forever大S春节猝逝！享年48岁 家属悲恸证实：流感并发肺炎",
        "url": "https://www.zhihu.com/question/11164816670"
    },
    {
        "title": "《哪吒之魔童闹海》已打破 14 项影史纪录，这部电影到底成功在哪？对中国动画电影来说意味着什么？",
        "excerpt": "据灯塔专业版数据，2025年春节档票房突破60亿！哪吒2已打破14项影史纪录。 灯塔专业版数据分析师陈晋告诉扬子晚报紫牛新闻记者，今年春节档在预售阶段接连打破多项预售最快速度，上映后票房势头依然强劲，大年初一到大年初三大盘票房连续3天突破13亿，三天累计票房同比2024年大幅增长31%，非常有望刷新中国影史春节档最高票房纪录。 就影片来说，呈现“一超多强”局面，《哪吒之魔童闹海》《唐探1900》《封神第二部：战火西岐》分列档期票房前三名。 尤其是《哪吒之魔童闹海》票房走势“一枝独秀”，上映四天票房已超22亿，并且连续2日实现票房逆跌，灯塔AI票房预测显示，该片最终票房有望冲击60亿，成为中国影史票房最高影片。 另外，根据灯塔数据库显示，《哪吒之魔童闹海》多人结伴观影比例超32%，明显高于其他影片，有大量家长带着孩子共同观影，老少皆宜，影片豆瓣评分高达8.6分，淘票票评分高达9.7分，良好的口碑得到了广大影迷和普通观众的共同认可，其他影片淘票票评分也都在9.3分以上，期待今年能够创造一个史上最高票房同时也是最高口碑的春节档，为2025年电影市场稳定发展打下坚实的基础。 陈晋分析表示，各省份方面，去年的春节档冠军江苏省依然排名第一，山东、河北、辽宁则是排名同比提升最大的三个省份。 而城市方面，上海市重回春节档城市票房“领头羊”的位置，成都、杭州以及浙江省多个城市如宁波、台州票房排名均较去年同期上升。2025春节档票房突破60亿，“哪吒2”已打破14项纪录",
        "url": "https://www.zhihu.com/question/11091826662"
    },
    {
        "title": "《哪吒之魔童闹海》票房大成功是否意味着「影视行业寒冬」是个伪命题？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/11145686280"
    },
    {
        "title": "多地官宣将「取消公摊」，专家透露取消公摊是 2025 年的一项重要工作，将对房地产市场带来哪些影响？",
        "excerpt": "河北张家口市政府官网发布推动房地产市场平稳健康发展的若干措施，其中提到，鼓励实行“现房销售”，逐步推进“取消公摊”； 12月12日，湖南省衡阳市发布《关于全市商品房销售实行套内建筑面积计价的通知》，明确自2025年1月1日起，衡阳市商品房销售实行套内建筑面积计价。 上海易房地产研究院副院长严跃进认为，政策接连出台说明取消公摊是2025年的一项重要工作，买房的得房率可能达到100%。他表示，买房政策会有重要的变化和调整，但总体来讲，这些政策能够提高购房品质，提升买房信心，增强购房积极性。多地官宣将“取消公摊” 专家：政策接连出台说明取消公摊是2025年的一项重要工作",
        "url": "https://www.zhihu.com/question/7213640300"
    },
    {
        "title": "WTT新加坡大满贯男单首轮，向鹏0-3不敌德国老将奥恰洛夫，无缘32强，如何评价这场比赛？",
        "excerpt": "北京时间 2025 年 2 月 3 日，WTT 新加坡大满贯男单首轮，被国乒曾给予厚望的向鹏 0-3 不敌德国老将奥恰洛夫，无缘 32 强。 其中，前两局总共只得 7 分，虽然第三局他状态有所回升，并挽救了 3 个赛点，但最终还是以 9:11 告负。 值得一提的是张本智和比向鹏还小两个月。",
        "url": "https://www.zhihu.com/question/11213676120"
    },
    {
        "title": "能说说进厂的感受吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/583932527"
    },
    {
        "title": "《哪吒之魔童闹海》你是从什么时候发现无量仙翁不对劲的？",
        "excerpt": "你是从什么时候发现无量仙翁不对劲的？",
        "url": "https://www.zhihu.com/question/11172707387"
    },
    {
        "title": "想用寒假时间，帮孩子提升表达和「输出」能力，有哪些好办法吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/9509630846"
    },
    {
        "title": "做小生意真的比打工强吗？",
        "excerpt": "如题，没做过生意，但觉得打工已经到了瓶颈，做点小生意如何？吐槽的请止步，谢谢！",
        "url": "https://www.zhihu.com/question/22394536"
    },
    {
        "title": "总制片人于冬呼吁观众真实评价《蛟龙行动》，并强调绝不撤档，你对该片的评价如何？",
        "excerpt": "这两天，有关春节档电影《蛟龙行动》陷入排片困境、影片遭遇水军恶意打低分等话题，持续引发网友热议。在《蛟龙行动》1月31日的路演活动上，该片总制片人于冬激动发声，表示“打一星的都是‘黑水’”，并希望院线能稍微增加一些合理场次，给春节档观众提供更丰富的选择。影片主演于适也借用电影台词“我们只想要公平”，道出了很多支持该片的影迷的心声。路演活动结束后，相关话题迅速登上热搜。 2月1日，于冬再次就此话题发声。他表示，豆瓣平台这两年成为很多不理性粉丝互相攻击的聚集地，“粉圈互黑在别的平台是肆意辱骂互相诋毁，而到了豆瓣平台则是互相给对方打差评。这种情况，在《无名》的时候我们就遭遇过，《无名》上映第一天，我们就遭到了几万个一星差评。现在我们平心而论，《无名》真的只配在豆瓣得到6.6分吗？” 于冬表示，他在前一天路演活动上发表的“黑水”言论，针对的是粉圈不理性行为，“我认为任何演员都想要拍出好作品来回馈观众，作为演员的粉丝可以为他们的努力向其他观众进行正面的宣传，而不是挖空心思去给同档期的电影打一星，这不公平，也不正常。” 于冬呼吁观众真实评价《蛟龙行动》，“面对客观理性的批评，我们虚心接受。而面对粉圈的恶意差评，我们绝对会斗争到底。”最后，于冬强调：《蛟龙行动》绝不撤档。票房刚刚破2亿，这家A股公司董事长怒怼恶意差评：绝不撤档！主演于适：我们只想要公平 | 每经网",
        "url": "https://www.zhihu.com/question/11095522530"
    },
    {
        "title": "父母坚持用「苦难教育」培养逆商，却把孩子逼成抑郁症，这种教育模式该退出历史舞台了吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/11139260940"
    },
    {
        "title": "蛇在中国传统文化中是一个什么样的形象？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10335566340"
    },
    {
        "title": "世界上水能资源最丰富的河流是哪条？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10902859387"
    },
    {
        "title": "台媒称大 S 最终死因是败血症，可能是什么原因导致的？治疗难度大吗？",
        "excerpt": "最新消息称，大S最终的死因为败血症。据悉，大S在台湾时身体状况良好，1月29日抵达日本箱根后开始出现咳嗽等症状。31号去就诊时，显然已经感染。最终，因败血症去世，而此次感染的败血症可能是由A流引发的。对此，流感专家指出，细菌感染引起的败血症休克如果没有得到及时处理，死亡率极高。台媒：大S去世死因更正为败血症，流感专家详解",
        "url": "https://www.zhihu.com/question/11267046508"
    },
    {
        "title": "各大品牌争抢的春晚独家冠名与合作究竟能带来多大的收益？这么做值得吗？",
        "excerpt": "在2015年微信首开冠名春晚+红包打法以来，春晚历来是白酒、名表、家居等品牌的天下，玩法也只是传统的赞助和零点报时，但在微信取得巨大成功后，头部互联网公司便开始跑步入局。 2014年11月，中央电视台黄金资源广告招标大会如期举行。微信以5303万的价格，秘密中标，拿下春晚的独家冠名权，并随后官宣发布将5亿红包雨，邀请全国人民参与抢红包活动。 虽然很多观众忙活一晚上，也就只能分几毛钱、几块钱，但线上线下实时互动的特点，强娱乐的玩法，再叠加微信本就具有的熟人社交网络，让“微信红包”成功走进了千门万户。 次年，支付宝以五倍价格（2.69亿）挤走微信，拿下2016年春晚的冠名。 相比于微信天然的社交属性，“移动支付软件”支付宝要弱上不止一筹。但支付宝开创性上线了“集五福”玩法，并让“集五福”风靡朋友圈。逢人就问“你有没有敬业福，我可以跟你换…”，一度成为亲朋好友之间打招呼的固定词汇。 虽然在春晚过后、年假结束之际，支付宝的日活有剧烈的下滑，但尝到甜头的阿里巴巴，还是相继拿下了2017年和2018年的春晚冠名。2017年继续交由支付宝，2018年则由淘宝接过接力棒，希望大幅扩充线上购物人群。据淘宝实时互动数据显示，春晚开始1小时后，参与家庭数将近6000万户。 继腾讯和阿里之后，百度于2019年姗姗来迟，在春晚当天发放10亿红包，算是成就了BAT之名。 此后，互联网新贵——短视频巨头登上春晚舞台。2020年的快手、2021年的抖音，都因春晚流量迎来了爆炸式的增长，并借由自身强娱乐、即时性、碎片化的属性，做到了很好的留存。 但在微信、支付宝用户指数级增长的那几年，互联网行业是增量时代。就算它们已经是日活1亿+的APP，但对拥有14亿国人我国来说，仍然有巨大增量可供挖掘。 2025年春晚，阿里时隔多年后回归，与央视一道办了声势浩大的官宣活动。小红书、B站这两位互联网新贵也相继官宣与今年春晚合作。阿里、小红书b站争夺“独家”，春晚十年“冠名”折射巨头变迁？_腾讯新闻",
        "url": "https://www.zhihu.com/question/10829038958"
    },
    {
        "title": "为何总有人莫名其妙的讨厌你呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/4786965026"
    },
    {
        "title": "从《哪吒之魔童闹海》来说，国产动画电影再发展十年，能否和迪士尼还有宫崎骏新海诚一较高下?",
        "excerpt": "怎么说呢，世界公认最厉害的动画电影有两个国家，一个是美国的迪士尼，另一个就是日本的宫崎骏，现在宫崎骏岁数大了，新海诚逐渐接班。 那么不论是迪士尼还是宫崎骏和新海诚，他们的作品都在国内上映过，而且反响很好，也在内地电影票房市场赚钱了，可以说国产动画电影跟他们的作品相比还有不小的差距。 但是另一方面，虽然国产动画电影在上个世纪也曾经辉煌过，比如《大闹天宫》和《哪吒闹海》都是非常经典的作品，甚至拿到国际大奖。但是后来因为种种原因，国产动画电影停滞不前，甚至水平退步。好在最近十年，国产动画电影重新启航，这十年咱们的发展速度非常快，进步也非常大，如今的《哪吒之魔童闹海》就是证明。 国产动画电影如果能走出国内，在日韩、东南亚和欧美市场也打出一片天，也能赚外国人的钱，这事往小了说是票房，往大了说是一种咱们中国的文化输出，也是大国崛起的一部分，这就像之前游戏领域的《黑神话：悟空》一样，在欧美的反响就不错。 虽然说现在国产动画电影和迪士尼、宫崎骏新海诚之间还有差距，可是如果再给国产动画电影发展十年的时间，到时候我们的国产动画电影能不能火遍全球，把咱们中国的文化传遍全世界呢",
        "url": "https://www.zhihu.com/question/11040741824"
    },
    {
        "title": "为什么八幡海玲去哪个乐队哪个乐队就炸掉？",
        "excerpt": "已知她参加过三十多个乐队。这人就像柯南，柯南去哪哪亖壬，海玲去哪哪解散",
        "url": "https://www.zhihu.com/question/11066789007"
    },
    {
        "title": "美国延缓向加墨两国加征关税计划，为期至少 30 天，对各方有哪些影响？",
        "excerpt": "当地时间2月3日，加拿大总理特鲁多表示，美国总统特朗普决定将暂缓对加拿大产品加征关税，为期至少30天。加拿大方面也放弃实施报复性关税。 特鲁多表示，加拿大正在实施一项耗资13亿美元的边境计划——用新的直升机、技术和人员加强边境，加强与美国的协调，近10000名前线人员正在保护边境。 特鲁多表示，加拿大还作出新承诺，将把贩毒集团列为恐怖分子，确保边境全天候监控，成立加拿大与美国的联合打击部队，打击有组织犯罪、洗钱等活动。 特朗普当天表示，他与特鲁多就关税问题进行了通话，谈话“非常顺利”，并证实了推迟对加拿大征收关税的消息。 特朗普2月1日签署行政令，宣布将对加拿大进口商品加征25%关税。加拿大政府当地时间2月2日公布了对美国实施报复性关税的产品清单，将对价值1550亿加元的美国进口产品征收25%的关税。 当地时间2月3日早些时候，特朗普与墨西哥总统辛鲍姆通话。两人在通话后都宣布，美国和墨西哥同意将加征关税的措施立即暂缓一个月执行，并继续进行谈判。 辛鲍姆表示，她与特朗普达成了一系列协议。墨西哥将立即派遣1万名国民警卫队人员加强北部边境巡逻，以防止从墨西哥向美国贩运芬太尼等毒品。美国承诺努力防止向墨西哥贩运大威力武器。双方团队将从当天开始在安全和贸易两个方面继续开展工作。关税征收计划从当天起暂停实施一个月。 当天，美国总统特朗普发文称，他已与墨西哥总统辛鲍姆进行了交谈，美国同意立即暂停向墨西哥加征关税的计划，为期一个月。在此期间，将由美国国务卿鲁比奥、财政部长斯科特·贝森特和商务部长霍华德·卢特尼克以及墨西哥的高级代表主导谈判。他期待与辛鲍姆共同参与谈判，努力达成两国之间的协议。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/11229061848"
    },
    {
        "title": "如今城市里新能源车势头正猛，燃油车还有无可取代的优势吗 ？",
        "excerpt": "呼叫好物推荐官@知乎出品",
        "url": "https://www.zhihu.com/question/9600596605"
    },
    {
        "title": "《哪吒之魔童闹海》能否超过《长津湖》，成为中国电影票房总榜冠军？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10984454121"
    },
    {
        "title": "2025 电影票房破 100 亿，春节档总票房突破 81 亿创历史新高 ，对今年影视行业是否利好？",
        "excerpt": "据网络平台数据，截至2月3日16时43分，2025年度票房（含预售实时）破100亿。此外，2025年中国电影市场累计票房超北美票房成绩，位列全球第一。 据灯塔专业版，截至2月3日16时35分，2025年春节档（1月28日-2月4日）总票房（含预售）突破81亿！2025电影票房破100亿 我还是保持着悲观。无论如何，哪吒的五年磨一剑在业内是不现实的。 从大年初一到初五都破10亿了。 电影票房排名：2025＞2024（8天）＞2021（6天，除夕没票房）＞2023（6天）",
        "url": "https://www.zhihu.com/question/11049094830"
    },
    {
        "title": "DeepSeek最大的贡献是什么？",
        "excerpt": "我个人感觉最大的贡献是他的算法，也就是纯软件层面的巨大贡献，那Deepseek能带动国内比如摩尔线程之类的硬件研发的提升吗？",
        "url": "https://www.zhihu.com/question/10871098957"
    },
    {
        "title": "日本流感疫情爆发，病例超 950 万人，现在还能去日本旅游吗？需要提前做好哪些预防准备？",
        "excerpt": "2月3日，中国台湾女演员大S因流感并发肺炎去世。目前流感疫情正在日本迅速蔓延。本次流感季比往年提前1个月左右。 当地时间2月3日获悉，日本自去年12月下旬流感患者人数创下新高之后，一些医院和药店受部分医疗机构过度囤购药品造成库存分布不均等因素影响，日前出现流感药短缺的情况。 另据日本国立感染症研究所1月31日公布的数据，自2024年9月2日至2025年1月26日，日本国内累计流感病例据推算已达到约952.3万人。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/11171087295"
    },
    {
        "title": "商务部、海关总署发布公告，公布对钨、碲、铋、钼、铟相关物项实施出口管制，此举会对市场带来哪些影响？",
        "excerpt": "2月4日，商务部、海关总署发布公告，公布对钨、碲、铋、钼、铟相关物项实施出口管制的决定。根据《中华人民共和国出口管制法》《中华人民共和国对外贸易法》《中华人民共和国海关法》《中华人民共和国两用物项出口管制条例》有关规定，为维护国家安全和利益、履行防扩散等国际义务，经国务院批准，决定对钨、碲、铋、钼、铟等相关物项实施出口管制。商务部、海关总署：对钨、碲、铋、钼、铟相关物项实施出口管制",
        "url": "https://www.zhihu.com/question/11246842354"
    },
    {
        "title": "如何评价电影《哪吒之魔童闹海》中的西海龙王敖闰？",
        "excerpt": "龙姑真是太美啦！",
        "url": "https://www.zhihu.com/question/11051876060"
    },
    {
        "title": "为什么很多大公司重视第一学历？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10499466615"
    },
    {
        "title": "过年你准备给亲戚家的孩子多少压岁钱，哪些数字寓意好，送和收的人也不会有压力？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10213232925"
    },
    {
        "title": "潜艇兵这一兵种最必须的特质是什么？与其他兵种有哪些区别？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10691183980"
    },
    {
        "title": "WTT 新加坡大满贯男单第二轮，梁靖崑 3：2 奥恰洛夫，怎么评价这一场比赛？",
        "excerpt": "在今日举行的WTT新加坡大满贯男单比赛中，梁靖崑3-2逆转战胜奥恰洛夫，晋级男单16强，比分：6-11、5-11、11-6、11-9、15-13。 让二追三！梁靖崑逆转晋级WTT新加坡大满贯男单16强",
        "url": "https://www.zhihu.com/question/11268938997"
    },
    {
        "title": "中方对原产于美国的部分进口商品加征 10%-15% 关税，该决定出于哪些因素的考量？会带来哪些影响？",
        "excerpt": "据财政部网站，2025年2月1日，美国政府宣布以芬太尼等问题为由对所有中国输美商品加征10%关税。美方单边加征关税的做法严重违反世界贸易组织规则，不仅无益于解决自身问题，也对中美正常经贸合作造成破坏。 根据《中华人民共和国关税法》、《中华人民共和国海关法》、《中华人民共和国对外贸易法》等法律法规和国际法基本原则，经国务院批准，自2025年2月10日起，对原产于美国的部分进口商品加征关税。有关事项如下： 一、对煤炭、液化天然气加征15%关税，具体商品范围见附件1。 二、对原油、农业机械、大排量汽车、皮卡加征10%关税，具体商品范围见附件2。 三、对原产于美国的附件所列进口商品，在现行适用关税税率基础上分别加征相应关税，现行保税、减免税政策不变，此次加征的关税不予减免。https://www.mof.gov.cn/zhengwuxinxi/caizhengxinwen/202502/t20250204_3955222.htm",
        "url": "https://www.zhihu.com/question/11246969713"
    },
    {
        "title": "《红警2》最难任务是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647871255"
    },
    {
        "title": "《唐探 1900》累计票房破 20 亿，你预测这部电影最终票房能到多少？能超过《唐探 3》吗？",
        "excerpt": "唐探 3 票房是 42 亿",
        "url": "https://www.zhihu.com/question/10946699177"
    },
    {
        "title": "《哪吒之魔童闹海》中，无量仙翁的系列阴谋和作为，他师父天尊到底知不知情？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/11185493459"
    },
    {
        "title": "闻仲那么厉害，为什么打北海用了10年?",
        "excerpt": "如题",
        "url": "https://www.zhihu.com/question/10922043904"
    },
    {
        "title": "除了中国外，目前全世界有哪些国家也过春节？怎么过呢?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10847407365"
    },
    {
        "title": "相机拍出来的必须要修吗?",
        "excerpt": "本人是个摄影小白，喜欢旅游想学摄影记录一下，最近想入佳能7D，不知道是不是相机照出来的都需要电脑修，本人对修图也是小白，并且没有相关设备。想请问各位大神相机拍出来的都是必须修吗",
        "url": "https://www.zhihu.com/question/10905691665"
    },
    {
        "title": "情绪会「人传人」吗？为什么过年跟亲戚在一起时，情绪那么容易被他人「传染」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10780074276"
    },
    {
        "title": "有哪些很搞笑的logo或者标志？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/285745955"
    },
    {
        "title": "2025 年年夜饭，预制菜在一片骂声中热销，背后原因有哪些？你能接受年夜饭吃预制菜吗？",
        "excerpt": "进入2025年，大部分打工人的精神状态都是：人坐在工位上，鼻子却闻到了家中年夜饭的香。 对于中国人而言，年夜饭就是过年最重要的仪式感。从准备食材到烹制菜品，家人耗费一整天的时间在厨房里忙前忙后，最终端出满满一桌菜。全家人以美食为名，实现着一年一度的团聚。 而“预制菜”如同一个氛围破坏者——再高端的食材也只需要最简单的烹饪方法，撕开包装袋，解冻食材，倒在锅里，只需开火几分钟，一锅像模像样的年夜大菜就大功告成。 “没点烟火气，一年都没奔头了”“满桌都是预制菜，年味变了”。“预制菜配不配出现在年夜饭中”这一话题近年来被反复讨论。 但有意思的是，这似乎并不妨碍它悄悄占领许多人的年夜饭餐桌。1月以来，社交平台上，发帖“求推荐适合年夜饭的预制菜”的网友不在少数，许多帖子都收获数千条回复，网友们纷纷在评论区晒出自己列好的年夜饭预制菜购买清单。今年年夜饭，预制菜在一片骂声中卖爆",
        "url": "https://www.zhihu.com/question/11055714351"
    },
    {
        "title": "相机拍出来的照片必须要修吗？为什么？",
        "excerpt": "本人是个摄影小白，喜欢旅游想学摄影记录一下，最近想入佳能7D，不知道是不是相机照出来的都需要电脑修，本人对修图也是小白，并且没有相关设备。想请问各位大神相机拍出来的都是必须修吗",
        "url": "https://www.zhihu.com/question/10905691665"
    },
    {
        "title": "大年初一正式上映后 5 天 15 时《哪吒之魔童闹海》票房破 41 亿，后续票房增速会如何变化？",
        "excerpt": "假期快结束了，后续增速会放缓吧~",
        "url": "https://www.zhihu.com/question/11212448497"
    },
    {
        "title": "《哪吒之魔童闹海》哪吒自刎这一经典情节被改编，是为了现代价值观的创新，还是破坏了传统神话的原汁原味？",
        "excerpt": "在传统神话故事里，哪吒自刎是个极具冲击力的情节，他为了不连累家人，以死明志，展现出强烈的自我牺牲精神，这一情节深深烙印在大众心中。但在《哪吒之魔童闹海》里，这一经典情节被改编。电影中的哪吒不再是悲壮自刎，而是经历了更复杂的心路历程与战斗。有人觉得这样的改编很棒，它把哪吒的反抗精神和对命运的抗争展现得更现代，能让当代观众更有共鸣，也让故事在新时代焕发出新的活力；但也有人难以接受，他们认为这破坏了传统神话的原汁原味，经典情节被改，就像破坏了童年回忆，那些承载着文化底蕴的古老故事不该被随意更改。那么你觉得呢，这种改编到底是顺应时代的创新，还是对传统的破坏？",
        "url": "https://www.zhihu.com/question/11039302175"
    },
    {
        "title": "《哪吒 3》怎么拍才能超越《哪吒之魔童闹海》？",
        "excerpt": "如题，近日《哪吒2：魔童闹海》在春节档一众强者中脱颖而出，不仅继承并且完美超越了六年前的第一部，更是让人看到了哪吒（还有背后的封神演义）这个IP在未来蕴含的蓬勃生机。那么，作为《哪吒2：魔童闹海》的续作，哪吒3怎么编排情节、塑造人物才能再铸辉煌？",
        "url": "https://www.zhihu.com/question/11100249286"
    },
    {
        "title": "日本流感疫情大爆发，患者人数首超 30 万人，到底有多严重？日本的流感有什么不同吗？",
        "excerpt": "创新高！日本流感患者人数今冬首超30万人 王鑫方 日本厚生劳动省9日说，上月最后一周，日本全国定点医疗机构报告的流感患者人数今冬首次超过30万人关口，刷新1999年采用现行统计方法以来最高纪录。 厚生劳动省每周公布全国约5000个流感定点医疗机构的就诊患者数。最新数据显示，2024年12月23日至29日的一周内，这些机构报告近31.8万名流感患者，是上一年同期的三倍多；平均每个机构报告约64人，相较于此前一周的约43人增幅明显，而政府设置的警戒值为30人。 日本47个都道府县中，患者数量均出现上升，且均有医疗机构流感患者数超出警戒水平。其中，大分县平均每家定点医疗机构报告近105名患者，数量最多；鹿儿岛县、佐贺县、熊本县和宫崎县紧随其后，平均数均超过90名。 据日本共同社报道，这是日本流感患者人数连续10周增加。厚生劳动省官员认为，流感患者激增，可能与当下适逢假期、民众“扩大活动范围”有关。 日本圣玛丽安娜医科大学医学部教授国岛宏之说，由于前几年政府为应对新冠疫情采取严格防控措施，“有一段时间没有暴发流感”，这次面对流感病毒人们“免疫系统削弱了”；患者激增也给医院带来了压力。不过，尽管如此，眼下接种流感疫苗依旧可以有效防控。 现阶段，日本不少医疗机构流感药物短缺。 日本主要制药商泽井制药公司和医药巨头罗氏控股公司的子公司中外制药公司宣布，由于生产难以满足迅猛上涨的需求，将暂停供应流感药物达菲及其仿制药。泽井制药计划本月底或下月初恢复供应仿制药，中外制药则宣布直到2月底才能恢复部分供应。https://baijiahao.baidu.com/s?id=1820840185119273212&wfr=spider&for=pc",
        "url": "https://www.zhihu.com/question/11166736257"
    },
    {
        "title": "为什么世界上没有国土面积（不含水域）在 300 万到 700 万平方公里的国家？",
        "excerpt": "印度与阿根廷都是接近300万平方公里，比领土第六的澳大利亚面积小400多万平方公里，究竟是什么原因造成300到700的断层？",
        "url": "https://www.zhihu.com/question/364541590"
    },
    {
        "title": "历史上有哪些堪称愚蠢的操作？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6200928557"
    },
    {
        "title": "大S流感并发肺炎去世引关注，专家提醒抓住自救「黄金 48 小时」，这段时间能做什么？日常如何防范流感？",
        "excerpt": "2月3日，中国台湾艺人徐熙媛家人证实，她在日本因流感并发肺炎去世，终年48岁。大S徐熙媛生前出演多部高收视率影视剧，她的突然去世引起了大众的关注。 流感，是由流感病毒引起的一种急性呼吸道传染病，具有明显的季节流行特点，常在冬春季暴发流行。 流感与普通感冒有什么区别？流感疫苗需要每年接种吗？流感出现哪些症状要及时就医？上游新闻记者针对相关问题采访了专家。 流感常伴有这些症状 重医附一院呼吸与危重症医学科副主任医师王晓慧介绍，流感的全身症状通常比普通感冒更重，主要表现为39～40℃的高热、头痛、全身肌肉关节酸痛、乏力、食欲减退，常有咽喉痛、干咳，可有鼻塞、流涕等不适。 而对于普通感冒，发热、全身酸痛、乏力等全身症状相对较轻，以鼻塞、流涕、嗓子疼为主要表现。 王晓慧提醒，有的患者会自行用流感抗原检测试纸自测，但是，“即使抗原阴性，仍不能排除流感可能。”对于症状较明显的患者，仍然需要尽早就医，明确是否存在流感，同时也需要鉴别是否存在其他病毒感染或疾病的可能。 流感发病自救有“黄金48小时” 王晓慧提醒，流感发病的48小时被称为自救的“黄金48小时”。在起病48小时内用药，可以在早期清除病毒，减少重症几率，降低死亡风险。抗病毒药品的说明书上也会提示“在流感症状开始的48小时以内使用”。 超过了48小时，抗病毒治疗仍然有用，它可以控制病毒复制、减少炎症反应、缩短住院时间、减少家庭接触人员被感染的风险，但必须遵医嘱用药。 尤其是重症流感的高危人群，比如老人、儿童、有慢性呼吸和心血管等基础疾病以及免疫功能低下的人群、孕妇、产妇等，需要在医生指导下进行抗病毒治疗。 流感疫苗建议每年接种 王晓慧提醒，接种流感疫苗仍是目前预防流感最有效的方法。 流感疫苗接种后，通常要2～4周才能产生具有保护水平的抗体。因此，一般推荐在冬季流感流行以前进行疫苗接种，多数在9～10月份。当然，过了这个时间也可以接种。 保护性的抗体在6～8个月后开始下降，1年后显著降低。另外，流感病毒在持续变异，每年流行的毒株类型往往都不一样，不同毒株之间的抗体没有交叉保护，或者交叉保护的作用很弱。因此，流感疫苗建议每年都接种。 流感出现这些症状及时就医 重庆医科大学附属第一医院感染科主治医师李佳俊介绍，包含甲流在内的流感属于自限性疾病。若无基础疾病，通常在发病3～5天时，发热、全身酸痛等症状会逐渐缓解。 若精神状况尚可、无严重头痛和全身酸痛等，建议居家观察，多饮水，均衡饮食，保证充足睡眠。如果要自服抗病毒药物及对症药物，最好在医生指导下服用。 如果出现高热（＞39°C持续超过48小时）、意识障碍、呼吸困难、胸痛、严重咳嗽、严重呕吐、腹泻或持续的体力不支等症状，建议及时就医。 老年人、孕妇、儿童及免疫力低下者（尤其有基础疾病的老年群体）更容易出现并发症，出现不适应尽早就医。大S去世日本流感冲上热搜 专家提醒：抓住自救的“黄金48小时”",
        "url": "https://www.zhihu.com/question/11185166283"
    },
    {
        "title": "中国历史上有哪些与蛇有关的地名，都有什么典故?",
        "excerpt": "是不是很少啊。",
        "url": "https://www.zhihu.com/question/10506638893"
    },
    {
        "title": "王宝强给《唐探》系列电影带来了多少加成？如果不是王宝强，唐探系列会这么火吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10952238640"
    },
    {
        "title": "如果过年回家的花销相当于一个月工资，你还会回去过年吗？",
        "excerpt": "如果过年回家的花销相当于一个月工资，你还会坚定地选择回家过年吗？",
        "url": "https://www.zhihu.com/question/10586548416"
    },
    {
        "title": "郭帆导演电影《流浪地球 3》将于 3 月开机，对此你有哪些期待？",
        "excerpt": "[2 张图片]",
        "url": "https://www.zhihu.com/question/11210787557"
    },
    {
        "title": "OpenAI推出新功能「深度研究」，能生成可以达到分析师级别的报告，如何评价这一功能？",
        "excerpt": "遭遇DeepSeek冲击后，OpenAI新产品功能的发布频率显著加快。继3天前发布正式版o3-mini模型并在ChatGPT中免费增加“推理”按键后，北京时间2月3日上午，OpenAI发布了ChatGPT新功能“深度研究”（Deep Research），该功能旨在通过5到30分钟的联网和深度思考后，生成可以达到分析师级别的报告。目前Pro用户已经可以使用该功能。 OpenAI首席执行官山姆·奥特曼表示，这是如同“按需提供专家”一样的服务，可以完成之前需要花费数小时或数天完成的任务。不过，OpenAI方面表示，该功能有时也会在回答中产生幻觉或做出错误的推断，但错误出现的概率明显低于现有ChatGPT旗下其他模型。 值得注意的是，在Humanity’s Last Exam（简称HLE）测试中，深度研究所使用的模型在专家级问题上达到了26.6%的准确率，创下新高。相比之下，DeepSeek的R1模型的准确率是9.4%。这一测试由全球众多领域专家共同开发，目的是评估人工智能在广泛学科领域的表现，被视为衡量人工智能学术能力的前沿基准。该测试包含超过3000道多项选择题和简答题，涵盖从语言学到火箭科学、从古典学到生态学等100多个学科领域。 资料来源刚刚，OpenAI上线Deep Research！人类终极考试远超DeepSeek R1",
        "url": "https://www.zhihu.com/question/11182928800"
    },
    {
        "title": "作为家长，如何通过压岁钱培养孩子的理财思路？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10744415918"
    },
    {
        "title": "小时候你都干过什么至今觉得很牛的事情?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629163697"
    },
    {
        "title": "过年过节的剩菜，你是怎么处理的？",
        "excerpt": "倒掉？还是上顿下顿地接着吃？",
        "url": "https://www.zhihu.com/question/10505427752"
    },
    {
        "title": "大部分人都惧怕蛇，但为何它会成为一种被人类崇拜的意象？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/9752079924"
    },
    {
        "title": "如何评价饺子、郭帆、冯骥这类非科班人员制作了现象级作品这一情况？是偶然还是必然？有哪些因素影响？",
        "excerpt": "1、是否与教育学历有关？ 2、几人性格是否有存在通性？ 3、是否与现在用户需求的变化有关？ 4、是否与大环境相关？ 5、等等等等…",
        "url": "https://www.zhihu.com/question/11112689336"
    },
    {
        "title": "美国的一个航母编队真的可以完爆一个中小国家吗？",
        "excerpt": "我看到知乎上很多人说美国有十一个航母编队，每一个航母编队都可以灭掉一个中小型国家，大家觉得这是真的吗？",
        "url": "https://www.zhihu.com/question/11044506353"
    },
    {
        "title": "你知道 2025 蛇年为什么「两头春」吗？",
        "excerpt": "2025 蛇年包含了两个立春节气，你知道这是为什么吗？",
        "url": "https://www.zhihu.com/question/10463963944"
    },
    {
        "title": "《红楼梦》薛姨妈怕薛蟠糟蹋了邢岫烟，但她后来怎么又不怕薛蟠糟蹋了夏金桂？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/11165206966"
    },
    {
        "title": "哪届乒乓球世乒赛含金量特别高？为什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/571948638"
    },
    {
        "title": "日本导游曝光大 S 去世全过程，其本人与家人或 3 次延误治疗，爆料是否可靠？若属实，主要在哪些环节？",
        "excerpt": "大S徐熙媛的去世，震惊全网。 因为意外来的实在是太突然了，而她刚满48岁的年纪，也实在是太年轻了。 根据家属发声媒体报道，大S是因为全家去日本旅游，患上了流感并发了肺炎，然后不幸离世的。据日本带团导游曝料，大S1月29号就咳嗽和哮喘，在房间里休息两天不见好转反而恶化，于是31号晚上叫了救护车。 当时他们是在日本的箱根，属于乡下小地方，只能去当地的小医院，医术根本就不行。 2月1号导游带着大S全家前往东京都，并建议他们去大医院复诊。 可惜的是，大S全家包括具俊晔都没放在心上，最终酿成了大S猝死的悲剧，小S痛苦到说不出话，众多娱乐圈好友发文哀悼。导游透露大S去世全过程，家人先后3次延误治疗，具俊晔发声称不好",
        "url": "https://www.zhihu.com/question/11207243142"
    },
    {
        "title": "为什么在家待久了就容易招人嫌？",
        "excerpt": "想必大家也遇到过这种情况，就是刚开始回家，父母都特别稀罕，呆的时间长了，就开始招人嫌了，明明自己为了不惹人烦，各种家务煮饭晒衣服扫地都轮番干了个遍，就是避免不了这个情况",
        "url": "https://www.zhihu.com/question/11092736398"
    }
]