[
    {
        "title": "缅甸接连发生 7.9、6.4 级地震，已致该国 694 人死亡，云南多地震感明显，目前当地情况如何？",
        "excerpt": "据缅甸国家管理委员会信息组29日消息，截至目前，缅甸强震已导致曼德勒地区694人死亡，1670人受伤。伤亡数字仍可能持续上升。 当地时间3月28日中午，缅甸中部发生里氏7.9级地震。灾区进入紧急状态。目前暂无中国公民死亡报告。更多资讯请下载央视新闻客户端 当地时间3月28日，总台记者获悉，缅甸地震已导致该国144人死亡，732人受伤。（总台记者 林曦）更多资讯请下载央视新闻客户端 中国地震台网正式测定：03月28日14时32分在缅甸（北纬21.60度，东经95.95度）发生6.4级地震，震源深度30千米。7.9级地震后，缅甸又发生6.4级地震 中国地震台网正式测定：3月28日14时20分在缅甸（北纬21.85度，东经95.95度）发生7.9级地震，震源深度30千米。 云南多地有震感。泰国全国有震感，曼谷震感持续数分钟，民众纷纷离开高层建筑，涌到街上。更多资讯请下载央视新闻客户端 中国地震台网正式测定：3月28日14时20分在缅甸（北纬21.85度，东经95.95度）发生7.9级地震，震源深度30千米。缅甸最大城市仰光震感强烈。 自然资源部海啸预警中心根据初步地震参数判断，地震可能会在震源周围引发局地海啸，但由于震源位于太平洋范围之外，不会对我国沿岸造成影响。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/1888963932565238220"
    },
    {
        "title": "希望小学近 3 万买除颤仪只值 1 万多、采购餐盘花 24 万，多部门介入调查，具体情况如何？",
        "excerpt": "14050元的“松典相机”、29500元一台的除颤仪、总价24万元的餐盘…近日，有网友发布关于“石棉县希望小学设备设施采购项目标价不合理”等帖文引发社会关注。 3月27日下午，石棉县教育局工作人员回应央广网记者称：“目前正对‘除颤仪’等情况积极展开调查，最新进展会及时通过官方渠道发布。” 近日，在2023年的一份《四川省石棉县希望小学灾后恢复项目设备设施采购及安装中标（成交）结果公告》中，网友发现，四川省石棉县希望小学采购的“松典相机”中标价格14050元，而该相机网络售价仅631元。此外，采购清单中还包含一款“麦邦除颤仪AED7000S”，单价29500元，目前网购售价11000元。 3月25日，石棉县教育局发布回应称：2023年11月货物交付时，石棉县希望小学发现供货商提供的相机与采购使用需求不符，拒收该相机。经与供货商协商后，供货商将相机更换为与中标价价值和使用要求相符的相机，经组织专家验收，符合合同约定标准。2024年7月，纪委监委获悉相关情况后介入调查，认定该项目采购过程中存在审核不到位的情况，并对相关人员给予相应处理。 但对于此官方说明，许多网友并不认可，认为该说明并没有解释清楚大家关心的问题。另据四川省石棉县希望小学灾后恢复项目厨房设备及教室灯光系统改造采购政府采购合同公告显示，该校共采购餐盘8400个，单价29元，餐盘一项花费超24万元，而石棉县希望小学全校仅1800余名师生。种种情况再次引发网友的广泛质疑。 “为何公开招标采购的物品却又与使用需求不符”“餐盘是否存在超量采购”“为何中标价格与网购售价相去甚远”…为了进一步了解情况，3月27日，记者致电石棉县委宣传部，相关工作人员透露，目前相关情况还在查明，教育等有关部门已经介入。随后，记者又联系了石棉县教育局，对方工作人员回应称：“目前正对‘除颤仪’等情况积极展开调查，最新进展会及时通过官方渠道发布。” 此外，记者还尝试联系石棉县希望小学，但该校电话一直处于无人接听状态。希望小学近3万买除颤仪只值1万1、采购餐盘花24万？多部门介入调查",
        "url": "https://www.zhihu.com/question/1888874179517964812"
    },
    {
        "title": "超火「甲亢哥」直播中国行，对美国和世界网友有哪些影响？对文化传播和交流有哪些影响？",
        "excerpt": "我在纽约的地铁里刷不出文字，你却在中国时速350千米的高铁上2K直播不掉线… 在经历了小红书对账之后，中西方民间交流再度上演名场面——外国网红“甲亢哥”近日在中国直播，引爆国际互联网。仅其在上海直播的6小时，就吸引了560万人观看，收获上万条留言。“甲亢哥”何许人也？这是一位在YouTube上坐拥3700万订阅者的顶级网红，英文名“IShowSpeed”。这个博主在中国也有些知名度，因为其表情极度丰富，情绪时刻处于“爆炸”状态，“甲亢哥”的外号由此而来。 游上海、逛北京，穿花袄、看舞狮，吃火锅、尝豆汁，骑共享单车、坐小米SU7 Ultra…第一次来中国的“甲亢哥”玩得很嗨，时而“瞳孔地震”，屏幕前的外国网友看着一幕幕同样“很不淡定”。 当看到路人拉着“甲亢哥”唱他在中国的“成名作”《阳光彩虹小白马》，他们感慨“原来中国人民这么热情，有趣又有梗”； 镜头扫过楼宇的赛博、街头的霓虹，他们发问“中国的城市已经发展到这个地步了吗”； “甲亢哥”全程2K直播不掉线，哪怕乘和谐号穿过连绵隧道时也毫无卡顿，“中国网速这么快、这么稳定吗”的弹幕刷屏… 长期以来，在“西方中心论”左右下，西方媒体所呈现与讲述的中国严重失真变形，经年累月的泼污与阴阳，形成了高高的舆论幕墙，扰乱了世界对中国的认知。真实的中国百闻不如一见，这个开放的东方大国不仅欢迎八方来客，而且随着传播技术更迭、社交媒体时代来临，越来越多的素人游客和各国博主将中国全方位展现在镜头面前。 这回，没了西方媒体这一“中间商”搞事情带节奏加滤镜，事无巨细的记录、一镜到底的直播，让外国网友顿悟：原来中国是这样的、原来中国人是这样的。不是“落后”“封闭”“脏乱”，而是炫酷、文明、现代，没有“森严”“压抑”，只有热络、温情。 “铁幕”“壁垒”，一秒破功，这恐怕是西方媒体怎么也没想到的。前段时间，有人将中美网友小红书连夜对账比作新版“厨房辩论”，照出了两国在经济、社会制度和民生幸福上的差距。某种程度上，“甲亢哥”的直播也是一个棱镜，它给国外年轻人开了一个“全景天窗”扎扎实实发展的中国不会被外界聒噪干扰，也经得起随时一镜到底。锐评｜中国，经得起这样的一镜到底 他们乐意到中国来走走看看，交中国朋友，尝中国美食。甚至身边不乏乐意看中国戏，听中国曲，爱中国方言——各种各样的外国朋友。他们是中国进一步向好的一个组成部分，也是世界更美好的很重要的组成部分！ 世界顶流网红什么样？难道穿着东北大花袄？ 还真是！ 在“油管”（YouTube）上坐拥3700万粉丝的超火“甲亢哥”小达伦·沃特金斯，连续六小时直播中国行，就这穿着东北大花袄的样子。 到故宫与人交流的“甲亢哥” 图：视频截屏 有媒体点评称，“中式美学”给了老外“亿”点震撼。不过，在海叔看来，并不仅仅如此。 01 唐僧为什么要去取经？ 取经路上，每到一地，都自称来自东土大唐。东土大唐很强大富足，为何还要去取经？尽管《西游记》是小说，可唐三藏的《大唐西域记》可是记录真实情况的。 唐僧取经，和古代印度高僧来到中国，其实就是世界本来的样子—— 都想看看异域风情，想互相取长补短。 而如今比起当年来，无非传播载体、管路发生了巨大的、连唐僧或许都想不到的进步。“甲亢哥”无需千辛万苦就能飞越“十万八千里”，且能现场直播，令他的粉丝直接看到中土是什么模样。 有网民直接留言： “哇，这地方街道整洁”； “人民友善”。 也有人从“甲亢哥”这儿得到信息，原来中国“网速快到离谱”。 总之，在“甲亢哥”的直播跟帖中，“人人尽说中国好”，这就与一些西方反华媒体通过滤镜制造的镜头感大相径庭。https://baijiahao.baidu.com/s?id=1827798519004488632&wfr=spider&for=pc",
        "url": "https://www.zhihu.com/question/1889263078245365226"
    },
    {
        "title": "小米和比亚迪前后脚巨额融资，透露哪些信息？",
        "excerpt": "《科创板日报》3月25日讯（记者 唐植潇）3月25日，小米集团在港交所公告，拟通过“先旧后新”方式配售8亿股现有股份，配售价53.25港元/股，较前收盘价折让6.6%，预计募资净额425亿港元。这一动作不仅创下小米上市以来最大规模融资纪录，更与此前比亚迪435亿港元的“闪电配售”形成呼应。 受此影响，小米集团-W(01810.HK)在今日早盘股价低开5.53%后持续承压。截至收盘，跌6.32%，报53.4港元，已接近配售价格。当日成交额718亿港元，创下历史新高。 小米大跌6%险守配售价 与比亚迪前后脚巨额融资 造车仍是后续投资重点",
        "url": "https://www.zhihu.com/question/1888198672535217265"
    },
    {
        "title": "国家市场监督管理总局回应「李嘉诚卖港口」交易，将依法对长和港口交易进行审查，哪些信息值得关注？",
        "excerpt": "3月28日，有记者就“长和拟售巴拿马港口”一事，向国家市场监督管理总局提问，获该局回应。 以下是问答全文。 问：据悉，4月2日长和将与贝莱德签署巴拿马港口的交易协议，请问该交易是否要经过中国的反垄断审查批准？ 国家市场监督管理总局反垄断二司负责人：我们注意到此交易，将依法进行审查，保护市场公平竞争，维护社会公共利益。 国家市场监督管理总局官网显示，反垄断执法二司，负责依法对经营者集中行为进行反垄断审查。负责查处违法实施的经营者集中案件，查处未达申报标准但可能排除、限制竞争的经营者集中案件。开展数字经济领域经营者集中反垄断审查。监督执行经营者集中附加限制性条件。指导企业在国外的反垄断应诉和合规工作。 （来源：国家市场监督管理总局）国家市场监督管理总局：依法对长和港口交易进行审查_央广网",
        "url": "https://www.zhihu.com/question/1889048882111017656"
    },
    {
        "title": "深圳官宣房票制度，四大一线城市均已开始探索，什么是房票制度？能激活更多购房需求吗？",
        "excerpt": "3月26日，深圳市住建局印发《关于规范城市更新实施工作的若干意见》，其中提到，建立房票制度，探索城市更新项目补偿安置多元化路径。此前，广州已经出台《广州市房票安置实施方案》，北京通州和上海金山、青浦也已发布房票政策。四个一线城市均已开始探索房票政策。 ▲深圳提出要建立房票制度 上海易居房地产研究院副院长严跃进表示，房票将激活更多购房需求，给了拆迁户更大的住房选择面，也充分体现了“好房子”的工作导向。 中指研究院政策研究总监陈文静提到，货币化安置城中村改造是促进2025年新房销售止跌回稳的关键举措之一，货币化安置与房票安置相结合、加大房票安置的补贴力度是相关配套政策。 探索房票制度 四个一线城市均已出台政策 深圳市住建局26日公布的政策中提到，要推动多元化安置补偿，建立房票制度，探索城市更新项目补偿安置多元化路径，自2025年4月9日起施行。去年9月，深圳市住建局曾表示正研究房票可行性。2025年深圳市政府工作报告中也曾明确，稳步实施城中村改造，加大城市更新项目盘活力度，稳妥有序实施房票安置制度。 此前，北上广也有出台相关政策，深圳政策出台意味着四个一线城市均已开展房票制度的探索工作。其中，广州于2024年初发布《广州市房票安置实施方案》，是一线城市中首个推进房票政策真正落地的城市。北京通州区去年7月发布房票安置实施方案（试行）征求意见稿，提出房票安置政策。上海金山、青浦两区也在2024年开始实施房票安置办法。 ▲上海金山区001号房票凭证 图据上海市政府官网 严跃进提到，在当前房地产市场新形势下，一线城市推进房票政策具有更为重要的意义。今年一季度市场基本面的强劲表现，对于发挥一线城市房票的功能具有格外重要意义。一线城市房价坚挺向好，自然会增强购房者“持房票选房”的意愿，进而有助于增强房票的吸引力、发挥更好的政策工具效应。 与控增量、盘活存量思路相匹配 有利于激活更多购房需求 对于实施房票政策的原因，广东省住房政策研究中心首席研究员李宇嘉在解读广州房票政策时曾解释，促进房地产止跌回稳的基调下，控制增量、盘活和优化存量的管理思路占据主导。旧改通过房票安置，而不是建设安置房，就是控制增量，即不再新增建设，也是盘活和优化存量，即将安置需求与存量去化结合起来。 ▲广州黄埔区城中村改造房票凭证样票 图据视觉中国 陈文静也曾提到，货币化安置城中村改造是2025年促进住房需求释放、新房销售止跌回稳的关键举措之一。配套政策有望进一步完善，如货币化安置与房票安置相结合，加大房票安置的补贴力度，提升居民使用房票的积极性，从而加快城中村改造节奏。 中指研究院华南分院高级分析师孙红梅则认为，房票限定用于购买政府指定的商品房、保障性住房，直接引导拆迁补偿资金流入楼市。短期来看，可快速消化商办及滞销住宅库存。长期来看，房票的多元化补偿可提升更新效率，优先推进可实施区域，缩短旧改周期。房票成为政府统筹房源的市场化工具，可减少安置房建设财政支出。 “另外，房票可跨区域购房，优化供需匹配，缓解核心区住房压力，激活（深圳）龙岗、坪山等区域的楼市流动性。”孙红梅说。 严跃进告诉记者，四个一线城市积极开展房票政策探索，释放了积极信号，也为全国各地城中村改造工作提供了非常重要的启示。充分表明各地城中村改造和房地产工作对房票工具的认可，意味着房票成为今年各地重点推广和落实的重要工具。房票政策的持续推进，将有力促进城中村改造工作的效率提升和效能提高。 严跃进还提到，在房地产市场步入止跌回稳和向好发展的新阶段，房票功能的发挥，将激活更多购房需求，充分体现了对住房消费的大力支持。动、拆迁户的住房选择面明显增加，即从过去依赖安置房转变为认购商品房，也充分体现了“好房子”的工作导向。 深圳官宣房票制度，四大一线城市已探索 专家：激活购房需求利好去库存",
        "url": "https://www.zhihu.com/question/1888719532350207150"
    },
    {
        "title": "95 后女孩出租自己，1 年假结婚七八次，称自己为「生活演员」，怎样看待这一职业？",
        "excerpt": "近日，一位95后成都女孩曹玫因其独特的职业——生活演员，引起了社会的广泛关注。在过去的一年里，她频繁地“结婚”，次数高达七八次，而这些婚礼都是“假”的。 曹玫的“婚礼”遍布城乡各地，每一次她都身着婚服，如同真正的新娘一般，沉浸在喜庆的氛围中。其中一次婚礼规模宏大，宴请了300多桌宾客，整个村庄的人都前来参加。尽管婚礼流程简单，甚至没有请司仪，但现场气氛依然热烈。然而，台下的宾客并不知道，这场婚礼其实是一场“假结婚”，曹玫只是租来的新娘，与台上的新郎仅见过几天。 曹玫的职业是扮演他人现实生活中的角色，而“女友”是她最常接到的角色。那些联系上她的人，往往都是出于无奈，委托她以假“女友”的身份回家见父母、拍婚纱照、订婚或举办婚礼仪式。曹玫表示，她的工作就是进入雇主的现实生活，根据雇主的需求，扮演各种身份，如父母、伴侣、朋友、领导等，以满足他们在特定场景的需求。 这份“出租自己”的工作在行业内被称为“生活演员”。曹玫作为其中的一员，用自己的方式诠释着这一职业的独特性。她表示，虽然这份工作有时会让她感到疲惫，但看到雇主们因她的帮助而解决问题，她也感到十分欣慰。95后女孩扮演女友日租金1500元 一年假结婚七八次 #女友 #结婚 #女友",
        "url": "https://www.zhihu.com/question/1888955264016805908"
    },
    {
        "title": "皇马向阿诺德提供正式合同报价，有信心在今夏免签阿诺德，如何看待这笔交易？",
        "excerpt": "据知名记者罗马诺的消息，皇马已向阿诺德提供了正式合同报价，各方有信心达成协议。 The Athletic名记大卫-奥恩斯坦报道称，皇家马德里正在努力敲定免签阿诺德交易，皇马必须在交易达成时通知利物浦，但目前尚未完成。 relevo首席&西班牙最准莫雷托：皇家马德里距离签下特伦特·亚历山大-阿诺德仅一步之遥。",
        "url": "https://www.zhihu.com/question/15736033359"
    },
    {
        "title": "新一代人造太阳「中国环流三号」突破「双亿度」，中国聚变挺进燃烧实验，意味着什么？哪些技术细节值得关注？",
        "excerpt": "今天（3月28日），记者从中核集团获悉，新一代人造太阳“中国环流三号”首次实现原子核和电子温度均突破一亿度，综合参数大幅跃升，中国可控核聚变技术取得重大进展。 “中国环流三号”是我国自主研制的可控核聚变大科学装置，其能量产生原理与太阳发光发热相似，因此被称为新一代人造太阳。 最新实验数据显示，我国核聚变装置首次实现原子核温度1.17亿度、电子温度1.6亿度的参数水平，标志着中国可控核聚变向工程化应用迈出重要一步。 中核集团“中国环流三号”总设计师 钟武律：我们的实验实现了“双亿度”，综合参数也大幅跃升，标志着我国的核聚变研究挺进燃烧实验。我们自主研发的加热、控制与诊断等设备与系统首次投入运行，相关技术指标达到了国际前列，创造了我国核聚变研究多项新纪录。 专家表示，人造太阳聚变反应释放能量巨大，聚变资源储量丰富，主要产物清洁安全，被称为“人类未来的理想能源”。挺进燃烧实验，意味着可控核聚变走向应用的核心环节。下一步，科研人员将对“中国环流三号”装置进行能力升级，进一步获得可控核聚变反应的核心关键数据。 来源：https://content-static.cctvnews.cctv.com/snow-book/index.html?item_id=8419354525739043205&toc_style_id=feeds_default&share_to=wechat&track_id=bc8f4169-b80b-48e3-8de8-0da509da43ad",
        "url": "https://www.zhihu.com/question/1888954297380746177"
    },
    {
        "title": "为什么明明孙权的合肥之战损失极少，但是能跟夷陵、赤壁两场让蜀汉曹魏损失惨重的战役相比？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1888549832249041823"
    },
    {
        "title": "王兴兴最新发声「今年的需求点爆了，不光是宇树科技」，机器人行业发展现状如何？",
        "excerpt": "3月23日上午，由国务院发展研究中心主办、中国发展研究基金会承办的中国发展高层论坛2025年年会在北京拉开帷幕。 本届论坛为期两天，主题为“全面释放发展动能，共促全球经济稳定增长”。中外嘉宾将围绕宏观政策与经济增长、改革激发增长新动能、提振消费与扩大内需、以科技创新引领新质生产力发展、人工智能普惠包容发展等议题展开交流研讨。 宇树科技创始人兼首席执行官王兴兴在活动现场对《每日经济新闻》记者表示：“今年的需求点‘爆’了！不光是宇树科技，全国机器人行业的发展都很好。”王兴兴最新发声：今年的需求点“爆”了，不光是宇树科技 | 每经网",
        "url": "https://www.zhihu.com/question/15619645902"
    },
    {
        "title": "如果《火影忍者》是网文的话，岸本能不能白金起步?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7720199742"
    },
    {
        "title": "想考虑博士毕业gap半年稍微休息一下，但仿佛在这片土地上gap是种原罪，慢一步这辈子就毁了，怎么办？",
        "excerpt": "前提备注：因为去年重度抑郁某种意义上也把老师吓到了，虽然目前恢复到轻度抑郁和中度焦虑，但估计他希望我早点毕业离开，应该不会有延毕这个选项（猜的）。 刚读硕士的时候在中科院，其实挺热爱科研的。 但是考博之后，虽然是985的院长，可是资源并不如中科院，而且被导师和师兄pua了两年，加上情感和亲人去世重度抑郁和重度焦虑。 现在好不容易恢复正常生活的能力了（轻度抑郁，中度焦虑，在接受心理咨询），但是也没有资源，只能自费科研（主要考虑到将来的工作和发展）（自费5W买的显卡，想着不论自用还是毕业二手卖了都应该不会亏，实验室十几个人挤4块3090显卡，其中两块还是容易坏的，感觉实在没办法搞大模型训练）。 最近在搞论文。感觉好累，想休息一下。虽然感觉只能是恢复能量，治标不治本。 想要毕业后gap半年，一方面研究些自己想研究的方向，另外一方面学习一下英语，看看能不能申请个博后或者出国再读个博士。（其实自己是想稍微调整状态，想一想自己到底要什么的，但感觉真的gap半年什么都不做，也想不出什么东西，而且自己这个性格也不会让自己闲下来。） 虽然现在的恋人和家人支持我的选择，但是我的同学和在高校工作的朋友都劝我找个工作，别让自己闲下来。意思就是如果gap半年就要面对着歧视，仿佛一步错步步错。 难道就不允许人停下来喘口气吗？我应该怎么办？（虽然现在首要面对的是毕业的压力）",
        "url": "https://www.zhihu.com/question/1888734861512144519"
    },
    {
        "title": "未来高层住宅或将越来越少，密度高、电梯依赖强、维护成本高等问题逐渐暴露，该怎样解决？你还会买高层吗？",
        "excerpt": "2024年下半年以来，北京、上海、杭州等城市的高层住宅普遍滞销，有房屋中介直言：现在“老破小”都比高层好卖。 业内分析认为，这一现象反映出市场需求的明显变化——购房者从投资转向自住，从刚需转向改善，更倾向于低密度、高得房率的小高层和洋房。 高层住宅曾是“刚需首选”，但如今，密度高、得房率低、电梯依赖强、维护成本高等问题逐渐暴露，影响了居住体验。同时，住建部已出台“限高令”，县城禁建18层以上住宅，一线城市严控250米超高层，未来高层住宅或将越来越少。 此外，高层住宅拆迁、改造难度大，部分地区甚至面临“贫民窟化”风险。业内人士认为，随着人均住房面积增长，市场需求正向更舒适、宜居的住房结构调整，高层住宅或将逐步淡出主流。新政｜住建部拟严格管控新建超高层建筑_财经网 - CAIJING.COM.CN",
        "url": "https://www.zhihu.com/question/1889222967541589930"
    },
    {
        "title": "他人故意挑战你，激怒你，诋毁你，号召众人孤立你，怎样才能忍住不发火？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/467289124"
    },
    {
        "title": "缅甸最后一个王朝的宫殿曼德勒皇宫在地震中坍塌，为世界最大宫殿，受损情况如何？还有修复的可能性吗？",
        "excerpt": "据媒体报道，3月28日，缅甸发生7.9级强震后，曼德勒皇宫的宫墙倒塌。该皇宫是缅甸最后一个王朝贡榜王朝的宫殿，宫墙内一座塔楼也坍塌。当地多处楼房出现倒塌倾斜，砖块散落街道，居民逃生后叫喊救人，救援人员正在废墟里寻找被困人员。 据悉，曼德勒皇宫是缅甸贡榜王朝的宫殿，始建于1857年，皇宫呈正方形，红砖宫墙，墙外有护城河。宫内有104座大殿，整个建筑为木结构，曾在第二次世界大战中毁于战火。1989年，缅甸政府开始依据历史图片和资料重建，恢复了89个主要大殿，1996年9月竣工并对公众开放。占地面积400万平方米，是当今世界上最大的宫殿。 世界上最大的宫殿在地震中坍塌！其为缅甸最后一个王朝的宫殿",
        "url": "https://www.zhihu.com/question/1889038094277239807"
    },
    {
        "title": "如何看待《崩坏:星穹铁道》3.2前瞻?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1889049167634080728"
    },
    {
        "title": "博士大佬们看文献会采用翻译软件嘛?有什么推荐的翻译软件?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660877226"
    },
    {
        "title": "26 岁北大研究生回应当食堂阿姨，比互联网大厂更快乐，想做食堂经理，如何看待她的选择？",
        "excerpt": "3月27日，据三联生活周刊，26岁的黄女士2022年毕业于北京大学健康传播专业，是新闻传播学院硕士。她硕士毕业后选择留校当一名“食堂阿姨”，被学生亲切的叫做“黄妈”。 黄女士分享，从早上到下午1点闭餐，基本上没有坐着的时候。虽然很累很辛苦，但不用脑力劳动，多休息就好。 她称，一开始并不习惯从早上站到下午的体力活儿，但对她来说，这些辛苦和劳累都是睡一觉就能缓过来的。 黄女士透露，自己也去过互联网大厂实习，可每天被KPI推着走的滋味并不好受，“我本来就抗压能力一般，我更想吃体力的苦”。 她说：“在食堂工作的时候，比在互联网大厂更快乐，做食堂阿姨是自己特别特别开心的一段时间了。” 她表示不和别人比，自己满足就是最好的工作，想一步步做到食堂经理。“其实这份工作好不好，全看自己，自洽赢过一切体面。” 据媒体此前报道，黄女士于2022年入职北大餐饮中心，2023年7月已从文员转岗为管培生。 2023年5月，黄女士曾发帖称，研究生两年期间也经历过迷茫，不知道要做什么工作。后来，她决定留在北大食堂工作，希望大家能吃上便宜健康又好吃的饭。“不是做食堂经理，不是做厨师，也不是做打饭阿姨。”她还称，自己在食堂里做了一个健康餐窗口，让菜品从“更少油、更少盐、更少糖”开始。 “北大研究生毕业做食堂阿姨”的话题也在网络走红，不少人关心，“北大研究生怎么去当食堂阿姨？”“工作有编制吗？”“是否太大材小用了？” 黄女士在评论区回复表示，北大研究生毕业留在食堂工作，是自己遵从内心的选择，她为此也放弃了很多高薪工作，当时单位老师和身边同学也非常诧异。 黄女士还解释，这份工作是没有编制和户口的，工资和食堂效益也并没有太大关系，她做好这份工作是出于对事业的尊重。“到今年7月正式工作满一年，下定决心从文员转岗成管培生。”她表示，目前是在轮岗，做食堂阿姨是为了真切体会师傅们的工作。 2023年8月，黄女士发文称，在7月份北大食堂工作正式满一年，十年前自己去长沙读书，后一路考到北京的学校读新闻传播专业，后来又成功保研北大。十年后，她找到了人生的新方向、新事业，“先从食堂阿姨一步步做起！” 26岁北大研究生当食堂阿姨：不用脑力劳动，比互联网大厂更快乐，想做食堂经理",
        "url": "https://www.zhihu.com/question/1888867601821725829"
    },
    {
        "title": "如何看待小米 SU7 Ultra 刷新浙江国际赛车场四门车圈速纪录，成浙赛最速四门量产车？",
        "excerpt": "小米汽车宣布，小米 SU7 Ultra 刷新浙江国际赛车场四门车圈速纪录，成浙赛最速四门量产车，圈速成绩为 1 分 32 秒 616。 在此之前，小米 SU7 Ultra 已在成都天府赛道、株洲国际赛道、珠海国际赛车场、上海国际赛车场刷新了四门量产车最快圈速。3 月 18 日小米集团发布的财报显示，2024 年小米汽车业务总收入达 328 亿元，首款车型 SU7 系列全年交付 13.7 万辆，超额完成销售目标。 截至 2025 年 2 月，SU7 已连续 5 个月单月交付超 2 万辆，SU7 Ultra 车型锁单量突破 1 万辆。2025 年，小米汽车将冲击全年交付 35 万辆的目标。",
        "url": "https://www.zhihu.com/question/1888896330866353892"
    },
    {
        "title": "对同一件事情，不同人有不同的看法，这都是因为后天原因吗？还是也有一些人由于天生性格不同而产生的差异？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/15691975511"
    },
    {
        "title": "杭州上学的内蒙女孩一篇作文《旧轨还乡》火了，这篇作文为什么会火？你读完有哪些感想？",
        "excerpt": "《旧轨回乡》 ---杭州市丁兰实验中学910班 张潇冉 姥姥姥爷牵着我，踏上一趟绿皮火车，自杭州启程，摇晃过二十五小时，直达内蒙古乌兰察布。这是我儿时归乡的记忆。 火车一路向北，窗外景色从南方的温婉渐变为北方的辽阔。一切如此美好，甚至车厢内的嘈杂喧嚷都是温情脉脉的。次日天未亮，我就把额头贴在起雾的玻璃上，守望远方晨光破晓，仿佛那天的朝阳是为了迎接我们的回归而冉冉升起。 然而上小学后，回老家的次数也随之减少，那趟直达的列车也悄然停运。铁轨锈成了记忆里的虚线，故乡洇成了底片上的残影。 去年，姥爷离世，回老家的频率陡然上升。只是，如今的归乡之路，已成了一场漫长而煎熬的跋涉。天未破晓便赶往机场焦灼等待，徒增一道行李托运手续，机舱内狭小的空间外加气流的震荡让人难受，机场进出在如迷宫里兜兜转转，而后还有数小时车程，到老家时早已夜幕漆黑。冬夜遇上大雪，路面结冰，行车更是提心吊胆。一路奔波，无暇欣赏窗外风景，更何况飞机窗外除了茫茫云海，再无其他景致。 今年，听闻那趟停运已久的火车重新运营，心中涌起难以言喻的激动。一个月前，我终于再次踏上这趟魂牵梦萦的火车。 夜幕低垂，火车缓缓启动。车厢里亲切熟悉的方言，和着车轮与铁轨摩擦声，混响成一首怀旧的歌谣。躺在铺位上，感受到火车的微微颠簸，仿佛躺在大地母亲温柔的摇篮里。只是车厢里的人渐多，似乎已没有以前那般宽敞。 说来也巧，就在我们的铺位下方，有一对老人和他们的孙子，行程与我们完全一致。本就窄小的床铺，挤着爷孙俩，为了让孙子舒适些，爷爷硬是蜷缩在床尾。车厢熄灯后，那孩子总是悄悄掀起窗帘一角，透过缝隙，好奇地窥探着窗外飞逝的风景。 乘务员推着小车，叫卖着各种商品。年轻人大多置之不理，他们便将目标转向了年迈的老人。但无论推销员的言辞多么天花乱坠、充满诱惑，那位爷爷始终不为所动。然而，当推销员随口一句“孩子爱吃”，他就毫不犹豫地掏了钱，一笔莫名其妙的生意就这样心甘情愿地成交了。 看着这一幕，儿时乘火车的记忆又泛上心头。那时的姥姥、姥爷，是否也因为我而傻傻地买下一些推销品？他们是否也会为了让我睡个好觉，而把自己缩在床尾？我是否也曾像那个小孩一样，偷偷掀起窗帘欣赏不断变换的风景？…岁月模糊了记忆的细节，我用想象将它们一一勾勒。 终于，火车抵达老家，见到姥姥的那一刻，心中积攒已久的思念如潮水决堤，夺眶而出…在杭州上学的内蒙古女孩作文感动全网：网友提议“这个要入选语文课本啊！”",
        "url": "https://www.zhihu.com/question/1888612098172483311"
    },
    {
        "title": "九一八事变中的关东军是否真的完全脱离日本政府控制？",
        "excerpt": "日本常见的一种说法是九一八事变中的关东军已经完全脱离日本本土政府的控制，即使政府下令不扩大事态，关东军也会无视并独自割据满蒙，所以日本政府才选择承认既成事实成立伪满。 但如果关东军真的不受日本政府指挥，那又怎么能在日后侵华战争中依大本营命令配合其他日军部队行动，甚至在太平洋战争爆发后将精锐尽出，以至于八月风暴行动时关东军仅剩老弱病残？ 再说军队都是要后勤补给的，如果日本本土断绝支援，关东军孤军一支又如何继续行动？ 综上所述九一八事变前后日本政府对关东军究竟有多大控制能力，如果日本政府明确下令制止，关东军是否还敢独走到底？如果日本政府是在九一八事变以后收回对关东军的控制权，那又是如何实现的？",
        "url": "https://www.zhihu.com/question/270500300"
    },
    {
        "title": "小孩喊饿，但又不吃做的饭，我应该怎么教育?",
        "excerpt": "我外甥一直喊饿，因为知道我家有很多零食，他喊饿，我说做一碗面条给你吃吧，他又说不吃，我应该怎么办教育？",
        "url": "https://www.zhihu.com/question/662807669"
    },
    {
        "title": "《雷霆特攻队*》《星际宝贝》《会计刺客 2》三部好莱坞电影确认引进内地，对于这些作品你有哪些期待？",
        "excerpt": "迪士尼真人化、漫威电影宇宙、大本会计侠再出击。三部好莱坞新片同时宣布引进中国内地，内地档期皆待定： 《会计刺客2》(北美档期4.25) 《雷霆特攻队*》(北美档期5.2) 《星际宝贝》(北美档期5.23) ​​​",
        "url": "https://www.zhihu.com/question/15653104193"
    },
    {
        "title": "董方卓说伊万科维奇水平不行，那么到底是国足球员不行，伊万科维奇是背锅，还是他真不行?",
        "excerpt": "在国足输给澳大利亚之后，作为前国脚的董方卓，他说伊万科维奇水平不行，排兵布阵有大问题，董方卓表示他见过大世面，他知道真正的名帅会怎么安排，反正肯定不是像伊万科维奇怎么搞。 那么也有人反驳董方卓，他们说国足球员水平不行，不怪伊万科维奇，国足输球不能总让主教练背锅。 那么是像董方卓说的伊万科维奇执教水平不行，还是国足不行，伊万科维奇只是背锅的呢",
        "url": "https://www.zhihu.com/question/15724107407"
    },
    {
        "title": "辅导孩子作业，能想到的方法都用了，怎么教都不会，反而更差了，又新增不爱说话的习惯，到底是哪出了问题？",
        "excerpt": "我家大姑娘现在小学三年级，基本上中午和晚上都要辅导作业，尤其是晚上，常常要熬到10点，甚至11点。即便如此，孩子白天在学校学过的知识，晚上辅导过的题目，第二天又全忘了，感觉就像在做无用功，白忙活一场。每次都是耐心地重复讲解，忍不住的时候骂过、甚至打过，这些方法都没用，反而情况更糟了。现在孩子变得不爱说话，你问她十句，她最多只答两句，声音还特别小。看着孩子这样，我和孩子妈妈真是崩溃到不行，孩子妈妈开始怀疑是不是孩子脑子或者基因有问题，甚至想去医院做检查。因为这件事，我们夫妻俩争吵过好多次，内心满是无奈、痛苦、煎熬，真不知道到底出了什么问题，真心希望能得到知友的帮助，到底怎么做？",
        "url": "https://www.zhihu.com/question/1886365701876466619"
    },
    {
        "title": "在小镇生活是一种怎样的体验？",
        "excerpt": "在充满繁嚣与纷扰的都市，耸立的高楼，拥堵的车流，此起彼伏的鸣车声，行色匆匆的人们彼此擦身而过，是否会有想要逃离的想法？到一个未被商业深耕、没有高楼大厦、没有豪华橱窗的小镇上生活，是一种怎样的体验呢？",
        "url": "https://www.zhihu.com/question/269950386"
    },
    {
        "title": "于东来透露胖东来员工平均工资 9886 元，店长级月薪高达 78058 元，怎样看这一水平？",
        "excerpt": "财联社3月29日电，胖东来创始人于东来3月28日在2025中国超市周上公开透露，2025年1—2月份，在交完社保以后，胖东来员工工资是9886元。此外，于东来还透露，2025年胖东来管理层的工资跟2024年相比也有很大的变化。活动现场播放的ppt显示，胖东来有店长、店助、员工等八个级别，店长一级2024年月平均到手工资为44193元，2025年月平均到手工资达到了78058元。胖东来员工平均工资是9886元",
        "url": "https://www.zhihu.com/question/1889315640545863336"
    },
    {
        "title": "《新还珠格格》重映收视第一，为什么它还会这么受欢迎？你对这部剧有哪些记忆？",
        "excerpt": "3月26日晚，湖南卫视宣布将重映《新还珠格格》，并于当晚24时准时开播《还珠格格之燕儿翩翩飞》。 有网友发现，新还珠格格重映收视第一，3月28日，相关话题冲上微博热搜。 《新还珠格格》是由湖南卫视出品，李平、丁仰国执导，李晟、海陆、张睿、李佳航领衔主演的爱情古装剧。 该剧改编自琼瑶同名小说，讲述了女飞贼小燕子帮助落入民间的格格夏紫薇进宫寻父，在这个过程中收获了各自的爱情的故事。 《新还珠格格》融合了老三版的剧情，于2011年7月16日在湖南卫视首播，播出后收视份额超过7%，4岁-23岁观众收视份额达到16.3%。同年，该剧获得优酷大剧盛典2011年度“十大电视剧优秀奖”。《新还珠格格》重映收视第一 小燕子李晟：谢谢大家的守护",
        "url": "https://www.zhihu.com/question/1888904841742479771"
    },
    {
        "title": "4名美军士兵在立陶宛边境训练时失踪，值得关注吗？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/1888509227649176550"
    },
    {
        "title": "清朝为什么不认金朝祖宗，反而把宋朝视为正统延续？请进了帝王庙?",
        "excerpt": "为什么清朝不认金朝为祖宗，反而把宋朝视为正统？其实正统这种传承机制，完全是可以灵活操作的，规矩嘛人定的！ 清朝也不是说一开始就认宋朝是正统的延续。相反，清朝在最初几乎是把所有出名的游牧民族皇帝，全部都给请进了中国历代帝王庙。",
        "url": "https://www.zhihu.com/question/15691958794"
    },
    {
        "title": "现货黄金升破 3080 美元/盎司，再创新高，受哪些因素影响？后市怎么走？",
        "excerpt": "3月28日，现货黄金涨幅达1%，续创历史新高至3086.04美元/盎司。 再创新高 现货黄金升破3060美元/盎司 3月28日，现货黄金升破3060美元/盎司，再度刷新历史新高，日内涨超0.15%。",
        "url": "https://www.zhihu.com/question/1888886909578744708"
    },
    {
        "title": "12 岁男孩遵义半马 1 小时 17 分完赛，破年龄段世界纪录，你如何看待此事？",
        "excerpt": "据跑步自媒体“精英跑者”消息，在3月23日举行的遵义半程马拉松，今年2月刚满12周岁的小朋友徐柏尔，跑出了1小时17分41秒的成绩。 这是他的完赛证书，B1849的号码布，姓名就是徐柏尔本人，枪声成绩1小时17分47秒排名第23，净成绩1小时17分41秒排名第24。 我想问下，大家怎么看？ 1、按通常规则来说，不满18周岁的人是不能报名参加马拉松的。 2、作为父母，你支持这种行为吗？为什么？ 3、作为跑者，你怎么看这件事？",
        "url": "https://www.zhihu.com/question/1888888903878018395"
    },
    {
        "title": "韩国大型山火已致 28 人死亡，山林受灾面积创韩国历史最高，当地情况如何？为何灾害如此严重？",
        "excerpt": "据中国新闻社报道，韩国中央灾难安全对策本部27日消息，截至当天20时，在庆尚道等地发生的大型山火已致28人死亡、32人受伤，超3.7万居民被疏散。山林受灾面积已达3.8万公顷，创韩国历史最高，政府追加指定“特别灾难地区”。 韩国山火已致28人死亡 政府追加指定特别灾区",
        "url": "https://www.zhihu.com/question/1888896788817225689"
    },
    {
        "title": "如何看待特朗普称白宫「群聊泄密」事件结果并不严重？事件背后真相究竟为何？",
        "excerpt": "美国国家情报总监加巴德、中央情报局局长拉特克利夫等情报部门高官当地时间26日出席国会众议院情报委员会听证会。该听证会主题为全球安全威胁，但近日曝出的“群聊泄密”事件成为当天听证会的焦点。拉特克利夫在当天听证会上表示，对“泄密”事件的关注掩盖了此次军事行动的“巨大成功”，“这才是最重要的”。他同时强调，使用加密应用程序Signal进行沟通是“合适的”。美国总统特朗普25日表示，该事件为“两个月以来的唯一故障”，并且“结果并不严重”。据美媒报道，美国国家安全委员会目前正在对该事件进行调查。（中新网客户端）https://m.chinanews.com/wap/detail/chs/zw/10389566.shtml",
        "url": "https://www.zhihu.com/question/1888527619345080619"
    },
    {
        "title": "王者荣耀系统崩溃，发生了什么？可能是什么原因导致的？",
        "excerpt": "王者荣耀官方回应：",
        "url": "https://www.zhihu.com/question/1889065612266922475"
    },
    {
        "title": "电商平台首个「AI假图」治理规则上线，如何看待这一举措？要怎样治理才能让消费者和商家双赢？",
        "excerpt": "加美颜滤镜的带货短视频、过度美化的种草笔记、AI合成的假商品图…“货不对版”已成为近年来电商行业最大的痼疾之一。 今年以来，国家屡次对AI造假等现象发声。近日，国家互联网信息办公室等四部门联合发布《人工智能生成合成内容标识办法》，要求对 AI 生成合成内容进行标识。 针对行业乱象，相关电商平台宣布从今天开始，全平台启动 AI 假图治理，严厉打击利用 AI 假图欺骗消费者、侵害原创品牌商家的违规行为。同时，平台向全行业发出倡议：规范使用AI生成图片，保障商品信息真实，一起加入对AI假图的全面治理。 对此，大家怎么看？新华财经",
        "url": "https://www.zhihu.com/question/1888990372610409689"
    },
    {
        "title": "24-25赛季NBA常规赛勇士 111:95鹈鹕，库里伤愈复出，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1889245717220013940"
    },
    {
        "title": "为什么很多人喜欢曾国藩，而忽略他极端残忍的一面？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1888999859710846779"
    },
    {
        "title": "从地图设计角度看，《无畏契约》与《CS2》各自有哪些特点？",
        "excerpt": "如题",
        "url": "https://www.zhihu.com/question/3135160053"
    },
    {
        "title": "农村为什么要通自来水？之前井水挺甜清凉，现在的自来水总感觉有味道，通自来水是为了收费吗？",
        "excerpt": "农村之前都是自己家里可以直接用井水，为什么现在要村村通自来水，还要收费",
        "url": "https://www.zhihu.com/question/15663399987"
    },
    {
        "title": "如何看待《崩坏：星穹铁道》3.2遐蝶的仓库技能?",
        "excerpt": "PVE游戏好像没有游戏平衡的说法，但为什么仓库技会有这么大的争议",
        "url": "https://www.zhihu.com/question/1889231936238637572"
    },
    {
        "title": "战鹰围棋能不能下过王宝强饰演的崔业?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1888626983828706563"
    },
    {
        "title": "「双相的世界」到底有多「难」？「被困在双相里」的人，真正想得到的支持是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/15679057567"
    },
    {
        "title": "外包保洁员主动投靠境外情报机关，造成重大失泄密，其将承担怎样的责任？工作中要从哪些环节提高保密意识？",
        "excerpt": "随着经济社会的快速发展，服务外包成为众多单位优化资源配置、提升运营效率的重要手段。对于涉密机关、单位而言，服务外包在带来便利的同时，也暗藏着失泄密隐患。机关、单位务必保持高度警惕，采取有效措施加以防范。 外包泄密需警惕 ——疏于管理酿大案。部分服务外包人员因工作需要，可能长期在单位办公，或者协助开展专项工作，存在接触知悉国家秘密的机会，若不严格落实保密管理，可能引发失泄密案件。如某重要涉密单位长期将办公楼物业管理外包给某物业服务公司运营，并未对该公司开展必要的保密监管。该公司保洁人员段某为满足个人私欲主动联系境外间谍情报机关，后经指使借从事保洁服务之机，通过盗取、偷拍等方式为境外间谍情报机关提供1项机密级、2项秘密级国家秘密及其他6项情报，造成重大失泄密，危害我国家安全。 ——审查不严有隐患。个别机关、单位资质审查不严，将涉密工作外包给无保密资质公司，或者涉密人员由于轻信、疏忽，将涉密文件资料提供给服务人员，由此引发的失泄密案件时有发生。如有关部门在工作中发现，有网民在文库类网站出售5份涉密文件。经查，某公司不具备涉密档案数字化资质，骗取多个机关单位档案管理部门信任后，承包档案资料数字化业务。该公司员工蒋某利用工作便利，先后窃取、复制档案资料中几十份涉密文件并带回家中，为谋取私利，又将其中几份放在互联网上出售，致使国家秘密泄露。 ——合围拉拢遭攻陷。境外间谍情报机关高度关注重点安全领域企业，企图通过钓鱼邮件、网络探扫等方式，持续不断攻击相关企业，并把掌握系统管理权限的运维人员作为攻击窃密的首选目标，对我国家安全构成现实威胁。如小李是某邮件系统厂家运维人员，具备远程管理账号和系统管理员账号权限，负责为客户的邮件系统提供技术支持。为图方便，小李经常在个人电脑上记录甲方客户的账号密码和系统管理员账号密码。境外间谍情报机关利用开源情报信息锁定小李运维人员身份，并对小李的电脑进行网络攻击，窃取其电脑中的客户账号密码信息，进而通过网络跳板，对上千家重点要害部门邮件系统实施窃密，获取大量重点要害部门内部邮件数据，造成严重的现实危害。外包保洁员段某主动投靠境外情报机关，造成重大失泄密",
        "url": "https://www.zhihu.com/question/1888901710124114971"
    },
    {
        "title": "英语真的越来越不重要了么？",
        "excerpt": "英语还有必要拼尽全力去学么？我现在大一，计算机专业 从国际形势和个人发展等各方面讲还有必要把英语学精吗？",
        "url": "https://www.zhihu.com/question/393688168"
    },
    {
        "title": "为何农业产不出高经济价值，为什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14492741003"
    },
    {
        "title": "王宝强新剧《棋士》结构与美剧《绝命毒师》相似，是否算抄袭？",
        "excerpt": "新剧王宝强饰演一个底层围棋老师，讲他逐渐黑化的故事。",
        "url": "https://www.zhihu.com/question/1888624416184854388"
    },
    {
        "title": "董明珠称「不喜欢员工去家里，上下级得保持好距离」，你怎么看职场同事相处的边界？",
        "excerpt": "近日，格力电器董事长董明珠在竹内亮导演的纪录片《她和她的故事》中被问及能否去她家拍摄，董明珠婉拒了他的请求。 董明珠表示：“我不太喜欢员工到我家里去，更多希望在工作中和上下级保持一个比较好的距离。” 那么，你怎么看职场同事相处的边界？安慰不能解决问题！董明珠：不喜欢员工去我家里 上下级得保持好距离",
        "url": "https://www.zhihu.com/question/1888601791404410624"
    },
    {
        "title": "缅甸 7.9 级强震已造成该国所有受灾地区 1002 人死亡，目前救援情况如何？有哪些难点？",
        "excerpt": "根据缅甸国家媒体29日公布的最新数据，28日发生的强烈地震共造成该国所有受灾地区1002人死亡，2376人受伤，另有多人失踪。更多资讯请下载央视新闻客户端 据缅甸国家管理委员会信息组29日消息，截至目前，缅甸强震已导致曼德勒地区694人死亡，1670人受伤。伤亡数字仍可能持续上升。 当地时间3月28日中午，缅甸中部发生里氏7.9级地震。灾区进入紧急状态。目前暂无中国公民死亡报告。 在此次地震中受灾较重的曼德勒省、实皆省、内比都等地，大量基础设施遭到破坏，数百栋房屋损毁、倒塌，救援和医疗物资严重匮乏。大量人员无家可归，急需帐篷、毛毯、防水布等物资。同时，医院手术设备、抗生素、止痛药等基础医疗物资严重不足，部分医院被迫暂停收治病人。曼德勒国际机场跑道受损，地震发生后航班全部停飞，部分道路也因地震而无法通行，物资运输遇到困难和挑战。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/1889275433926747108"
    },
    {
        "title": "缅甸强震已致超千人遇难，中国救援队赴缅甸实施国际救援，此前云南救援队已率先抵达仰光，目前救援情况如何？",
        "excerpt": "缅甸国家管理委员会29日说，截至目前，曼德勒省地震遇难人数已升至694人，受伤人数为1670人，失踪68人。 记者从应急管理部获悉，应缅甸政府请求，中国政府派遣中国救援队赴缅甸实施国际救援。北京时间3月29日上午，中国救援队乘国航包机从首都机场出发飞赴灾区。 3月28日，缅甸发生7.9级地震，造成重大人员伤亡和财产损失。按照中央统一部署，应急管理部派出中国救援队82名队员携带救援装备和物资前往灾区，全力协助缅方开展抢险救援。中国救援队主要由北京市消防救援总队、中国地震应急搜救中心、应急总医院人员组成。缅甸强震已致曼德勒地区694人死亡，中国救援队将赴缅甸 缅甸3月28日发生强烈地震，当地时间3月29日清晨，中国云南救援医疗队一行37人，携带全功能生命探测仪、地震预警系统、便携式卫星、无人机等应急救援物资共112套抵达缅甸仰光。来自中国的救援队为首支抵达缅甸的国际救援队。 灾情发生后，按照中央统筹部署，云南省委和省政府指挥协调，云南省外办会同省应急管理厅、省卫生健康委、东航云南公司等单位连夜调集物资、组派救援医疗队紧急驰援缅甸。 中缅山水相连，世代毗邻而居，有着深厚且悠久的胞波情谊。中国云南救援医疗队将发扬“不畏艰险、百折不挠”的优良传统，严守纪律、服从指挥、团结协作、密切配合，展现专业、敬业、务实、高效的良好形象，全力协助缅甸做好抗震救灾和伤员救治工作。 更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/1889257929338754786"
    },
    {
        "title": "中国肥胖率最高的省是河北，北方地区的肥胖率普遍高于南方，是什么原因让北方人更容易发胖？",
        "excerpt": "根据《糖尿病，肥胖和代谢》杂志发表了一份研究，报告了中国的肥胖患病率及患者年龄、地理分布。 从图上可以很直观地看到，河北、内蒙、山东、天津、辽宁占据了肥胖率的头五席。 而相应的，肥胖率最低分别是海南(8.9%)、江西(9.3%)、广东(9.5%)、福建(9.9%)。除此之外，其他省市肥胖率就都在10%以上了。 肥胖率只有 8.9% 的最瘦省份海南，是最胖省份河北的1/2以下。图源：网易数读 此外，不要以为你的BMI指标符合18.5-24区间就算正常了，BMI这只是一个初判指标。 而专业评判是否肥胖还要借助于腰围、臀围、腰臀围比。其中结合腰围大小，来判定是否符合“腹型肥胖”。没错，啤酒肚大到超过一定标准也可能是肥胖。 ※腹型肥胖，一般以中国成年男性的腰围大于90厘米，或女性大于85厘米来判定，也叫做“中心性肥胖”。 根据《肥胖》杂志的研究，天津、西藏、北京、山东、黑龙江、河南的腹型肥胖最为严重，最高的天津达52.3%。而海南依然是腹型肥胖率最低的省份，仅有10.4%。 图源：网易数读 从以上两个肥胖率地图中，海南省的肥胖率均为全国较低水平。 这主要是海南位于中国大陆最南端，地处热带北缘，属热带季风气候。 天气较热，在全国“蒸桑拿”省会城市中，海南省会城市海口高居榜首，每年有46天是“桑拿天”。高温蒸煮，分分钟汗流浃背，光是站着就能减肥。 肥胖率只有 8.9% 的最瘦省份海南，是最胖省份河北的1/2以下。图源：中国天气网 此外海南人清淡饮食Buff同样加分，荤素平衡，少油少盐的炒菜，加上顿顿不离的青菜清汤，能不瘦才怪呢。 海南四面环海的地理优势，优质蛋白吃到饱。图为海南椰子鸡 02 北方人比南方人偏胖，为什么？ 两张肥胖地图不约而同地揭示了一个有趣现象：北方地区的肥胖率普遍高于南方。 其实在很多人的潜在刻板印象中，北方人就是高大魁梧、“玉树临风”的，南方人都是小家碧玉、纤细灵巧的。所以，究竟是什么让北方人更容易发胖？ 这看似简单的\"南瘦北胖\"现象背后，其实暗藏着一整套\"地理塑形法则\"。答案或许藏在地理、气候、饮食和生活的细节里。 中国肥胖地理，有你吗？",
        "url": "https://www.zhihu.com/question/1889001779984824247"
    },
    {
        "title": "缅甸接连发生 7.9、6.4 级地震，已致该国 1002 人死亡，云南多地震感明显，目前当地情况如何？",
        "excerpt": "根据缅甸国家媒体29日公布的最新数据，28日发生的强烈地震共造成该国所有受灾地区1002人死亡，2376人受伤，另有多人失踪。更多资讯请下载央视新闻客户端 据缅甸国家管理委员会信息组29日消息，截至目前，缅甸强震已导致曼德勒地区694人死亡，1670人受伤。伤亡数字仍可能持续上升。 当地时间3月28日中午，缅甸中部发生里氏7.9级地震。灾区进入紧急状态。目前暂无中国公民死亡报告。更多资讯请下载央视新闻客户端 中国地震台网正式测定：03月28日14时32分在缅甸（北纬21.60度，东经95.95度）发生6.4级地震，震源深度30千米。7.9级地震后，缅甸又发生6.4级地震 中国地震台网正式测定：3月28日14时20分在缅甸（北纬21.85度，东经95.95度）发生7.9级地震，震源深度30千米。 云南多地有震感。泰国全国有震感，曼谷震感持续数分钟，民众纷纷离开高层建筑，涌到街上。更多资讯请下载央视新闻客户端 中国地震台网正式测定：3月28日14时20分在缅甸（北纬21.85度，东经95.95度）发生7.9级地震，震源深度30千米。缅甸最大城市仰光震感强烈。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/1888963932565238220"
    },
    {
        "title": "37 岁张继科喊话想参加 2029 全运会，现实吗？他复出的话能达到怎样的水平？",
        "excerpt": "直播吧3月28日讯 近日张继科在查播中谈到了全运会，并喊话黑龙江省男队教练，如有需要可以联系。 张继科：“黑龙江男队要不要人？王邮，2029年全运会要人的话联系我，帮我注册一下！”张继科喊话黑龙江男队教练：全运会要人的话联系我，帮我注册一下",
        "url": "https://www.zhihu.com/question/1888951574862192899"
    },
    {
        "title": "职场中的人才，到底是「选拔」出来的还是「培养」出来的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1888968544336700972"
    },
    {
        "title": "「壹号土猪肉」的「壹号土」被曝是注册商标，该公司使用「壹号土猪」标识做宣传合适吗？",
        "excerpt": "近日，继“千禾0”是注册商标引发热议后，“壹号土猪”也成为网络热议话题。有网友发帖称：“‘壹号土猪’中的‘壹号土’竟然也是注册商标？”该话题迅速激起网友的关注和讨论。 广东壹号食品股份有限公司“壹号土猪”广告。网络截图 3月25日，上游新闻(报料邮箱：baoliaosy@163.com）记者致电“壹号土猪”出品企业广东壹号食品股份有限公司了解情况。公司工作人员证实，“壹号土”确实是公司注册的商标，用于旗下系列产品，“‘壹号土猪肉’只是这系列下的一个产品。” 记者注意到，公司官网、宣传海报及线下门店招牌上，“壹号土猪”的字样频频出现，部分标识则有意在文字“壹号土”与“ 猪肉”之间形成间隔。 部分标识文字“壹号土”与“ 肉猪”间有明显间隔。网络截图 天眼查APP显示，广东壹号食品股份有限公司共申请商标866个，其中“壹号土”相关商标共申请197个，已注册117个。而带“壹号土猪”字样的商标图案，尽管曾在2022年6月成功注册，但在2023年6月26日，图案略有调整的“壹号土猪”商标申请却被国家商标局驳回。驳回复审决定书指出：“经复审认为，申请商标使用在指定商品上，易使消费者对商品的原料、成分、质量等特点产生误认，已构成《中华人民共和国商标法》第十条第一款第（七）项规定所指不得作为商标使用之情形。” 图案略有调整的“壹号土猪”商标申请被国家商标局驳回。官网截图 在电商平台，公司官方网店客服人员向记者表示：“‘壹号土’是公司品牌，‘壹号土猪肉’是‘壹号土’品牌与‘猪肉’商品的组合。”该客服强调：“我们只销售土猪肉，没有其他普通猪肉。”但当记者询问如何区分普通猪肉和土猪肉时，客服表示：“只能通过口感区分，土猪肉吃起来更肥厚、更香。” 上述公司相关工作人员也向记者强调称，“壹号土猪”为公司的热销产品，消费者认可度较高：“很多忠实消费者反馈，我们的猪肉味道与其他猪肉有明显区别，他们能吃出来。”当记者询问公司使用“壹号土猪”标识做宣传是否妥当时，该工作人员表示：“我向公司相关部门负责的同事反映一下，后续将给予具体答复。” 对此，重庆西商律师事务所杨砚池律师分析认为：“商标具有注册和非注册之分，‘壹号土’商标已成功注册，企业可合法使用。但‘壹号土猪’的商标近期有被国家商标局驳回记录，存在权利不确定风险，其相关注册商标同时需注意考量被无效宣告的风险。” 内容来源“壹号土猪肉”的“壹号土”是注册商标？公司回应：用于旗下系列产品_相关_截图_标识",
        "url": "https://www.zhihu.com/question/1888267921714827300"
    },
    {
        "title": "缅甸接连发生 7.9、6.4 级地震，已致该国 144 人死亡，云南多地震感明显，目前当地情况如何？",
        "excerpt": "当地时间3月28日，总台记者获悉，缅甸地震已导致该国144人死亡，732人受伤。（总台记者 林曦）更多资讯请下载央视新闻客户端 中国地震台网正式测定：03月28日14时32分在缅甸（北纬21.60度，东经95.95度）发生6.4级地震，震源深度30千米。7.9级地震后，缅甸又发生6.4级地震 中国地震台网正式测定：3月28日14时20分在缅甸（北纬21.85度，东经95.95度）发生7.9级地震，震源深度30千米。 云南多地有震感。泰国全国有震感，曼谷震感持续数分钟，民众纷纷离开高层建筑，涌到街上。更多资讯请下载央视新闻客户端 中国地震台网正式测定：3月28日14时20分在缅甸（北纬21.85度，东经95.95度）发生7.9级地震，震源深度30千米。缅甸最大城市仰光震感强烈。 自然资源部海啸预警中心根据初步地震参数判断，地震可能会在震源周围引发局地海啸，但由于震源位于太平洋范围之外，不会对我国沿岸造成影响。更多资讯请下载央视新闻客户端 中国地震台网自动测定：3月28日14时20分，在缅甸附近（北纬22.05度，东经95.84度）发生7.7级左右地震。最终结果以正式速报为准。 缅甸附近发生7.7级左右地震 云南多地震感明显",
        "url": "https://www.zhihu.com/question/1888963932565238220"
    },
    {
        "title": "为什么每次开会说要「简单说两句」的领导，最后都能讲两小时？",
        "excerpt": "每次开会，领导开场总是笑眯眯地说：“今天我就简单说两句。”结果半小时过去了，他还在滔滔不绝，甚至开始回顾公司创立初期的辉煌历史。是我的时间感知出了问题，还是领导的“两句”和我们普通人的“两句”不是一个计量单位？联想到宇宙膨胀理论，难道会议室的时空被扭曲了？有没有人和我一样，或者你有什么高效开会的生存技巧？快来分享你的“会议逃生指南”吧！",
        "url": "https://www.zhihu.com/question/15518298847"
    },
    {
        "title": "如何评价知名网络主播「甲亢哥」Speed 于 3 月 28 日在河南的直播？",
        "excerpt": "一开始说声去少林寺还挺期待，头套加上拜师学艺搞得有模有样的，后面就一直跑步。策划这部分的也是神人了。这根本不是少林寺就是个三线小武校呀···",
        "url": "https://www.zhihu.com/question/1888965447984060312"
    },
    {
        "title": "能否预测出一个婴儿成人后的长相？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/20545426"
    },
    {
        "title": "《潜伏》里的晚秋为什么不带天津口音？",
        "excerpt": "镜像问题，翠萍为什么没有河北口音",
        "url": "https://www.zhihu.com/question/8972547183"
    },
    {
        "title": "95 后女孩出租自己，1 年假结婚七八次，称自己为「生活演员」，怎样看待这一职业？",
        "excerpt": "近日，一位95后成都女孩曹玫因其独特的职业——生活演员，引起了社会的广泛关注。在过去的一年里，她频繁地“结婚”，次数高达七八次，而这些婚礼都是“假”的。 曹玫的“婚礼”遍布城乡各地，每一次她都身着婚服，如同真正的新娘一般，沉浸在喜庆的氛围中。其中一次婚礼规模宏大，宴请了300多桌宾客，整个村庄的人都前来参加。尽管婚礼流程简单，甚至没有请司仪，但现场气氛依然热烈。然而，台下的宾客并不知道，这场婚礼其实是一场“假结婚”，曹玫只是租来的新娘，与台上的新郎仅见过几天。 曹玫的职业是扮演他人现实生活中的角色，而“女友”是她最常接到的角色。那些联系上她的人，往往都是出于无奈，委托她以假“女友”的身份回家见父母、拍婚纱照、订婚或举办婚礼仪式。曹玫表示，她的工作就是进入雇主的现实生活，根据雇主的需求，扮演各种身份，如父母、伴侣、朋友、领导等，以满足他们在特定场景的需求。 这份“出租自己”的工作在行业内被称为“生活演员”。曹玫作为其中的一员，用自己的方式诠释着这一职业的独特性。她表示，虽然这份工作有时会让她感到疲惫，但看到雇主们因她的帮助而解决问题，她也感到十分欣慰。95后女孩出租自己 1年假结婚七八次：帮助雇主解决问题很欣慰",
        "url": "https://www.zhihu.com/question/1888955264016805908"
    },
    {
        "title": "湖南文理学院回应副教授出轨女学生，涉事人员已停职停课，纪委已启动调查，后续进展如何？",
        "excerpt": "近日，网传湖南文理学院生命与环境科学学院副教授林某出轨女学生，引发网友关注。网传林某妻子来到女生读研学校讨公道，声称该女生当“学术妲己”，本科期间发3篇一区SCI论文，并且还有大量二人开房记录。记者查阅湖南文理学院生命与环境科学学院官网，发现该院师资队伍的副教授名单里已查询不到林某信息。对此，湖南文理学院宣传部一工作人员表示，“目前学校已经对林某进行停职停课处理，学校纪委已经启动调查，后续以官方发布消息为准。”https://view.inews.qq.com/a/20250328V07WJJ00?uid=8QMf2Xxf64AYsDff&chlid=news_user_newcenter&suid=8QMf2Xxf64AYsDff&cur_vid=d11125dbf85",
        "url": "https://www.zhihu.com/question/1889006146125272793"
    },
    {
        "title": "公孙瓒明明一手好牌，为何最后却输得那么惨？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/644112668"
    },
    {
        "title": "如何看待《崩坏:星穹铁道》即将赠送240w册原画集？",
        "excerpt": "没想到上了列车还得竞争，崩坏味太足了。",
        "url": "https://www.zhihu.com/question/1889063664285382182"
    },
    {
        "title": "如何评价电视剧《棋士》第 3-5 集？",
        "excerpt": "追的有点上头",
        "url": "https://www.zhihu.com/question/1888291466276725396"
    },
    {
        "title": "英菲尼迪起诉前代言人王力宏，双方的争议点是什么？解约已过两年多，英菲尼迪为什么选择此时起诉？",
        "excerpt": "3月26日，澎湃新闻（http://www.thepaper.cn）记者从天眼查获悉相关案件开庭公告，公告显示，4月28日，东风英菲尼迪汽车有限公司与王某、西东音乐（上海）有限公司相关财产损害赔偿纠纷将在上海市金山区人民法院开庭审理，该案案号为（2025）沪0116民初5823号。法院方面对澎湃新闻记者证实了上述消息。 天眼查显示，西东音乐（上海）有限公司注册资本为200万人民币，成立于2019年12月，注册地址位于上海市金山区，法定代表人以及执行董事均为ALEXANDER LEE HOM WANG（王力宏）。 据此前报道，英菲尼迪曾于2021年12月16日14时官宣王力宏为代言人。2021年12月15日，王力宏宣布已提出离婚申请，两天后，王力宏前妻李靓蕾发长文对其进行控诉。2021年12月18日凌晨，英菲尼迪宣布与王力宏解除合作。 王力宏被英菲尼迪起诉_浦江头条_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/1888276264378397155"
    }
]