[
    {
        "title": "京东宣布为外卖骑手缴纳五险一金，系行业首个，如何看待此举？是否会引发外卖行业新的变革？",
        "excerpt": "2月19日，京东宣布，自2025年3月1日起，京东将逐步为京东外卖全职骑手缴纳五险一金，为兼职骑手提供意外险和健康医疗险。继给快递小哥缴纳五险一金后，京东再次成为首个为外卖骑手缴纳五险一金的平台。 京东外卖自2月11日起正式启动“品质堂食餐饮商家”招募，对2025年5月1日前入驻的商家全年免佣金。为更好地满足消费者对“食品安全与品质外卖”的追求，招募只限“品质堂食餐厅”，商家在京东App搜索“外卖入驻”即可提交申请。京东外卖将为入驻商家提供全方位支持，助商家获益。京东：为外卖骑手缴纳五险一金",
        "url": "https://www.zhihu.com/question/12681819715"
    },
    {
        "title": "古装剧里的那些侠客好像都不用工作的一年四季都在行侠仗义？请问他们哪里来的银子？",
        "excerpt": "特别是那些很厉害的游侠，四处漂泊还不会饿死。",
        "url": "https://www.zhihu.com/question/826155691"
    },
    {
        "title": "《哪吒2》中哪吒母亲被炼化成丹之后，为何哪吒并未选择继续追杀捕妖队以及落败的仙翁?",
        "excerpt": "若按照正常人的逻辑，自己与无良仙翁已是不死不休，金光捕妖队更是帮凶。不如斩草除根，以绝后患，卷土重来。（别提什么这洪荒衍生作品世界观就这样，无良仙翁代表什么神仙杀不得，那可太没意思了）",
        "url": "https://www.zhihu.com/question/12053845994"
    },
    {
        "title": "薛其坤院士团队使镍基材料成为第三类在常压下实现超导的材料体系，这一突破意味着什么？",
        "excerpt": "我国超导研究又有新突破。由薛其坤院士领衔的南方科技大学、粤港澳大湾区量子科学中心与清华大学联合组成的研究团队近日在高温超导领域取得了一项重大突破，这一发现使镍基材料成为第三类在常压下实现超导的材料体系，为解决高温超导机理的世纪科学难题提供了全新突破口。该成果北京时间18日发表于国际顶级学术期刊《自然》上。重大突破！薛其坤团队在常压下实现镍氧化物的高温超导_南方网",
        "url": "https://www.zhihu.com/question/12586281487"
    },
    {
        "title": "现代遗体处理方式很全面了，化石很难生成，那么人类灭绝之后新的智慧生物怎么发现人类的存在？",
        "excerpt": "突然有个问题，因为现代人遗体处理方式很全面了，很少有遗体暴尸野外的情况，那么岂不是很难生成人类的化石，那么要是人类灭绝了，几千万年之后新的智慧生物考古的时候会不会发现这段时间物种发生了断层",
        "url": "https://www.zhihu.com/question/12121563600"
    },
    {
        "title": "如果你是面试官，遇到了家人陪着一起来的面试者，你会不会录取他(她)？",
        "excerpt": "补充：这个面试者本身很优秀，面试表现也很好。请说出你决定的理由～",
        "url": "https://www.zhihu.com/question/12252789228"
    },
    {
        "title": "健身隔天练一个小时，是不是不如每天练半个小时？",
        "excerpt": "比如二头弯举，我某个重量正常是可以做10个的，但是我练一个小时的话，我总是把二头放在最后，先做复合动作，再练二头，练二头的时候已经没有力气了，弯举就只能做5个。 但是如果我隔天练，今天练复合动作，明天专练手臂，弯举就能做10个。 这样是不是意味着，《短时长+高频率》比《长时间+低频率》效果更好？也即每天半小时比隔天一小时更好，虽然平均每天都是练半小时。 把原本隔天练一小时的内容，拆分一半出来放在第2天，总花费时间不变，但是第2天的练习效果会比第1天的后30分钟要好很多。 我这样想有没有道理呢？当然，仅适用于居家健身或离健身房很近。如果离健身房很远的话，要考虑到通勤的时间花费。",
        "url": "https://www.zhihu.com/question/11833291672"
    },
    {
        "title": "发现越来越多的轻薄本开始标配32G大内存，那么16G内存的轻薄本还有必要购买吗？",
        "excerpt": "要求能用好几年，16G内存会不会小了点？欢迎大家讨论。",
        "url": "https://www.zhihu.com/question/12425671878"
    },
    {
        "title": "如何评价「退钱哥」何胜在一支新疆中冠球队以球员身份完成报名？",
        "excerpt": "据中国足协官方社会足球平台的显示，“退钱哥”何胜已经在一支中冠球队以球员身份完成报名。 何胜所在的球队是今年刚刚组建的伊犁天山花海队，这支球队将于本月24日参加中冠联赛新疆赛区预选赛，何胜在队内身披5号球衣。",
        "url": "https://www.zhihu.com/question/12572344119"
    },
    {
        "title": "共读《西游记》时，孩子觉得「孙悟空是好人，所以打妖怪」，如何引导他深入思考？",
        "excerpt": "和孩子一起读《西游记》，我问孩子孙悟空为什么打妖怪呀？，孩子说因为孙悟空是好人，好人打妖怪。 亲子共读时，怎样提问可以帮助孩子逐渐不局限在二元对立，慢慢学会深入思考呢？",
        "url": "https://www.zhihu.com/question/12491747116"
    },
    {
        "title": "打游戏一直处于中等和中下等，是不是说明我智商不够？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628793525"
    },
    {
        "title": "如何评价《蜗居》中宋思明这样的男人？现实中女人会喜欢这样的男人么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/304968785"
    },
    {
        "title": "你都有哪些压箱底的测试题，是目前的推理模型做不出来的？",
        "excerpt": "推理模型是指 DeepSeek-R1、OpenAI-o1/o3、Gemini 2.0 Flash Thinking 这类模型。 测试题得是目前的人类可以做出来的。诸如证明黎曼猜想之类的测试题就不用放上来了。",
        "url": "https://www.zhihu.com/question/11758906952"
    },
    {
        "title": "蒸蛋要怎么做才嫩滑好吃？",
        "excerpt": "蒸蛋大家都喜欢吃，但自己在家蒸出来的蛋感觉很老也不好吃，你知道怎么才能蒸出好吃又嫩滑的鸡蛋吗？",
        "url": "https://www.zhihu.com/question/12180314226"
    },
    {
        "title": "如何评价格力专卖店改名为「董明珠健康家」？品牌强绑个人 IP 带来的是流量还是隐患？",
        "excerpt": "格力专卖店工作人员称，“我们现在全国的格力专卖店，全部要改成格力董明珠健康家。也是我们格力体系的，只是门头换掉了而已，那性质是没有变的，都是我们格力的哈。总部统一的，（名字）就是快过年的时候才改的嘛。因为现在董总知名度也是非常高的，这样子的话就更亲民一点。” ——— 继2月13日格力电器（四川）2025 品牌战略发布会上正式发布“董明珠健康家”这一全新战略品牌后，近日，包括四川、山东、海南、重庆、江西在内的多地格力电器线下专卖店已更名为“董明珠健康家”，并完成门店装修升级。与此同时，格力线上渠道也紧跟步伐，其中抖音平台已有多地格力专卖店官方账号名称中带上“董明珠健康家”字样。 格力专卖店一夜变身“董明珠健康家”，消费者看懵了_澎湃号·湃客_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/12494263494"
    },
    {
        "title": "阿莫林带曼联 13 场英超 14 分，阿莫林执教的曼联成绩怎么样？如何评价他执教理念和风格？",
        "excerpt": "错过的美好？你有没有遇见过，错过的比现在的更好，比如前任。想啥呢？说的就是你-曼联。红魔许久无法复兴，主帅越换越差，前任远胜现任。 曼联本赛季高价解雇了滕哈赫，又高价挖来阿莫林，那么问题来了，阿莫林执教的曼联成绩怎么样？阿莫林入驻梦剧场之后，率队一共踢了13场英超的比赛，取得了4胜2平7负的战绩，这意味着阿莫林执教曼联13场英超仅拿到了14分。 前任更好？阿莫林带曼联13场英超14分 莫耶斯带埃弗顿6场13分",
        "url": "https://www.zhihu.com/question/12465668673"
    },
    {
        "title": "古代人会吃什么碳水食物？有哪些从古流传至今的碳水美食？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/11897607125"
    },
    {
        "title": "北约突改措辞，将「俄罗斯侵略」换成「乌克兰冲突」，北约为何要修改措辞？如此修改意味着什么？",
        "excerpt": "参考消息网2月18日报道据俄罗斯卫星社2月18日报道，在特朗普及其政府代表发表了关于乌克兰的最新声明后，北约方面紧急修改了声明的措辞，将一直采用的“俄罗斯侵略乌克兰”换成中性的“乌克兰冲突”。 2月17日，北约秘书长马克·吕特在布鲁塞尔会见了特朗普委派的乌克兰和俄罗斯事务特使基思·凯洛格，双方讨论了乌克兰危机和平解决问题。 报道称，北约方面就此发布了一份新闻稿，在这其中，一次也没有将乌克兰局势称之为“俄罗斯侵略”，而是用中性的“乌克兰冲突”取代了这一西方一直采用的措辞。 北约方面在声明中说：“今天（2025年2月17日，星期一），北约秘书长吕特欢迎美方乌克兰和俄罗斯事务特使凯洛格将军到访北大西洋理事会，与盟国讨论如何结束乌克兰持续冲突问题。” 报道还说，声明称，吕特“强调了公正和长期解决冲突对确保乌克兰的稳定未来很重要”。文中竟然没有提及继续军事支持或确保基辅“胜利”的必要性。 相反，北约方面指出，凯洛格呼吁盟友在冲突调解问题上要“更加积极”。此前，北约秘书长在慕尼黑安全会议期间出人意料地表示，欧洲应该“停止埋怨”自己未被邀请加入谈判，应该开始提出调解构想。 内容来源北约突改措辞：将“俄罗斯侵略”换成“乌克兰冲突”_基思·凯洛格_马克·吕特_方面",
        "url": "https://www.zhihu.com/question/12615633735"
    },
    {
        "title": "混天绫、风火轮、乾坤圈、火尖枪……有哪些「仙家法宝」如今已经有了科技平替？我们还能还原哪些「神器」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/11807664948"
    },
    {
        "title": "2 月 18 日光线传媒股价再度巨震，此前上演「准天地板」，哪吒这么火，为啥光线股价还会有这么大波动？",
        "excerpt": "2月18日早盘，A股小幅震荡，AI医疗、DeepSeek概念、算力等板块下跌。多只高位人气股大幅走弱，光线传媒一度跌超8%。 突发！多只人气股跌停 光线传媒再度巨震 2月17日，光线传媒股价巨震，早盘在触及涨停后快速跳水，一度逼近跌停，上演“准天地板”。数据显示，截至午间收盘，光线传媒下跌7.92%，成交额为149.55亿元，位居A股第一，换手率15.34%，市值为938亿元。 光线传媒股价坐上过山车_澎湃号·湃客_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/12589132794"
    },
    {
        "title": "马斯克最新发布的 Grok3 对当前 AI大模型格局有何影响，相比 DeepSeek 有什么不同之处？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/12591054550"
    },
    {
        "title": "电影《黑社会》里当大 D 落选时要怎样做才可以逆风翻盘?",
        "excerpt": "就当是第一轮投票结束后，大D得知自己落选后第一时间要怎么做才可能有机会翻拍？",
        "url": "https://www.zhihu.com/question/666223296"
    },
    {
        "title": "梁文锋参与发表的 DeepSeek 新论文 NSA 注意力机制，有哪些信息值得关注？会带来哪些影响？",
        "excerpt": "梁文锋以 co-authors 的身份出现在 deepseek 新发布的论文中。 DeepSeek发布了NSA (Native Sparse Attention)：一种硬件对齐和本机可训练的稀疏注意力机制，用于超快的长上下文训练和推理！ NSA（Native Sparse Attention）为新型稀疏注意力机制。通过针对现代硬件的优化设计，NSA可以加快推理速度，同时降低预训练成本，而不会影响性能。 NSA是如何实现这一点的？对行业又会有什么影响呢？ https://arxiv.org/pdf/2502.11089",
        "url": "https://www.zhihu.com/question/12616022631"
    },
    {
        "title": "为了让孩子「哪怕再高一公分」，家长花几十万带孩子打生长激素，这种方式安全吗？如何理解家长的身高焦虑？",
        "excerpt": "这是一个稍显「恐矮」的时代。恐惧的原因太过复杂，没有受访者能够完整总结。可以肯定的是，有些时候，这种恐惧来自家长的生活经验。 必须要做点什么，一些家长想。让孩子补营养、多运动、喝中药、早睡觉，或者采取更直接的方式：注射生长激素。 互联网上的部分「追高」记录里，打针的孩子一年能长「十几公分」。而关于生长激素的副作用，比如血糖升高、甲状腺功能失调等，学界和坊间还没有定论。 为此，打或不打生长激素，家长们在诱惑与忐忑中纠结。 对他们来说，「追高」并不只是追求物理意义的高度，好像也是为孩子追求未来。——按这些家长的经验，矮个子的人生，似乎要更难一些。 人物：哪怕再高一公分",
        "url": "https://www.zhihu.com/question/12093806238"
    },
    {
        "title": "你年后开始跑步了吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/12321719854"
    },
    {
        "title": "独家首发AI Max+395处理器 ROG 幻X 2025跑分解禁，是否值得购买？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/12616419565"
    },
    {
        "title": "连丢两球！U20亚洲杯U20国足1:2不敌澳大利亚国足，如何评价本场比赛？",
        "excerpt": "本场比赛，双方由于之前已经携手出线，以练兵为主，对首发阵容进行了一定的调换。 上半场对手先进两个后，中国队扳回一城。 下半场开场不久，中国队在对方禁区内觅得机会，蒯纪闻的打门和朱鹏宇的跟进射门，被对方门将神勇化解。 第61分钟，毛伟杰小禁区附近获得头球良机，可惜偏出球门，中国队错过扳平的绝佳机会。 第66分钟，对方球员约万诺维奇得球后灵活晃开射门角度低射，可惜球打的太正送给我方门将。 第71分钟，杜月徵再次在离对方球门很近的地方，获得头球良机，可惜再次头球偏出。1分钟后毛伟杰获得打空门的机会，可惜抢点做的不好，滑倒在地，一分钟内，中国队错失两次扳平的机会。 第80分钟，跟进的孙康博打了一脚逆足远射，可惜射偏。 第88分钟，中国队再次上演跟进球员远射的好戏，但是球再次高出横梁。 补时阶段，王钰栋一脚似传似射的处理球，让球往门里转，对方门将注意力非常集中，将球没收。 最终中国队遗憾输掉比赛。",
        "url": "https://www.zhihu.com/question/12638413310"
    },
    {
        "title": "日本乐队Yoasobi（夜游）的音乐水平怎么样?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638507237"
    },
    {
        "title": "如何评价 DeepSeek 推出的 NSA 注意力机制？对行业会带来哪些影响？",
        "excerpt": "梁文锋以 co-authors 的身份出现在 deepseek 新发布的论文中。 DeepSeek发布了NSA (Native Sparse Attention)：一种硬件对齐和本机可训练的稀疏注意力机制，用于超快的长上下文训练和推理！ NSA（Native Sparse Attention）为新型稀疏注意力机制。通过针对现代硬件的优化设计，NSA可以加快推理速度，同时降低预训练成本，而不会影响性能。 NSA是如何实现这一点的？对行业又会有什么影响呢？ https://arxiv.org/pdf/2502.11089",
        "url": "https://www.zhihu.com/question/12616022631"
    },
    {
        "title": "家里第一辆车能选小米su7吗?",
        "excerpt": "今年26岁刚毕业，外地打工仔普通家庭，月入1.7w，很喜欢su7但是家里建议搞十来万的代步工具，平时上下班来回25km，一年回两趟家单程600km，不知跟随内心还是回归所谓现实。。",
        "url": "https://www.zhihu.com/question/10273463074"
    },
    {
        "title": "郭艾伦眼睛被严重戳伤，结膜破碎缝针一个小时，发文称「以后可能打不了篮球了」，具体情况如何？",
        "excerpt": "18日下午，郭艾伦社交媒体发视频，称以后可能打不了篮球了，全文如下： 昨天我经历5分多钟最绝望，最恐惧的时刻。被队员用手指直接砸眼珠里了，当时下一秒，第一反应感觉要瞎了！疼的撕心裂肺，我就想如果我说我瞎了以后还怎么活，不如去死了肯定不能活。送我上医院那种恐惧感是没办法体会的。 后来上医院我什么都看不着肯定得瞎，结膜破碎眼睛里缝了40多针。缝了一个多小时，我能感受每一针扎到眼睛里的疼，挺了一个多小时，就因为一个动作，一个不是篮球动作的动作差点把我一辈子都毁了，现在能不能回来，能不能恢复到什么程度都不知道了，也不知道能不能继续打篮球了。 知名篮球运动员郭艾伦面部受伤！刚刚本人发文：以后可能打不了篮球了，我真的很绝望生气 ​​​！_腾讯新闻",
        "url": "https://www.zhihu.com/question/12620750668"
    },
    {
        "title": "《哪吒 2》超过《头脑特工队 2》成为全球动画电影票房冠军，你觉得该纪录能保持多久？",
        "excerpt": "财联社2月18日电，据网络平台数据，上映21天，《哪吒之魔童闹海》（即《哪吒2》）总票房（含预售及海外）已突破123.19亿元，超过《头脑特工队2》登顶全球动画电影票房榜，同时位居全球影史票房榜第8名。（财联社记者 崔铭） 《哪吒2》登顶全球动画电影票房榜",
        "url": "https://www.zhihu.com/question/12624739748"
    },
    {
        "title": "马斯克 Grok 3  大模型已发布，他之前「夸下海口」的「地表最强」 AI 名副其实吗？",
        "excerpt": "马斯克现场解说 如何看待马斯克宣布新一代大模型 Grok3 将发布，称其为「地球上最聪明的人工智能」？其竞争力在哪里？",
        "url": "https://www.zhihu.com/question/12592235100"
    },
    {
        "title": "如果我们在外地工作，所有消费都在家乡，能把家乡的经济拉起来吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/11789566484"
    },
    {
        "title": "王健林 7702 万股权被冻结，这意味着什么？",
        "excerpt": "近日，王健林所持大连合兴投资有限公司7702.8万元股权被冻结。案件流程显示，此前该案曾发布保全裁定书，裁定冻结王健林等银行存款约19.5亿元，或查封、扣押其他等值财产。王健林7702万股权被冻结",
        "url": "https://www.zhihu.com/question/12125468634"
    },
    {
        "title": "大家觉得职场中领导应该「管过程」还是「管结果」？为什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7429249920"
    },
    {
        "title": "为什么山东人个子高的很多，和当地的饮食习惯有关吗？",
        "excerpt": "为什么山东人那么高？为什么山东大葱都那么高？为什么我天天喝牛奶吃鸡蛋才160？为什么为什么？山东人到底是吃什么长大的",
        "url": "https://www.zhihu.com/question/515136736"
    },
    {
        "title": "不吹不黑，《哪吒2》剧情上有哪些不合理之处？",
        "excerpt": "首先申明，个人觉得《哪吒2》非常不错，也贡献了二刷，问问大家只是单纯探讨，希望合理提出漏洞，不吹不黑，或许发现问题导演也能在《哪吒3》里填坑。",
        "url": "https://www.zhihu.com/question/12529643936"
    },
    {
        "title": "你玩《天国拯救2》的时候，遭遇过什么令人感动或者震撼的细节或故事？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/11453431546"
    },
    {
        "title": "上海有中小学生开学前用 DeepSeek 赶作业，怎样看待这一现象？家长该怎样正确引导使用 AI？",
        "excerpt": "2月17日，中小学生和幼儿迎来了春季新学期第一天。开学前几天是疯狂的补作业日，今年网上有人发帖称发现孩子用#DeepSeek#等人工智能应用赶作业的情况。上海市长宁区天山第一小学语文教师林灵表示，对于人工智能做的作业，老师的态度是赞同小朋友们去接触和探究。对此，DeepSeek化身“端水大师”，其表示，孩子用AI工具赶作业，既有积极的一面，也存在一些问题。你支持孩子用AI辅助写作业吗？第一批用DeepSeek赶作业的孩子出现了！老师：赞同小朋友们去接触和探究，DeepSeek的回答“求生欲满满”↓",
        "url": "https://www.zhihu.com/question/12518687480"
    },
    {
        "title": "在相声和小品中，什么样的包袱才能称为高级包袱？",
        "excerpt": "同样的一句话外行听起来平平无奇，可内行却说这个包袱好，是有什么判断依据吗？",
        "url": "https://www.zhihu.com/question/65594015"
    },
    {
        "title": "看完《哪吒之魔童闹海》，有个疑问：「元始天尊」出关后，将如何处置大师兄「无量仙翁」及其阐教弟子？",
        "excerpt": "看完《哪吒之魔童闹海》，有个疑问：「元始天尊」出关后，将如何处置大师兄「无量仙翁」及其阐教弟子？无量仙翁，威胁「申公豹」要做什么？",
        "url": "https://www.zhihu.com/question/11201037664"
    },
    {
        "title": "量化交易都需要自己编程吗？",
        "excerpt": "听说很多大神都喜欢自己动手编程做数据分析，再投入到真实的交易中，这样的获利概率比较高吗",
        "url": "https://www.zhihu.com/question/417139903"
    },
    {
        "title": "为什么大部分子供向动画把主角团设定都是1女3男其中还有1胖子这种用烂的设定?",
        "excerpt": "《电击小子》《神奇啊呦》《哆啦A梦》《晶码战士》《成龙历险记》《京剧猫》这些主角团都是这种设定",
        "url": "https://www.zhihu.com/question/490004714"
    },
    {
        "title": "马斯克查账美国社保，称发现 360 岁老人，且社保人数 3.98 亿人，远超实际人口数，这意味着什么？",
        "excerpt": "当地时间周一，世界首富兼美国“政府效率部”首领埃隆·马斯克，再度为全球“吃瓜群众”揭示美国政府背后混乱的一面。 最新的案例，来自美国社保数据库。本月早些时候，马斯克曾喊话称，美国的社保系统正在向“150岁的人”支付福利，但真实的数据更加令人诧异。 马斯克周一公布了美国社保数据库中，每个年龄段中“是否死亡”字段设置为否的人数。其中存在两个问题：1）总数对不上；2）年龄太离谱。 根据他公布的数据，美国官方的社保数据库中总共有3.98亿个“活人”。但美国政府的官方数据显示，该国只有3.41亿人。 当然，相比上述的算术，更抽象的是这个数据库中的高龄老人数量和年龄。 马斯克公布的数据显示，美国社保数据库中依旧存活的人员中，有1,345,083名150岁-159岁的老人。160-169岁的老人也有121,807人，而超过200岁的老人竟有2786人。 其中有两人最受关注：一名240-249岁的老人，以及一名360-369岁的老人。马斯克查账“美国社保”，称发现360岁老人？",
        "url": "https://www.zhihu.com/question/12569220672"
    },
    {
        "title": "按道理说领导应该需要很强的沟通能力，为什么看人物传记里很多大领导的性格非常孤僻呢?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/12187436584"
    },
    {
        "title": "骑行的配件太多了，码表、手机支架、防盗锁……有没有办法简化这些装备？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/12197539454"
    },
    {
        "title": "如何评价山东一企业要求各单身工友2025年9月30日前成家否则需离职？",
        "excerpt": "临沂一企业要求单身员工“不结婚就解聘”？劳动监察部门介入_直击现场_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/12218959662"
    },
    {
        "title": "不吹不黑，《哪吒 2》剧情上有哪些不合理之处？",
        "excerpt": "首先申明，个人觉得《哪吒2》非常不错，也贡献了二刷，问问大家只是单纯探讨，希望合理提出漏洞，不吹不黑，或许发现问题导演也能在《哪吒3》里填坑。",
        "url": "https://www.zhihu.com/question/12529643936"
    },
    {
        "title": "40岁不想再生二胎了，但只生一个孩子，以后会不会后悔？",
        "excerpt": "40岁了，只有一个妞六岁多，周围人都劝着再要一个，给孩子做个伴，老了有啥事也好商量。我自己想生又不想生，想生是因为喜欢小孩，也觉得妞自己挺孤单。不想生，是因为家里条件实在一般，爷爷有病，奶奶也是不离药，在照顾孩子这方面是不太能指望上。老公也不是一个能带孩子的人，妞长这么大，他连衣服也没咋洗过，陪伴也比较少。所以再生孩子，还是我一个人的事，我又得十年不能解放！ 所以就比较纠结！",
        "url": "https://www.zhihu.com/question/11515821280"
    },
    {
        "title": "中国的本地的常见食用淡水鱼，为什么大都刺多？纯粹是因为自然条件不好吗？",
        "excerpt": "或者是，刺少的大量捕捞被吃完灭绝了？或者养殖成本高？引种的一些价格也比较低廉，比如成都重庆常用来做烤鱼的美洲鲶鱼（俗称钳鱼、清江鱼）。",
        "url": "https://www.zhihu.com/question/544156933"
    },
    {
        "title": "曝台湾男星王大陆涉嫌逃兵役遭逮捕，将被送检，拒服兵役将承担什么后果？",
        "excerpt": "台湾演员王大陆因涉嫌逃兵役、伪造文书，2月18日被刑事局人员带回侦办。 据《自由时报》报道，台湾新北地检署侦办一起妨害兵役、伪造文书案件，2月18日早上展开搜查，前往台北市大安区拘提涉案的王大陆，并查扣相关证物。王大陆已被带回侦办，不排除有其他嫌疑人涉案。 据了解，刑事局人员早上8时许持搜查票、拘票，前往王大陆位于台北的住处。王大陆开门后相当惊讶，警方向其说明案由后执行搜查，整个过程约持续一个多小时。 据悉，由于案件仍在制作警方笔录阶段，警方稍晚将移送王大陆进行侦办，具体案由将由新北地检署说明。 现年33岁的王大陆因2015年主演电影《我的少女时代》男主角而走红。涉嫌逃兵役，台湾男星王大陆被捕",
        "url": "https://www.zhihu.com/question/12584302457"
    },
    {
        "title": "当前二游如此赚钱，为什么R星不考虑把《GTA6》做成移动端游戏？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/11679228890"
    },
    {
        "title": "为什么孙悟空、二郎神、哪吒被称为三大反骨仔？二郎神和哪吒不都是天上的神仙吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638480274"
    },
    {
        "title": "《哪吒 2》海外版「急急如律令」翻译曝光，译为「swift and uplift」，怎样看待这一翻译？",
        "excerpt": "有数据显示，《哪吒之魔童闹海》在中国连创纪录的同时，在北美地区的票房表现也超出预期，成为近年来北美市场上表现最好的中文电影之一。此前，有网友称在海外版《哪吒之魔童闹海》中，台词“急急如律令”被翻译为“quickly quickly biu biu biu”。该消息引发热议，后被辟谣。 不少网友在观影后指出，在海外上映的《哪吒之魔童闹海》采用中文配音+英文字幕，其中“急急如律令”译文为“swift and uplift”。这一消息也得到了一家媒体驻外记者的证实。 原句“急急如律令”是道教咒语，兼具命令性与神秘感，要求短促有力。译文的“Swift and uplift”通过头韵强化了节奏感，同时以简洁的短语传递了“迅速”和“提升能量”的意象，符合施法场景的动态感。 但是，“律令”背后的文化内涵未被充分体现。例如，若译为“Swiftly, as decreed by celestial law”（如天律般迅捷）或“Expedite! By divine order”（奉神旨加速），既能保留命令的权威性，又能融入古英语词汇以增强神秘感。 此前网友调侃的“quickly quickly biu biu biu”虽被辟谣，但其拟声词“biu”模拟法术特效，节奏感强且易传播。相比之下，“Swift and uplift”更显严肃，可能削弱角色太乙真人幽默诙谐的形象。咒语翻译需在“可理解性”与“文化独特性”间权衡。例如，《黑神话：悟空》将“妖怪”音译为“Yaoguai”，而非“monster”，既保留文化特色，又通过语境重构让西方观众接受。若“急急如律令”采用音译或混合译法（如“Ji Ji Ru Lyu Ling: Swift by law!”），或许能兼顾两者。不是biubiubiu！《哪吒2》“急急如律令”翻译曝光，没人猜对",
        "url": "https://www.zhihu.com/question/12538593356"
    },
    {
        "title": "如何评价白敬亭、章若楠主演的电视剧《难哄》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/12521091472"
    },
    {
        "title": "新手纯路人训练半年，半马/全马取得怎样的成绩，才能称得上有长跑天赋？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/12005149268"
    },
    {
        "title": "独立游戏开发最容易进入的误区是什么？",
        "excerpt": "知乎「匠心游戏实践手册」共创招募中，如果你也是游戏行内人 ，欢迎知乎搜索「匠心游戏」，进入圆桌参与问答，一同讨论共创！",
        "url": "https://www.zhihu.com/question/4853288629"
    },
    {
        "title": "特朗普表示将对进口汽车征收 25% 左右的关税，这对全球汽车产业会带来哪些影响？我国车企该如何应对？",
        "excerpt": "当地时间2月18日，美国总统特朗普表示，将对进口汽车征收25%左右的关税，他将在4月2日就此话题发表更多声明。 特朗普宣布了：25%左右",
        "url": "https://www.zhihu.com/question/12673325580"
    },
    {
        "title": "如何看待原神发布的新角色预告「伊安珊」?",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/12622902116"
    },
    {
        "title": "有没有一种美食，让你深切感受到一座城的碳水文化？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/11897590673"
    },
    {
        "title": "美俄两国同意恢复驻华盛顿和莫斯科大使馆的人员配置，未来将在多领域合作，释放了哪些信号？",
        "excerpt": "当地时间2月18日，美国国务卿鲁比奥表示，美国和俄罗斯同意恢复驻华盛顿和莫斯科大使馆的人员配置，以组建代表团支持解决乌克兰问题、双边关系和更广泛的合作。（总台央视记者 张誉耀 刘旭） 更多资讯请下载央视新闻客户端 总台记者当地时间2月18日获悉，美国国务院表示，美国国务卿鲁比奥和俄罗斯外长拉夫罗夫在沙特利雅得的会谈中决定成立消除刺激两国关系因素咨询机制，此外还决定成立解决乌克兰冲突谈判小组。鲁比奥和拉夫罗夫决定，未来在关系两国共同地缘政治利益方面的问题以及经济和投资领域进行合作。 当地时间2月18日，俄罗斯和美国代表团在沙特利雅得举行会晤。据悉，俄方参与利雅得会谈的是外交部长拉夫罗夫和总统助理乌沙科夫。美方参与会谈的是国务卿鲁比奥、总统国家安全事务助理华尔兹和总统中东问题特使威特科夫。沙特外交大臣费萨尔也在会议现场。（总台记者 张誉耀）更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/12637972180"
    },
    {
        "title": "你公司有哪些奇葩的规定？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/24955553"
    },
    {
        "title": "“胡言乱语”用你们家乡话如何表达？",
        "excerpt": "干越方言:啜精啜怪，打乱话里，乱啜，打懵颠里(说梦话),裸啜蛆",
        "url": "https://www.zhihu.com/question/9931851353"
    },
    {
        "title": "如何看待浙大转专业机械工程报录比超计算机，总报名人数第一？机械专业前途此前是否被低估了？",
        "excerpt": "感谢RosaFlare浙大同学统计（已更新终版） top3学子用脚投票的结果是否比知乎用户更值得参考 进一步说，是否意味着机械长久以来在知乎被错误评价与劝退",
        "url": "https://www.zhihu.com/question/12157136166"
    },
    {
        "title": "宇树人形机器人距离成为真正意义上的家务机器人还有多少年？",
        "excerpt": "从目前的趋势来看，以后机器人必定会进入普通家庭，分担家务活，养老等工作，那距离成为这样的机器人还有多少年？",
        "url": "https://www.zhihu.com/question/11103790521"
    },
    {
        "title": "小米集团总裁称小米将在 2 月底正式发布米家中央空调，产品都有哪些亮点？对此你有哪些期待？",
        "excerpt": "2月17日，小米集团总裁卢伟冰发布消息称，小米将在本月底正式发布米家中央空调，对标行业标杆大金空调。 卢伟冰表示，小米大家电作为小米手机业务和汽车业务之外第三个超万亿市场规模的战略硬件业务，小米始终在高压强的投入。 为何对标的是大金呢？有博主参加了米家中央空调的媒体沟通会后，给出了官方的说法。 小米现场的回应是：“中央空调是空调产品线中含金量最高的单品，目前技术实力最强的是大金。小米要对标就对标最好的，不给自己留后路。” 小米宣布将于2月底发布米家中央空调Pro",
        "url": "https://www.zhihu.com/question/12596344839"
    },
    {
        "title": "广州一街道招聘环卫工人年龄不超过 35 岁，街道办回应系单位用工正常需求，这一年龄限制有必要吗？",
        "excerpt": "近日，广州市白云区人民政府新市街道办事处发布环卫工人招聘公告，其中要求年龄35周岁及以下，引发关注。 大皖新闻记者在广州市白云区人民政府官网看到，该则招聘信息显示，根据工作需要，广州市白云区人民政府新市街道办事处现向社会统一招聘环卫工人6名。招聘基本条件提到，年龄35周岁及以下，持有汽车驾驶证照者可以适当放宽至40周岁。 记者注意到，这则招聘公告引发关注。有网民对环卫工要求35岁以下感到疑惑。还有网民评论称，年龄大了，都不能去当环卫工人了。 对此，2月18日，大皖新闻记者联系广州市白云区新市街道办事处。工作人员回应称，这次招聘的条件是根据单位用工需求，并且这次招聘不属于公务员和事业编制。 工资待遇方面，招聘公告显示，试用期一个月，试用期工资按转正后的80%计算；试用期合格后正式录用的工资、福利待遇按《广州市人民政府办公厅关于规范广州市环卫行业用工的意见》（穗府办规）执行。 大皖新闻记者注意到，在招聘报名表里还设有学历填报内容。对此，该工作人员表示这是单位需要掌握应聘者的信息。据介绍，该招聘公告发布后，已经有人员来电咨询。 资料来源广州一街道招聘环卫工人年龄不超过35岁 街道办回应：系单位用工需求_白云区_公告",
        "url": "https://www.zhihu.com/question/12669959138"
    },
    {
        "title": "如何评价格力专卖店改名为“董明珠健康家”？",
        "excerpt": "格力专卖店工作人员称，“我们现在全国的格力专卖店，全部要改成格力董明珠健康家。也是我们格力体系的，只是门头换掉了而已，那性质是没有变的，都是我们格力的哈。总部统一的，（名字）就是快过年的时候才改的嘛。因为现在董总知名度也是非常高的，这样子的话就更亲民一点。”",
        "url": "https://www.zhihu.com/question/12494263494"
    },
    {
        "title": "如果职场上领导告诉你，有另外一个领导看中了你，想调你去他们部门，你会怎么回答？",
        "excerpt": "昨天的时候领导问我了，我的回答是：自己不想去，还是喜欢现在的工作！",
        "url": "https://www.zhihu.com/question/12533682207"
    },
    {
        "title": "河南哪里的胡辣汤最正宗呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661040885"
    }
]