[
    {
        "title": "美国议员怀疑特朗普涉及内幕交易，呼吁调查，特朗普内幕交易的可能性有多大？",
        "excerpt": "新华社北京4月10日电 美国股市过去数日因总统特朗普的关税政策而剧烈震荡。美股9日大涨前，特朗普在社交媒体上喊话买入，他旗下公司当天股价涨幅两倍、跑赢大盘。美国舆论质疑他本人及其“身边人”是否操纵股市、搞内幕交易以牟取暴利。 特朗普2日在白宫签署关于所谓“对等关税”的行政令，宣布美国对贸易伙伴加征10%的“最低基准关税”，并对某些贸易伙伴征收更高关税，引发美股持续暴跌。9日，他突然宣布暂停这一政策，美股应声暴涨。 就在宣布政策变化前约4小时，特朗普在他创立的“真实社交”平台上发帖，以大写英文字母写道：“这是买入的大好时机！！！DJT。” 据美联社说法，虽然特朗普有时在帖文中以自己全名的英文缩写DJT强调帖文是自己亲自所写，但DJT也代表“真实社交”平台母公司特朗普媒体科技集团的股票。该股价格9日收盘上涨22.67%，为大盘涨幅的两倍左右。特朗普在这家公司持股53%，相当于这部分财富当天暴增4.15亿美元。 “特朗普政府中谁在做空市场，然后从美国人民的痛苦中获利？”南卡罗来纳州州议会前议员巴卡里·塞勒斯在社交媒体发问。 4月8日，交易员在美国纽约证券交易所交易大厅工作。新华社发（郭克摄） “他喜欢这个，操控市场，”曾在白宫担任伦理道德事务律师的理查德·佩恩特说，“看到这条帖子并且买入的人都发财了。” 民主党籍联邦参议员亚当·希夫在社交媒体写道：“特朗普用变化不定的关税政策制造市场巨大波动。这些政策持续摇摆不定为内幕交易提供了危险的机会。在特朗普最新的政策转变前，他的政府里有谁提前获知了消息？是否有人买入或卖出股票、以公共利益为代价牟利？我将给白宫写信（询问），公众有知情权。” 就在两天前，《白宫风云》作者、美国知名编剧阿伦·索尔金在媒体上质疑特朗普政府是否在操纵股市。“鉴于这一政府的一贯作风，如果我们发现，华盛顿那些由我们选出的人…上周抛出了股票，甚至做空股市，我不会感到意外。” 美国商务部长卢特尼克9日在美国全国广播公司节目中未直接回应这些质疑。 白宫发言人德赛也未正面回应美联社的提问，只声称“面对媒体无休止地散布恐慌”，特朗普“有责任确保市场及美国人的经济安全”。、美舆论质疑特朗普阵营公然操控股市牟利-新华网",
        "url": "https://www.zhihu.com/question/1893592246479206329"
    },
    {
        "title": "微单时代了，还有没有「拍视频损害 CMOS」这一说法？",
        "excerpt": "单反年代，人们对于视频机嗤之以鼻，说单反拍视频损害cmos。但是微单本身就是靠cmos取景，cmos是一直工作的，而且近年来各家都在强化微单的视频功能，那么还有没有“拍视频损害cmos” 的说法呢？或者说微单的cmos对于长时间工作进行了优化？",
        "url": "https://www.zhihu.com/question/1893078736586381249"
    },
    {
        "title": "研 0 如何委婉地让导师打消提前进组的想法？",
        "excerpt": "如题",
        "url": "https://www.zhihu.com/question/1893058055278687278"
    },
    {
        "title": "美股全线跳水，道指重挫逾 1000 点，大型科技股全线下跌，特斯拉跌超 7%，如何解读美股行情？",
        "excerpt": "美股三大指数集体收跌，纳指跌4.31%，标普500指数跌3.46%，道指跌1014.79点，跌幅2.5%；大型科技股集体下挫，特斯拉跌超7%，Meta跌超6%，英伟达、亚马逊跌超5%，苹果跌超4%，谷歌跌超3%，微软跌超2%。纳斯达克中国金龙指数跌1.14%，中概股多数走低，拼多多、富途控股跌超6%，老虎证券跌超4%，爱奇艺跌超3%，百度跌超2%，阿里巴巴跌0.57%，理想汽车涨超5%，小鹏汽车涨超3%。 富时A50期指连续夜盘收跌0.44%，报12724点。道指重挫1000点，黄金创新高；美舆论质疑特朗普阵营操控股市牟利；中方是否会继续对美加征更高关税？商务部回应；普拉达收购范思哲丨每经早参 | 每经网美元指数一度跌破 100 大关，为 2023 年 7 月以来首次，非美货币普涨，这意味着什么？现货黄金站上 3200 美元每盎司，再创新高，金饰重回 960 元每克，上涨原因有哪些？未来走势如何？美国遭遇股汇债三杀，美债收益率一度升至 4.5%，达利欧称正目睹教科书级别的崩溃，会引发哪些连锁反应？ 国际原油期货再度大跌5% WTI原油期货跌幅扩大至5%，报59.23美元/桶。布伦特原油期货跌幅扩大至4.8%，报62.3美元/桶。 华纳兄弟探索跌幅扩大至10%，此前国家电影局称将适度减少美国影片进口数量。 纳指跌幅扩大至3% 美股低开低走，纳指跌幅扩大至3%，道指跌超2%，标普500指数跌2.6%。 美股大幅低开 科技股普跌拖累纳指跌近3% 美股三大指数集体低开，道指跌1.69%，纳指跌2.84%，标普500指数跌2.11%。科技股、芯片股普跌，美光科技跌近7%，AMD、博通跌逾5%，苹果、英伟达、英特尔、阿斯麦、特斯拉跌超4%，亚马逊跌近3%。美国钢铁跌超10%，为2月7日以来最大跌幅，此前美国总统特朗普表示他不希望该公司被转让给日本。",
        "url": "https://www.zhihu.com/question/1893792294466990782"
    },
    {
        "title": "日本的家纹有哪些讲究和历史？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/29587561"
    },
    {
        "title": "多少人想成为作家不是因为想要上百万甚至千万的稿费，单纯只是社恐，想找一份可以养活自己又不用社交的工作？",
        "excerpt": "我相信有很多人是因为看到唐三、土豆那些人财务自由，所以选择加入网文行列的，但是更多的人应该都能认识到自己不是那块料。 大部分是不是都是厌倦了工作中的人际社交，所以选择写网文这条路的？",
        "url": "https://www.zhihu.com/question/1891794025490661882"
    },
    {
        "title": "清华大学土木工程研究生复试仅来三人，顶级名校也难扛专业兴衰吗？",
        "excerpt": "最近，网上流传一条清华大学土木工程系研究生复试的信息：部分专业等额复试，实际上分别只来了2人和1人，有的专业甚至缺额。 清华土木系招生官网招生目录土木工程招生计划",
        "url": "https://www.zhihu.com/question/1893306483485140643"
    },
    {
        "title": "可以推荐几个适合春季旅游的城市吗？",
        "excerpt": "4月10日-4月30日，参与活动，赢春日好礼！春日滞留计划",
        "url": "https://www.zhihu.com/question/15010095309"
    },
    {
        "title": "对于炒股怎样复盘才是好的复盘？",
        "excerpt": "我想短线交易应该天天复盘吧？复盘应该注意哪些，从什么地方入手，有哪些步骤？",
        "url": "https://www.zhihu.com/question/28839917"
    },
    {
        "title": "如何评价《崩坏：星穹铁道》 3.2 周年庆版本？",
        "excerpt": "知乎 x《崩坏：星穹铁道》两周年特别活动「星穹整活博览会」正式开启！ 私藏好粮、神奇梗图、最强脑洞...都亮出来吧，提问、回答每天可以抽星琼和超多周边，转发给你的朋友们一起来参与吧！https://www.zhihu.com/parker/campaign/1890789343607636734?zh_hide_nav_bar=true",
        "url": "https://www.zhihu.com/question/1889067188859675194"
    },
    {
        "title": "如何看待《绝区零》4 月 11 日更新的式舆防卫战难度?",
        "excerpt": "下半崔姬躲技能，烦。",
        "url": "https://www.zhihu.com/question/1893916249492267727"
    },
    {
        "title": "对于普通健身爱好者来说，需要系统的锻炼全身肌肉吗，是不是只锻炼自己喜欢的几个部位就可以?",
        "excerpt": "很多人都建议健身需要系统的锻炼，上下肢均衡锻炼，但是在日常的健身中，因为各种原因，实在不喜欢锻炼下肢，那么只锻炼上肢可以吗？",
        "url": "https://www.zhihu.com/question/1891239317445260878"
    },
    {
        "title": "把数据线插在电脑跟手机上传输数据，同时把两头拔下来，数据会留在数据线里吗？为什么？",
        "excerpt": "把数据线插在电脑跟手机上传输数据，同时把两头拔下来，数据会留在数据线里吗？",
        "url": "https://www.zhihu.com/question/1891047187741388897"
    },
    {
        "title": "《火影忍者》的秘术家族，为什么不公开给村里其他同伴，大家一起学，不是能强大村里的力量吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10421594470"
    },
    {
        "title": "如何评价《绝区零》在 2.0 版本将优化 HDD 和伊埃斯的决定？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/1892917116128196228"
    },
    {
        "title": "国家电影局回应美对华加征关税，将适度减少美国影片进口数量，将带来哪些影响？",
        "excerpt": "就近期有记者询问美国对华加征关税一事是否会影响到美国电影进口，国家电影局发言人表示，美国政府对中国滥施关税的错误行径，势必会令国内观众对美国影片好感度进一步降低。我们将遵循市场规律，尊重观众选择，适度减少美国影片进口数量。中国是全球第二大电影市场，我们始终坚持高水平对外开放，将引进世界更多国家优秀影片，满足市场需求。 更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/1893729842899411825"
    },
    {
        "title": "离境退税「即买即退」全国推广，此模式与传统退税模式相比有哪些创新？能否成为城市吸引国际游客的新抓手？",
        "excerpt": "4月8日，国家税务总局发布公告称，从今天起，离境退税“即买即退”服务措施在全国推广。 离境退税“即买即退”，是指在已实施离境退税政策的地区，境外旅客在“即买即退”商店购买退税物品时，签订协议书并办理信用卡预授权后，即可在该商店现场申领与退税款等额的人民币款项（以下称预付金）。 该境外旅客在离境时经海关验核通过、按照协议书约定在承诺期限内于指定口岸离境且符合离境退税政策规定的，退税代理机构为其解除信用卡预授权，办结离境退税业务；不符合上述要求的，通过信用卡预授权扣款方式，向该境外旅客追回预付金，并按规定办结离境退税业务。离境退税“即买即退”今起全国推广",
        "url": "https://www.zhihu.com/question/1892978344758338731"
    },
    {
        "title": "林黛玉本人（注意是本人）把自己当林家人还是贾家人？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6921689829"
    },
    {
        "title": "足球世界里，一名球员踢到什么程度才算踢出了“统治力”？",
        "excerpt": "请发表你的看法。",
        "url": "https://www.zhihu.com/question/2617912754"
    },
    {
        "title": "徐工集团为什么可以免费赞助《流浪地球 2》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/581822066"
    },
    {
        "title": "让你不玩《崩坏:星穹铁道》的朋友看大招来猜角色定位，你觉得会是啥样？",
        "excerpt": "欢迎补充～",
        "url": "https://www.zhihu.com/question/1892538035473728943"
    },
    {
        "title": "欧盟同意将原定于 4 月 15 日针对美国关税的反制措施暂停 90 天，将带来哪些影响？",
        "excerpt": "中新网4月10日电 据英国天空新闻网最新报道，欧盟委员会主席冯德莱恩表示，欧盟将原定于4月15日针对美国关税的反制措施暂停90天。 资料图：欧盟委员会主席冯德莱恩。 冯德莱恩表示，欧盟希望给谈判一个机会。如果谈判不能令人满意，将采取反制措施。“进一步对策的准备工作仍在继续。” 据此前报道，针对美国对欧盟加征钢铝关税，欧盟9日宣布通过反制措施，拟4月15日起对美国输欧产品加征报复性关税。欧盟委员会主席：欧盟将暂停对美关税反制措施90天",
        "url": "https://www.zhihu.com/question/1893735356815336973"
    },
    {
        "title": "如何评价知名网络主播「甲亢哥」Speed 于4月11日在蒙古的直播？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1893981601970500598"
    },
    {
        "title": "听书算是读书吗？听觉接收和视觉阅读的知识留存有什么不同？",
        "excerpt": "4 月 7 日 - 4 月27 日，参与讨论，一起翻开书页间的风味人生 >>2025 饱读计划",
        "url": "https://www.zhihu.com/question/1894014485783605279"
    },
    {
        "title": "情绪特别不好的时候，胃疼得厉害，二者有关联吗？",
        "excerpt": "今天情绪特别不好，很难受，呼吸急促，紧接着就是胃疼的厉害，像有什么揪紧了一样，不知道是不是正常现象？",
        "url": "https://www.zhihu.com/question/1893263164910588742"
    },
    {
        "title": "你读过哪本像「开胃轻食」一样让人瞬间打起精神的书？",
        "excerpt": "短小精悍却充满启发的书，适合快节奏生活。分享一本让你快速进入阅读状态、激发灵感的作品，它如何帮你摆脱日常疲惫？ ——— 4 月 7 日 - 4 月27 日，参与讨论，一起翻开书页间的风味人生 >>2025 饱读计划",
        "url": "https://www.zhihu.com/question/1891117336540439870"
    },
    {
        "title": "为什么外国人手指甲很短?",
        "excerpt": "欧美人不管是高矮胖瘦男女老少，手指甲都是短短的，不仅是剪得短，可以看出指甲和肉相连的部分（甲床）本来就很短，是基因吗？那是不是除亚洲人以外的外国人，都没有纤纤玉指这一说了？",
        "url": "https://www.zhihu.com/question/321966149"
    },
    {
        "title": "这场贸易战该如何收场？",
        "excerpt": "真的会脱钩吗？",
        "url": "https://www.zhihu.com/question/1893049368610853614"
    },
    {
        "title": "如何判断一份工作是否能真正发挥自己的优势？这对你选择工作有多大影响？",
        "excerpt": "还是说优先考虑兴趣爱好、薪资待遇等情况呢？",
        "url": "https://www.zhihu.com/question/1889468233414862438"
    },
    {
        "title": "我是人事部经理，老板昨天找我说现在的员工忠诚度差，他只想用忠诚度好的员工，想降薪做测试，这对吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1893580227331983083"
    },
    {
        "title": "敢不敢让你的圈外好友来盲猜《崩坏：星穹铁道》角色的名字？",
        "excerpt": "交出你朋友的连连看 欢迎补充更多角色的版本 XD",
        "url": "https://www.zhihu.com/question/1892538035201081587"
    },
    {
        "title": "研究生退学和延毕对导师影响为啥微乎其微呢？",
        "excerpt": "1，研究生导师的职责除了上课，最大的职责是否就是培养自己的研究生？仅对实验学科而言，多数导师可能远离一线科研，研究生实际上才是科研主力，导师可能应该扮演为学生服务的角色？ 2，研究生自己很努力，入学成绩也是中等偏上，但是最后没法毕业或者延期毕业，导师是否应该负一定的连坐责任？为啥现实情况是，研究生退学和延毕对导师影响微乎其微呢？难道导师能否对其研究生投入指导，负起导师责任无法通过明确的规章制度来约束而只能全凭导师个人的喜好或者道德来进行自我约束吗？",
        "url": "https://www.zhihu.com/question/15452527277"
    },
    {
        "title": "绝情谷，郭芙问杨过，你真的要等十六年吗？杨过的回答是表示什么意思？",
        "excerpt": "杨过道：“我要在这里等候我妻子。” 郭芙奇道：“你要在此等她十六年？” 杨过道：“我不知道，反正我也没别的地方好去。”",
        "url": "https://www.zhihu.com/question/1893683446703973871"
    },
    {
        "title": "假如航母被蓝鲸全速前进撞一下会怎么样？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/549257813"
    },
    {
        "title": "假如电鳗灭绝了，科学家能否通过化石知道他会放电？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/9097370358"
    },
    {
        "title": "你身边不玩《崩坏：星穹铁道》也认识的角色是谁呢？为什么会对 ta 有印象？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1892538034798449744"
    },
    {
        "title": "美国议员怀疑特朗普涉及内幕交易，呼吁调查，特朗普内幕交易的可能性有多大？",
        "excerpt": "新华社北京4月10日电 美国股市过去数日因总统特朗普的关税政策而剧烈震荡。美股9日大涨前，特朗普在社交媒体上喊话买入，他旗下公司当天股价涨幅两倍、跑赢大盘。美国舆论质疑他本人及其“身边人”是否操纵股市、搞内幕交易以牟取暴利。 特朗普2日在白宫签署关于所谓“对等关税”的行政令，宣布美国对贸易伙伴加征10%的“最低基准关税”，并对某些贸易伙伴征收更高关税，引发美股持续暴跌。9日，他突然宣布暂停这一政策，美股应声暴涨。 就在宣布政策变化前约4小时，特朗普在他创立的“真实社交”平台上发帖，以大写英文字母写道：“这是买入的大好时机！！！DJT。” 据美联社说法，虽然特朗普有时在帖文中以自己全名的英文缩写DJT强调帖文是自己亲自所写，但DJT也代表“真实社交”平台母公司特朗普媒体科技集团的股票。该股价格9日收盘上涨22.67%，为大盘涨幅的两倍左右。特朗普在这家公司持股53%，相当于这部分财富当天暴增4.15亿美元。 “特朗普政府中谁在做空市场，然后从美国人民的痛苦中获利？”南卡罗来纳州州议会前议员巴卡里·塞勒斯在社交媒体发问。 4月8日，交易员在美国纽约证券交易所交易大厅工作。新华社发（郭克摄） “他喜欢这个，操控市场，”曾在白宫担任伦理道德事务律师的理查德·佩恩特说，“看到这条帖子并且买入的人都发财了。” 民主党籍联邦参议员亚当·希夫在社交媒体写道：“特朗普用变化不定的关税政策制造市场巨大波动。这些政策持续摇摆不定为内幕交易提供了危险的机会。在特朗普最新的政策转变前，他的政府里有谁提前获知了消息？是否有人买入或卖出股票、以公共利益为代价牟利？我将给白宫写信（询问），公众有知情权。” 就在两天前，《白宫风云》作者、美国知名编剧阿伦·索尔金在媒体上质疑特朗普政府是否在操纵股市。“鉴于这一政府的一贯作风，如果我们发现，华盛顿那些由我们选出的人…上周抛出了股票，甚至做空股市，我不会感到意外。” 美国商务部长卢特尼克9日在美国全国广播公司节目中未直接回应这些质疑。 白宫发言人德赛也未正面回应美联社的提问，只声称“面对媒体无休止地散布恐慌”，特朗普“有责任确保市场及美国人的经济安全”。美舆论质疑特朗普阵营公然操控股市牟利",
        "url": "https://www.zhihu.com/question/1893592246479206329"
    },
    {
        "title": "一个博士在学术生涯中一直发三四区论文正常吗？",
        "excerpt": "课题组的老师一直默许博士生发三四区的文章，请问这是一个正常现象吗？或者说在其他课题组也大量存在？",
        "url": "https://www.zhihu.com/question/1892537807748178211"
    },
    {
        "title": "南宋属于金朝藩属国吗？",
        "excerpt": "南宋对金称臣，每年对金朝支付岁币，并且南宋皇帝得到需要金朝册封。双方关系如同明朝与朝鲜，所以南宋是金朝的藩属国吗？",
        "url": "https://www.zhihu.com/question/1892256685093001120"
    },
    {
        "title": "德左明明在德涅斯特河右岸，为什么叫德左？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1893331947855524443"
    },
    {
        "title": "领导跳槽去了别的公司，上周说觉得我工作很优秀，让我也去他们公司，我该不该去？",
        "excerpt": "我领导上个月跳槽去了一家非常好的公司，上周打我电话，说他觉得我工作很优秀。让我去他们公司，我去不去？",
        "url": "https://www.zhihu.com/question/1893579499100143868"
    },
    {
        "title": "黄子韬公布做卫生巾进展，将以 1 分钱价格送出 50000 份试用，这会是一门好生意吗？",
        "excerpt": "刚刚，黄子韬在录制综艺间隙开播谈做卫生巾进展，黄子韬称将在4月11日晚上8:00以1分钱的价格送出5万份样品，让大家试用，看完大家的反馈，再做出最终版。 黄子韬称，做卫生巾“是赌上了所有的未来，所有的信誉，所有的一切，我不允许这个事情发生任何的不好”。 此前，黄子韬称自己真的看不下去了，那些赚卫生巾黑心钱的人真的太恶心了。黄子韬透露想做透明化卫生巾工厂，徐艺洋已经试了3~4款，不能保证完全没有瑕疵，但绝对干净安全。刚刚，黄子韬直播谈卫生巾进展：将以1分钱价格送出50000份",
        "url": "https://www.zhihu.com/question/1893592441459795132"
    },
    {
        "title": "如何评价《浪姐 6》二公分组无队长选陈德容？她在节目中表现如何？",
        "excerpt": "《乘风2025》（浪姐6）更新，几位参赛姐姐进行第二次公演分组，而这期节目中的多个冲突也再次引发网友讨论。 在上期节目中，陈德容因为表现不佳站上舆论的风口浪尖，今天上线的新一期节目里，陈德容自我推荐时表示自己比较擅长抒情类歌曲，强调团队成员合得来很重要。但遗憾的是，现场没有队长选她，她的意向队长王珞丹也拒绝了她，陈德容暂时轮空。 据此前报道，就在近日播出的节目中，第一次公演被分到同一个小组的王蓉和陈德容在排练时发生冲突。唱跳出身的王蓉很快学会了舞蹈，而“舞蹈小白”陈德容学舞的进度则慢了很多，于是王蓉向团队和舞蹈老师提议应该把整个舞蹈全部过一遍，而不是慢慢的去“扣”一个动作的细节，至于细节的部分可以回去再慢慢练习。 此时，在一旁学习舞蹈很吃力的陈德容兼队长觉得自己没有被尊重和得到理解便和王蓉争吵了起来，期间还表示自己不当这个队长，让给王蓉算了，两人的争论瞬间让整个练舞间很尴尬。 网友对此议论纷纷，不少网友表示陈德容自身能力欠缺，但是脾气较大。 https://baijiahao.baidu.com/s?id=1828484112097616123&wfr=spider&for=pc",
        "url": "https://www.zhihu.com/question/1891790609687208971"
    },
    {
        "title": "既然解开bitlocker需要密钥，那Windows正常启动（无用户输入）时是从哪里获取到密钥的？",
        "excerpt": "平时启动Windows系统，都是不需要用户手动输入bitlocker的密钥的，那Windows是怎么解密被bitlocker加密的数据的呢？ 如果密钥是被存储在磁盘的某个位置中，那不就有被破解的风险吗？",
        "url": "https://www.zhihu.com/question/10994180697"
    },
    {
        "title": "一个人最大的底气是来自于哪里？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654608566"
    },
    {
        "title": "有哪些《崩坏：星穹铁道》翁法罗斯相关的神级 cos 可以分享的？",
        "excerpt": "该提问投稿知乎x《崩坏：星穹铁道》两周年特别活动「星穹整活博览会」，活动链接：https://www.zhihu.com/parker/campaign/1890789343607636734?zh_hide_nav_bar=true",
        "url": "https://www.zhihu.com/question/1892538034693591689"
    },
    {
        "title": "如何评价「卤鹅哥」因投喂「甲亢哥」走红，家乡奖励 10 万元？他是个怎样的人？",
        "excerpt": "近日，拥有数千万粉丝的美国网红“甲亢哥”，开启了火遍全网的中国行。来自重庆荣昌的博主“卤鹅哥”林江因紧追不舍、真诚满满，在“甲亢哥”的直播中受到粉丝的认可和喜爱。 卤鹅哥对荣昌卤鹅等特产的宣传，也受到了荣昌当地的重视。4月10日，荣昌区举办了“荣昌区美食之城建设暨网络达人交流座谈会”，邀请林江做分享。座谈会上，林江颇受关注，入场时便不断有人与他打招呼、合影。林江在会上分享了自己成为自媒体博主的经历，还提到自己外出 “投喂” 甲亢哥时，行程费用是借的。 座谈会上，荣昌区委书记高洪波为林江颁发了“荣昌卤鹅首席推介官”和“荣昌美食全球推介使”的奖杯与证书。高洪波现场宣布，将报销林江五个城市行程的所有费用，并给予他十万元奖励 。 “卤鹅哥”因投喂“甲亢哥”走红，家乡荣昌聘其为“美食全球推介使”并奖励10万元",
        "url": "https://www.zhihu.com/question/1893289860120408095"
    },
    {
        "title": "中方决定对美再加征 41% 关税至 125%，并声明若美后续继续加征，中方将不予理会，释放了什么信号？",
        "excerpt": "国务院关税税则委员会今天发布公告，2025年4月10日，美国政府宣布对中国输美商品征收“对等关税”的税率进一步提高至125%。美方对华加征畸高关税，严重违反国际经贸规则，也违背基本的经济规律和常识，完全是单边霸凌胁迫做法。 更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/1894058190527771356"
    },
    {
        "title": "美债连日遭遇罕见抛售，10 年期美债收益率一度升破 4.5% 关口，是什么原因？会引发美债危机吗？",
        "excerpt": "“对等关税”阴影下，美国国债遭遇历史性抛售。即便是特朗普宣布暂停对等关税90天，美债仍然在9日录得连续第四天下跌，被视为全球最安全资产的美债“避风港”地位正在被动摇。 数据显示，本周以来，美债连日暴跌，收益率飙升。4月7日，10年期美债收益率飙升16个基点，8日再度大涨13个基点，4月9日一度升破4.5%关口，罕见的暴涨显示出美债抛售潮愈演愈烈。 路透社报道称，10年期美债收益率没有像美国总统特朗普和财长贝森特希望的那样大幅下降，也没有像市场预期的因为避险需求增加导致收益率下降。报道认为，美债根本没有像近几十年来几乎每次股市出现动荡时期那样，吸引全球投资者的“避险资金”流入。投资者罕见大量抛售，美债“爆雷”，华尔街“坐不住了”",
        "url": "https://www.zhihu.com/question/1893980596188991746"
    },
    {
        "title": "卫健委宣布「持续推进体重管理年行动」，引发热议，如何解读这一行为？科学减重的必要性是什么？",
        "excerpt": "体重管理年一出，网友纷纷表示：减肥不只是为了美，是为了命！肥胖背后的问题比我们想象的多：三高、脂肪肝、睡眠差…这一波官方减重行动，说明健康不该被忽视。你觉得体重管理重要吗？ 文件来源于卫健委官网",
        "url": "https://www.zhihu.com/question/1893723091340877965"
    },
    {
        "title": "小米汽车回应湛江事故：碰撞后电动二轮车锂电池严重挤压和变形起火，还有哪些信息值得关注？",
        "excerpt": "4月11日，小米汽车发布《关于大家关心问题的回答》称，2025年4月5日我们获悉，当日凌晨，一辆小米SU7标准版在湛江市徐闻县曲界镇376省道，在驾驶员（经查非车主本人）手动驾驶状态行驶过程中，与一辆电动二轮车发生碰撞。事故发生后，肇事司机弃车逃逸。据警方最新通报，肇事司机目前已被执行逮捕。对于事故造成的人员伤亡，我们深感痛惜。 目前，现场勘查已完成，最终结论以相关部门报告为准。据初步了解，相关火情是碰撞后电动二轮车锂电池严重挤压和变形起火，再引燃事故车辆。 此前，据珠江新闻报道，有网友发帖称广东湛江市徐闻曲界镇有一辆小米SU7撞到两少年后逃逸，汽车随后起火焚毁。 有当地网友告知媒体，事发在清明节夜晚，从曲界菠萝市场到波罗的海大门路段当时一度封闭，且有几段疑为该车起火后残骸的视频在当地微信群内流传，但在公开平台现已无法搜到。 当地知情人士向媒体证实，清明期间曲界确有一起交通事故，但相关细节须待警方调查后通报。 还有哪些信息值得关注？",
        "url": "https://www.zhihu.com/question/1894074069558724444"
    },
    {
        "title": "如果苏培盛看上的人是剪秋，宜修还会像反对槿汐苏培盛那样禁止对食吗？",
        "excerpt": "居中宜修抓到了苏培盛和槿汐对食一事，以明朝宫中因宫女太监结为对食，进而导致结党营私使得明朝就此葬送为由严禁后宫对食。 那么如果苏培盛喜欢的人是剪秋，或者剪秋和苏培盛两情相悦，宜修还会反对吗？或者宜修会不会像琅嬅强迫莲心嫁给王钦那样强迫剪秋嫁给苏培盛呢？",
        "url": "https://www.zhihu.com/question/13382656972"
    },
    {
        "title": "为什么篮球运动不采用身高分级制进行比赛呢？",
        "excerpt": "就像举重运动分体重量级类似",
        "url": "https://www.zhihu.com/question/642128349"
    },
    {
        "title": "如何评价 OPPO Find X8 Ultra、X8s系列，OPhone 升级版都有哪些亮点？",
        "excerpt": "4 月 10 日，OPPO Find X8 Ultra、X8s 系列正式发布，这代带来了夜景人像神器 OPPO Find X8 Ultra、轻薄小直屏 OPPO Find X8s、爆品全新升级版 OPPO Find X8s+ 三款手机新品。其中 OPPO Find X8 Ultra 搭载双潜望，进光量全面提升，同时支持丹霞原彩镜头，创新分区色温感知技术，搭载超晶态蓝玻璃，行业领先一英寸超大传感器；OPPO Find X8s搭载天玑 9400+ 旗舰芯，再一次，挑战行业极限——更窄边框、更薄机身、更轻重量、更低凸起…此外，此作全系搭载 ColorOS 15。 对于这代新「Oltra」、「OPhone 」升级版你觉得都有哪些亮点值得关注？",
        "url": "https://www.zhihu.com/question/1893181477480539899"
    },
    {
        "title": "现货黄金站上 3200 美元每盎司，再创新高，金饰涨破1000元每克，上涨原因有哪些？未来走势如何？",
        "excerpt": "全球市场恐慌情绪升温，避险需求推动黄金价格持续上涨并再创历史新高！ 4月11日早上，现货黄金站上3200美元/盎司。COMEX黄金期货早盘一度触及3240美元/盎司，再度刷新历史高位；上海金大涨2.5%，早盘一度突破760元。 截至发稿，现货黄金报3211.23美元/盎司。 4月11日早盘，黄金相关ETF集体走强，多只黄金ETF涨超3%，黄金股票ETF基金涨幅超9%。 A股贵金属板块大涨，多股集体大涨。截至发稿，四川黄金涨停，赤峰黄金涨超8%，湖南黄金、西部黄金、龙高股份、山金国际等均有不同程度涨幅。 值得注意的是，随着国际金价不断创新高，国内金饰价格也升至历史高位。 4月11日，周生生足金饰品价格达到991元/克，周大福足金、周六福足金999的饰品价格均为990元/克，周六福足金999.9价格则达到1010元/克。 国际金价创新高，A股、港股黄金概念股大涨！国内部分品牌金饰价格涨破1000元/克！网友热议... | 每经网美元指数一度跌破 100 大关，为 2023 年 7 月以来首次，非美货币普涨，这意味着什么？美股全线跳水，道指重挫逾 1000 点，大型科技股全线下跌，特斯拉跌超 7%，如何解读美股行情？",
        "url": "https://www.zhihu.com/question/1893710555128260292"
    },
    {
        "title": "王天一赵鑫鑫等 6 位中国象棋手被公诉，有哪些细节值得关注？后续会如何发展？",
        "excerpt": "王天一、赵鑫鑫、洪智、徐超、谢靖、王跃飞这6位中国象棋男子选手，已由浙江省杭州市上城区人民检察院向杭州市上城区人民法院提起公诉，罪由为涉嫌非国家工作人员行贿、非国家工作人员受贿两宗罪状。 2025年4月1日至10日，多位知情者向经济观察报记者介绍了上述信息。 知情者同时称，徐超、谢靖、王跃飞三人已“认罪认罚”（指犯罪嫌疑人、被告人自愿如实供述自己的犯罪，对于所指控的犯罪事实没有异议，同意检察机关的量刑意见并签署具结书。记者注），而王天一、赵鑫鑫、洪智还未做“认罪认罚”。目前，上城区人民法院尚未确定具体的开庭时间。 被起诉6人均为中国象棋特级大师 被杭州检方提起公诉的6人里，以王天一的知名度最高。1989年4月23日出生于北京的王天一，从小就展现出象棋天赋。2008年，王天一被北京大学录取，就读于信息管理专业。2012年10月，王天一获得全国象棋个人赛冠军，成为中国第十六位男子全国象棋冠军棋手，并晋升为象棋特级大师。 从2014年开始，王天一连续11年居中国象棋棋手等级分全国第一名；其中，2023年他的等级分达到了2800分，为中国象棋施行等级分以来的最高分。因此，王天一也被誉为“中国象棋第一人”。 多位象棋行业从业者对经济观察报记者称，王天一在中国象棋界拥有巨大的影响力，也大大提高了中国象棋的“商业价值”。 “他一个人的流量至少占到了整个中国象棋界的50%以上，甚至有人说达到了80%。不过就其‘商业价值’而言，我认为，首先王天一就是商业资本‘包装’造假出来的，由此才拉动提高了所谓的‘商业价值’。”一位中国象棋界的资深从业者如此评价。 赵鑫鑫，1988年6月29日生于浙江台州温岭市，绰号“六脉神剑”。2007年，夺得全国象棋个人赛冠军，晋升为中国象棋特级大师；2008年，进入浙江大学运动训练专业就读。毕业后，在当队员的同时，赵鑫鑫兼任浙江中国象棋队教练一职。 洪智，1980年7月16日出生于湖北武汉，曾师从中国著名象棋选手柳大华。2005年，洪智获得全国象棋个人锦标赛冠军，晋升为中国象棋特级大师。 徐超，1981年出生于江苏苏州 ，1997年获得全国少年赛冠军，2017年获全国象棋个人锦标赛冠军，晋升为中国象棋特级大师。 谢靖，1989年出生，江苏泰州人，2013年获全国象棋个人锦标赛冠军，成为中国象棋特级大师。 王跃飞，1983年出生于天津，2013年成为中国象棋特级大师。 王天一、王跃飞、赵鑫鑫此前已被官方通报处罚 王天一等6人被起诉，是这两年来中国象棋界反腐大潮的一部分。 所谓象棋“录音门”，是指在2023年4月前后在网络上开始传播的，两位中国象棋特级大师王跃飞与郝继超的一段通话录音。这段录音中，两人提及王天一，并谈到王跃飞、王天一参与“买棋”，操纵象棋比赛之事，并疑似提到使用“特殊手段”在比赛中作弊。 2024年6月26日，经济观察报独家披露，2024年4月23日，王天一接受警方调查，办案单位包括杭州警方的经侦部门。 2024年8月23日，经济观察报再次披露，王天一被杭州检方批准逮捕，他既涉嫌在比赛中“买棋”，即自己或者通过王跃飞给予对手好处，以赢得比赛，获取象棋等级分排名优势；还涉嫌“卖棋”，即收受对手钱财，在比赛中故意输棋。 在报道刊发之后，中国象棋协会于2024年9月19日对外宣布，对王天一、王跃飞给予终身禁赛的处罚，同时撤销由中国象棋协会授予他们的包括特级大师在内的所有技术等级称号。 中国象棋协会同时表示，“会同有关方面开展了深入调查，查明王天一、王跃飞等运动员存在买棋卖棋操纵比赛等违规行为，时间跨度长、频次高，性质非常恶劣，情节非常严重，对象棋运动发展造成了严重损害。” 2024年11月末，负责管理中国象棋、国际象棋、围棋等运动项目的国家体育总局棋牌运动管理中心（下称“棋牌中心”）主要负责人发生变更。此前曾担任棋牌中心主任、党委书记职务6年多的朱国平被免职，由国家体育总局小球运动管理中心主任、党委书记贺凤翔接替了朱国平的职务。 国家体育总局同时宣布，免去郭玉军的棋牌运动管理中心纪委书记职务；免去郭莉萍试任的健身气功管理中心副主任职务。 郭莉萍曾任棋牌运动管理中心副主任一职。1974年1月出生的郭莉萍，曾为中国象棋女运动员，1998年成为中国象棋特级大师，后转而入仕，先后担任国家体育总局棋牌中心象棋部副主任、主任等职务，亦为中国象棋协会秘书长。2023年8月，郭莉萍晋升为棋牌中心副主任，并分管中国象棋等业务。2024年5月前后，担任棋牌中心副主任不足一年的郭莉萍离任。此后，她以国家体育总局健身气功管理中心副主任身份，出席了数项公开活动。 王天一、赵鑫鑫等6位中国象棋手被公诉涉受贿行贿两宗罪",
        "url": "https://www.zhihu.com/question/1894097097873126187"
    },
    {
        "title": "《崩坏：星穹铁道》周年庆大 C 「遐蝶」已上线，你们抽了么？实际体验如何？",
        "excerpt": "该提问参与知乎 x《崩坏：星穹铁道》两周年特别活动「星穹整活博览会」，活动链接：https://www.zhihu.com/parker/campaign/1890789343607636734?zh_hide_nav_bar=true",
        "url": "https://www.zhihu.com/question/1893270531169568224"
    },
    {
        "title": "如何评价《崩坏：星穹铁道》3.2 小游戏「豹豹碰碰大作战」?",
        "excerpt": "不得不说，梗依然很密 该提问投稿知乎x《崩坏：星穹铁道》两周年特别活动「星穹整活博览会」，活动链接：https://www.zhihu.com/parker/campaign/1890789343607636734?zh_hide_nav_bar=true",
        "url": "https://www.zhihu.com/question/1894022353610059985"
    },
    {
        "title": "交易的本质是否就是不断发现规律，机械执行？",
        "excerpt": "研究了量化交易后发现，量化交易就是发掘行情走势的规律，程序化后机械执行，劣势就是会遇到行情与程序不匹配时连续亏损，需要重新调试参数、更新策略，匹配走势规律。量化相比个人主观交易的优势就是计算机比人脑的计算能力强， 能够更快、更精准地发现数字的跳动规律，这也为什么说对数字敏感的人更有交易天赋（比如利弗莫尔等）。对普通的个人主观交易者的启示就是，在自己能够承受多次止损的周期，发现走势规律，机械执行，直到规律打破，没有规律就等待规律出现（实质上就是等待并发现市场共识的形成），这是否就是交易的本质？",
        "url": "https://www.zhihu.com/question/1886386805017931794"
    },
    {
        "title": "草莓真的要打很多农药才长得好看和产量多吗？",
        "excerpt": "世面上好多草莓好漂亮好新鲜，总感觉一直都有草莓。草莓真的要打很多农药才长得好看和产量多吗？",
        "url": "https://www.zhihu.com/question/1891997772430943181"
    },
    {
        "title": "读神话时，孩子总是追问神仙在哪，该给科学解释，还是守护好奇幻想？",
        "excerpt": "小朋友快上小学了，带她一起读神话时总是追问神仙在哪，该给科学解释，还是守护好奇幻想？",
        "url": "https://www.zhihu.com/question/1891631147177472148"
    },
    {
        "title": "美国国债遭遇历史性抛售，美债抛售有多严重？为什么收益率却升高了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1894016636513642250"
    },
    {
        "title": "如何看待 2028 洛杉矶奥运会，女足参赛名额为 16 支队，男足则缩减至 12 支球队？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1893636880987288393"
    },
    {
        "title": "网传 2025 福建省考笔试惊现 174 分考生，公考 174 分是什么水平？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/1891281886837442539"
    },
    {
        "title": "西门子西班牙总裁乘坐直升机坠河，机上六人全部遇难，事故产生的原因是什么？「直升机空难」为何如此严重？",
        "excerpt": "据美国《纽约邮报》报道，纽约当地时间4月10日发生一起直升机坠河事故，一架观光直升机坠入哈德逊河，机上6人全部遇难，据执法部门消息，西门子西班牙分部总裁兼首席执行官（CEO）奥古斯丁·埃斯科瓦尔及其家人被确认为其中的五名遇难者。 《纽约邮报》称，“纽约直升机之旅”网站上一组照片显示，事故发生前，奥古斯丁·埃斯科瓦尔和他的妻子以及三个孩子在直升机前合影。 报道称，失事直升机运营商“纽约直升机之旅”网站上一组照片显示，事故发生前，奥古斯丁·埃斯科瓦尔和他的妻子以及三个孩子在直升机前合影，他们脸上洋溢着笑容。坠机原因尚不清楚，调查正在进行中。 另据《纽约时报》报道，美国总统特朗普在社交媒体上发文称，哈德逊河上发生一起“可怕的”直升机坠毁事故，美交通部长及其团队正在对这起事故展开调查，并表示“很快就会公布事故的具体情况和处理办法”。美媒爆纽约直升机坠河事故死者为西门子高管一家，特朗普就事故发声：可怕",
        "url": "https://www.zhihu.com/question/1893977393535874982"
    },
    {
        "title": "笔记本电脑长期插着电源使用会对电池有影响吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13653856946"
    },
    {
        "title": "三国的刘备这么仁厚，为什么还喜欢《商君书》？",
        "excerpt": "在刘备的遗诏中，他告诉刘禅必读的四本书：“可读汉书、礼记，间暇历观诸子及六韬、商君书。”",
        "url": "https://www.zhihu.com/question/15292652229"
    },
    {
        "title": "眼睛完全不近视的人，看星星、看路灯，是没有「芒」的吗？",
        "excerpt": "就是下图这样：",
        "url": "https://www.zhihu.com/question/15602386746"
    },
    {
        "title": "鸭子除了啤酒鸭和红烧，还有什么其他做法？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1888866888278316582"
    },
    {
        "title": "如何评价青少年台球比赛中子涵和马冬梅的表现？台球也有新手保护期吗？",
        "excerpt": "这两天看视频笑死我了，他们运气真好",
        "url": "https://www.zhihu.com/question/1891892529802229292"
    },
    {
        "title": "心理咨询师对来访说「你不用给我钱，有需要就找我聊聊天，我对你免费」这意味着什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1890137612611740839"
    },
    {
        "title": "日本缺米，美国缺鸡蛋，商品短缺的背后经济学逻辑是什么？",
        "excerpt": "日本农林水产省统计数据显示，日本市场上一袋5公斤装大米均价为4206日元(约合214元人民币)，连续13周创新高。日本首相石破茂9日要求向市场投放更多政府储备米以平抑米价。石破茂9日在首相官邸召见农林水产大臣江藤拓，要求追加投放政府储备米以平抑米价。江藤拓随后告诉媒体记者，日本政府将于本月晚些时候拍卖第三批储备米，数量为10万吨，并计划在7月前每月都向市场投放储备米。（新华社） 日本米价连续13周创新高 政府拟再投储备米",
        "url": "https://www.zhihu.com/question/1894024221597856479"
    },
    {
        "title": "为什么现在的年轻人更容易觉得疲惫？",
        "excerpt": "这届年轻人，为什么明明没有进行多少体力劳动，却总是提不起精神，哪怕睡一觉也缓解不了这种疲惫感？面对二十岁的年纪，六十岁的身体状态，又该如何改善呢？",
        "url": "https://www.zhihu.com/question/667929028"
    },
    {
        "title": "北京发布近十年首个全市大风橙色预警，11 日将迎来今年以来最强大风，大风形成原因有哪些？需要注意什么？",
        "excerpt": "最新进展： 北京市气象台2025年04月10日10时30分发布大风橙色预警信号。 预计，11日17时我市延庆、昌平、门头沟、房山开始出现大风天气，20时前后影响城区，夜间阵风逐渐增大至8、9级，12日06时至22时为风力最强时段，全市平均风可达6级，平原地区阵风9～11级，延庆、昌平、门头沟、房山、怀柔、平谷、密云等区的部分地区阵风11～13级，山区局地阵风可达13级以上，并伴有沙尘和强降温天气，请注意防范。 极端大风+强降温！北京发布近十年首个全市大风橙色预警 这两天有消息流传：“北京将现有史以来最强大风”、“城区将现12级超强大风”等。这是真的吗？ 首先，11日开始确实有一次较强冷空气过程，给中东部地区带来大风，华北一带风力或为同期少见，其中北京将迎来今年以来最强大风过程，会比2月初那次过程还强。 中国天气首席气象分析师信欣表示，目前预报来看，北京城区出现12级超强大风的可能性较小，不过山区较高海拔地区可能出现12级以上阵风，平原和城区最大阵风可达10级！ 其次，北京4月出现10级大风非常少见。历史统计来看，北京南郊观象台最大阵风纪录是30米/秒，11级（1972-07-19）；4月纪录为25.2米/秒，10级（1974-04-27）。而城区大风纪录中最极端的，是海淀出现的阵风纪录34.5米/秒，12级（2023-06-17），4月阵风纪录则普遍是10级。因此，如果这次北京城区出现10级阵风，也可能挑战当地气象站的4月大风纪录。 要注意的是，受狭管效应等地形因素影响，城市局地阵风可能会更大，尤其要注意： ①当气流由开阔地带进入狭窄地形，通道变小，空气流通速度加快，风力会骤然增大，这种地形对气流的影响就被称为狭管效应，也叫“峡谷风”。 ②在间距很小的城市高层建筑之间，由于狭管效应也会产生强风，而且如果遇到台风、强冷空气或强对流天气，风力被骤然增强，就可能变成灾害性的大风天气。 总结一下，本周六，包括北京在内的华北地区确实将迎来一次同期少见的大风过程，大家要提高警惕，关注临近预报！同期少见！周末北京将迎来今年以来最强大风过程_腾讯新闻",
        "url": "https://www.zhihu.com/question/1892974057911182425"
    },
    {
        "title": "北海新绎杯，业余天王周振宇8段击败日本棋院职业九段井山裕太，现在的业余围棋都这么凶残了吗？",
        "excerpt": "在北海新绎杯的64强战中，业余天王周振宇上演了“8段胜九段，天王屠世冠”的戏码，击败日本棋院职业九段井山裕太，有没有懂行的老哥来聊聊： 1.现在顶级业余赛事的强度到底有多离谱？听说已经不是养生棋了，具体卷成啥样了？ 2.像周振宇、马天放、唐崇哲、潘文君这些业余天王的真实战力到底有多恐怖？到底啥水平？ 3.看柯洁直播提过“业余天王转职业半年能冲五段”，这个说法靠谱不？ （非引战，纯好奇现在业余界的真实生态 你杠就你对 ）https://k.sina.com.cn/article_1443981667_561169630010138iu.html",
        "url": "https://www.zhihu.com/question/1893736168765494188"
    },
    {
        "title": "现货黄金站上 3200 美元每盎司，再创新高，金饰重回 960 元每克，上涨原因有哪些？未来走势如何？",
        "excerpt": "4月11日，现货黄金站上3200美元/盎司，再创历史新高。 现货黄金再创历史新高 4月10日，伦敦现货黄金涨势不停，涨超此前3167.59美元/盎司的高位，再创历史新高，最高触及3167.7美元/盎司。美元指数一度跌破 100 大关，为 2023 年 7 月以来首次，非美货币普涨，这意味着什么？美股全线跳水，道指重挫逾 1000 点，大型科技股全线下跌，特斯拉跌超 7%，如何解读美股行情？ 自4月3日以来金价四连跌后又出现三连涨，出现“过山车”行情。今日凌晨1点左右，现货黄金涨幅扩大至将近3.75%，创2020年以来最大日内涨幅，报3095.13美元/盎司。截至发稿，现货黄金报3114.42美元/盎司。 4月10日凌晨，COMEX黄金期货涨3.67%报3099.8美元/盎司，创2020年3月以来最大盘中涨幅。截至发稿，报3102.7美元/盎司。 股价方面，今日黄金概念股持续走高，四川黄金（001337.SZ）涨停，西部黄金（601069.SH）、赤峰黄金（600988.SH）、山东黄金（600547.SH）等多股涨超5%。 国内品牌店金饰价格也随之上扬。 截至发稿，周生生（00116.HK）金饰价格为959元/克，较4月7日低点上涨47元/克；老庙金饰价格为957元/克，较4月7日低点上涨39元/克；周大福（01929.HK）金饰价格为960元/克，较4月7日低点上涨42元/克。黄金每克涨47元！金价“过山车”，回收套路多，回收商称不敢持金过夜",
        "url": "https://www.zhihu.com/question/1893710555128260292"
    },
    {
        "title": "LPL 2025 赛季第二赛段 iG 2:1 打破 TES 连胜战绩，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1894123924532465876"
    },
    {
        "title": "特朗普一系列关税调整政策背后，商业逻辑是什么？能用经济学原理解释吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1893685228490421749"
    },
    {
        "title": "为什么男频网文改编成电视剧成功较少？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656718128"
    },
    {
        "title": "如果书中的角色请你吃饭，你最想尝谁家的餐桌？",
        "excerpt": "比如《哈利·波特》的霍格沃茨晚宴 ——— 4 月 7 日 - 4 月27 日，参与讨论，一起翻开书页间的风味人生 >>2025 饱读计划",
        "url": "https://www.zhihu.com/question/1892356839649277939"
    },
    {
        "title": "为什么职场中有些同事总是「答应的事不做」？这种人到底是什么心理？",
        "excerpt": "当我不确定某件事情，就不会轻易直接给一个肯定的答案。答应的事情不做，会带着巨大的内疚感。为什么有些同事总是能够做到夸夸其谈，答应的事不做呢？他们不会有愧疚感吗？",
        "url": "https://www.zhihu.com/question/1893665289700337238"
    },
    {
        "title": "11-13 日北京「历史罕见」大风有多极端？13 级大风是什么概念？当前大家是如何应对的？",
        "excerpt": "11日下午至13日，北京市将出现一次极端大风、强降温天气过程。预计北京12日白天为风力最强时段，其中山区局地阵风13级以上。山区局地阵风可达13级以上，北京市发布大风橙色预警",
        "url": "https://www.zhihu.com/question/1893728197494925157"
    },
    {
        "title": "中国半导体行业协会发布关于半导体产品「原产地」认定规则的紧急通知，哪些细节值得关注？",
        "excerpt": "据中国半导体行业协会微信公众号消息，中国半导体行业协会发布关于半导体产品“原产地”认定规则的紧急通知。 全文如下： 各会员单位： 根据海关总署的相关规定，“集成电路”原产地按照四位税则号改变原则认定，即流片地认定为原产地。请务必注意！ 请在申报时准备好PO证明材料，以备海关核查！ 具体规定，请大家认真学习《关于非优惠原产地规则中实质性改变标准的规定 海关总署122号令》的内容。有问题随时联系！ 建议：“集成电路”无论已封装或未封装，进口报关时的原产地以“晶圆流片工厂”所在地为准进行申报。 中国半导体行业协会 2025年4月11日 中国半导体行业协会发布紧急通知_腾讯新闻",
        "url": "https://www.zhihu.com/question/1894021580197159423"
    },
    {
        "title": "商务部表示「将帮助出口遇阻的外贸企业开拓国内市场」，目前外贸企业的状况如何？急需解决哪些问题？",
        "excerpt": "今天（4月10日）15时，商务部召开例行新闻发布会。 商务部新闻发言人介绍，我们将坚定不移办好自己的事，以中国的确定性对冲外部环境的不确定性。我们将帮助出口遇阻的外贸企业开拓国内市场，用好消费品以旧换新政策，办好外贸优品中华行等系列活动，深入开展内外贸一体化工作等等。可以看到，中国超大规模市场潜力不断释放，稳经济、稳外贸政策接续发力，中国外贸有信心、有底气应对各种风险挑战。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/1893684131172443277"
    },
    {
        "title": "网传萤火虫被列为国家保护动物，真实情况如何？曾经农村随处可见为何变得罕见了？",
        "excerpt": "网传萤火虫被列为国家保护动物。曾经在乡村随处可见的萤火虫怎么会濒危了呢？真实情况是怎样的？",
        "url": "https://www.zhihu.com/question/1893062713376220512"
    },
    {
        "title": "为什么汽车直线加速赛比圈速赛危险？",
        "excerpt": "rt",
        "url": "https://www.zhihu.com/question/408191914"
    },
    {
        "title": "美元指数一度跌破 100 大关，为 2023 年 7 月以来首次，非美货币普涨，这意味着什么？",
        "excerpt": "美元指数跌破100大关 为2023年7月以来首次 4月11日，美元指数跳水，失守100关口，日内跌超1%；非美货币普涨，欧元兑美元涨幅扩大至1.2%，美元兑日元跌近1%，英镑兑美元涨约0.4%，离岸人民币对美元升破7.29关口。 美元指数失守100关口，非美货币普涨美国遭遇股汇债三杀，美债收益率一度升至 4.5%，达利欧称正目睹教科书级别的崩溃，会引发哪些连锁反应？",
        "url": "https://www.zhihu.com/question/1893952498202568611"
    },
    {
        "title": "特斯拉中国停止供应 Model S / X 新车，仅可购买库存车和二手车，哪些信息值得关注？",
        "excerpt": "4 月 11 日消息，特斯拉中国官网显示，目前Model S/ X 车型已不再提供单独的“订购新车”选项，目前相应车型页面中仅显示有“查看现车”和“认证二手车”按钮，点击“查看现车”则可以看到一系列车型信息。",
        "url": "https://www.zhihu.com/question/1894001271545001491"
    },
    {
        "title": "企业打开女生简历三分钟后以「招男性」为由拒绝，法院判赔精神损害 3000 元，如何从法律角度解读？",
        "excerpt": "某企业的招聘要求中未限制求职者性别，却在打开简历3分钟后，以“招男性”为由婉拒女性求职者，这样的做法是否侵犯女性平等就业权？人民法院怎么判？女大学生简历被打开3分钟就因性别被拒！判赔精神损害3000元_腾讯新闻",
        "url": "https://www.zhihu.com/question/1893721462164153221"
    },
    {
        "title": "索尼 Xperia 1 VII 手机被曝 5 月发布，你用过索尼手机吗？你期待新机有哪些升级？",
        "excerpt": "[3 张图片]",
        "url": "https://www.zhihu.com/question/1893084471630217232"
    },
    {
        "title": "作为一个摆烂成瘾、社交能力为零的人，该怎么改变自己？",
        "excerpt": "本人现在大二，普本。 已经挂了几科，这学期还有一科重修的。从高中开始缺乏正常的社交，一直沉浸于自己的世界里逃避现实，人际关系为空，没有任何朋友，孤立于社会外，且在目前的圈子里也没有发展社交的可能性。身体也不太好，经常日夜颠倒打游戏或看小说，感觉现在脑力退化严重，已经很难集中注意力到一件事上，并且经常感到疲惫。 在大多数人眼里我是一个无趣冷淡的人，不会为别人提供情绪价值。不过我也确实没有什么社交意愿，只有部分时候会有点羡慕有同伴的人（比如小组合作）。 现在我是人际、学业、健康上三重失败，看不到什么希望，找不到方向，没有追求的事物因而没有努力的动力。感觉已经看到了我最后的结局，像我这样容貌普通性格上又有点缺陷的人，以后也不会有什么发展，更别提什么光明的前途，不会有人愿意接近我，我注定一直是一个人，这是我必然的宿命。 我也真的好想像别人一样活的灿烂而热烈，好好感受生活，这些日子我学业基本摆烂，可是玩得也并不开心，有时候心血来潮一个人逛街旅游或者干脆打一天游戏，之后也只有空虚，感受不到快乐。 现在我的妄想症已经到了挺严重的阶段，连过生日都要幻想出一群不存在的朋友来陪自己，也许我还是渴望能有亲密关系的吧。 真的不知道该怎么办了，可是我也很难接受以后就这样独自烂掉的命运，想请大家给点建议，或者劝劝我。",
        "url": "https://www.zhihu.com/question/1891245890460692592"
    },
    {
        "title": "皇马的灵魂弗洛伦蒂诺今年已经78岁了，退休之日越来越近，他离职后，会不会如同弗格森离开曼联一样堕落?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13009104235"
    },
    {
        "title": "《崩坏：星穹铁道》3.2 剧情开拓者最后一幕，黄泉的出场有什么意义？",
        "excerpt": "为什么选择黄泉在那个时间出场，是因为她虚无的命途吗？ 知乎 x《崩坏：星穹铁道》两周年特别活动「星穹整活博览会」正式开启！ 私藏好粮、神奇梗图、最强脑洞...都亮出来吧，提问、回答每天可以抽星琼和超多周边，转发给你的朋友们一起来参与吧！ https://www.zhihu.com/parker/campaign/1890789343607636734?zh_hide_nav_bar=true",
        "url": "https://www.zhihu.com/question/1893756946093416897"
    },
    {
        "title": "中方反制对美国征收 84% 关税，对日常生活会有什么影响？我们有哪些东西是依赖美国进口的？",
        "excerpt": "国务院关税税则委员会今天发布公告，2025年4月8日，美国政府宣布对中国输美商品征收“对等关税”的税率由34%提高至84%。美方升级对华关税的做法是错上加错，严重侵犯中国正当权益，严重损害以规则为基础的多边贸易体制。 根据《中华人民共和国关税法》、《中华人民共和国海关法》、《中华人民共和国对外贸易法》等法律法规和国际法基本原则，经国务院批准，自2025年4月10日12时01分起，调整对原产于美国的进口商品加征关税措施。有关事项如下： 一、调整《国务院关税税则委员会关于对原产于美国的进口商品加征关税的公告》（税委会公告2025年第4号）规定的加征关税税率，由34%提高至84%。 二、其他事项按照税委会公告2025年第4号文件执行。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/1893342200152159606"
    },
    {
        "title": "华北出现罕见持续性大风，南方出现今年最强风雹，为何南北方同时出现极端天气？目前情况如何？",
        "excerpt": "中央气象台消息，气象监测显示，昨日（4月9日），湖南北部和东南部、江西中南部、福建中部、浙江中部、广西东北部、广东北部等地部分地区出现大雨或暴雨，湖南永州、广西桂林等局地大暴雨；湖北中部、浙江中部、四川南部、云南西南部等局地出现雷暴大风。今天，上述地区降雨明显减弱，全国大部地区降水较弱。 目前，我们主要关注的是未来较强冷空气对我国中东部地区的影响。预计11日至12日，随着新一股较强冷空气东移南下，我国中东部地区将出现强风、降温、沙尘天气，华北将出现历史同期罕见持续性大风，内蒙古东部和东北地区东部将出现暴雪，南方将出现今年以来最强风雹天气。中东部地区天气复杂，公众需注意关注相关的预报、预警信息。具体预报如下： 降温方面，11日至12日，中东部大部地区气温将先后下降6～10℃，其中，西北地区东部、内蒙古中东部、华北西部和北部、东北地区南部等地局地降温幅度可达12～16℃；上述地区和东部海域伴有5～7级风，阵风8～10级，局地可达11～13级。 降水方面，11日至12日，西南地区东部、江南、江汉、江淮及华南北部和东部等地部分地区有中到大雨，局地暴雨或大暴雨，并伴有短时强降水、雷暴大风等强对流天气；11日至13日，内蒙古中东部、黑龙江西北部、吉林东部、辽宁东北部等地部分地区有中到大雪或雨夹雪，局地暴雪或大暴雪。 沙尘方面，10日至12日，新疆东部和南部，西北地区中东部、内蒙古中西部、华北中南部、黄淮北部、东北地区西部等地有沙尘天气，内蒙古西部、新疆东部、甘肃西部的部分地区有沙尘暴，局地有强沙尘暴。 气象专家提醒，较强冷空气影响期间，中东部地区将出现强风、降温、沙尘、雨雪及强对流等多种天气，公众需注意关注当地气象部门发布的预报、预警信息，尽量避免在风力较大或强对流活跃时段外出，及时增减衣物，做好健康防护；过程期间，内蒙古及东北部分地区将有强降雪，南方多地有较强降雨局地还伴有强对流天气，公众外出需注意交通安全。 此外，中央气象台今晨继续发布大雾黄色预警：预计，4月10日白天至夜间，东海西部海域、舟山群岛附近海域、浙江沿岸海域将有能见度不足1公里的大雾。在上述海域航行、作业的船舶需注意安全。",
        "url": "https://www.zhihu.com/question/1893710542578869436"
    },
    {
        "title": "职场中，别的部门找你要材料，你的领导不同意给，你该怎么做？",
        "excerpt": "不同部门要材料，直系领导不让给，怎么跟要材料的人沟通",
        "url": "https://www.zhihu.com/question/11529690477"
    },
    {
        "title": "如何从心理学角度分析「红玫瑰与蚊子血」这个婚恋情况？",
        "excerpt": "张爱玲说:“每个男人心里，大抵都有过这样的两个女人。娶了红玫瑰，红的就变成墙上的一抹蚊子血，而白的却是床前明月光；娶了白玫瑰，白的就是衣服上的一粒饭黏子，而红的却是心口的一颗朱砂痣。”",
        "url": "https://www.zhihu.com/question/1893013040665960474"
    },
    {
        "title": "回农村创业的有前途吗？",
        "excerpt": "普通本科毕业，打工四年了，存了点钱，元旦去提车，然后用剩下的钱来做农村电商！大家觉得有前途吗？还是说老老实实上班比较靠谱？感觉在城市的竞争越来越激烈，而且各行业越来越规范，越来越饱和！钱也越来越难挣，创业也很难！家里几代农民，有几十亩果园以我现有的资源，感觉做农业方面的创业项目风险比较低，大家怎么看？（附上家乡美景两张，猜猜是哪里？）",
        "url": "https://www.zhihu.com/question/435625288"
    },
    {
        "title": "2025年4月10日纽约直升机坠毁与华盛顿机场跑道碰撞同日发生，美国航空安全是否已进入系统性崩溃期？",
        "excerpt": "根据央视新闻、纽约邮报、ABC新闻等信源，一架直升机坠入美国纽约哈德逊河中。 当地时间2025年4月10日下午3时15分，一架贝尔206型观光直升机在纽约曼哈顿下城的哈德逊河上空突然失控，以45度角急坠，最终撞上西豪斯顿街与西街交汇处的40号码头附近水域。直升机机身断裂成两截，旋翼在撞击前脱落，机上6名乘客无一幸免。遇难者包括一名飞行员、两名成年乘客和三名儿童，均为来自西班牙的游客家庭。目击者描述，直升机坠毁前曾发出“音爆般的巨响”，随后碎片四处飞溅。当救援人员抵达现场时，机身已经倒扣在靠近新泽西州一侧的河面上。 纽约消防局与海岸警卫队立即启动联合救援行动，然而由于机体损毁严重，直至当晚才将全部6名遇难者的遗体寻获。初步的飞行记录显示，该直升机此前数日一直在曼哈顿下城区域频繁往返，推测其主要运营观光航线，但导致此次失事的具体原因尚未明确。调查人员目前正围绕机械故障、操作失误以及天气因素等多个可能原因展开深入调查。 就在同一天傍晚，华盛顿里根国家机场也发生了一起安全事故——两架隶属于美国航空的飞机在滑行时发生碰撞。涉事的5490号航班上载有6名国会议员，其中包括纽约州民主党众议员孟昭文和共和党议员拉洛塔等。碰撞事故导致一架飞机的机翼受损，所幸没有造成人员伤亡。事后，孟昭文在社交媒体上发文表示：“我们需要更多零食，但更要恢复FAA保障跑道安全的人手！”她的话语直接指向了联邦航空管理局人员短缺的问题。 此次事故再次暴露了该机场存在的安全漏洞。早在1月29日，一架客机与军方的“黑鹰”直升机相撞后坠入河中，导致67人遇难；3月28日，达美航空的客机又险些与一架空军喷气机发生碰撞。调查显示，1月份的撞机事故中，“黑鹰”机组未收到塔台的关键指令，且未开启防撞系统（ADS-B）。而本次跑道碰撞事故，可能与空管协调失误有关。 值得注意的是，虽然此次坠毁的直升机所属的贝尔206机型在此之前没有重大事故记录，但哈德逊河上空并非首次发生空难。2009年，两机相撞导致9人死亡；2018年，一起“开门”航班事故也造成5人遇难，这些悲剧的阴影至今仍笼罩着人们的心头。与此同时，华盛顿机场周边频繁的军方训练活动与民用航班的叠加，夜间飞行视线受干扰、空管指令传达失效等问题长期未得到解决。纽约救援现场紧急部署了12艘警船及直升机参与救援，华盛顿机场也承诺将审查相关流程，但这些措施似乎并未能有效缓解民众对航空安全的担忧。有乘客直言不讳地表示：“每次起飞都像在赌命。” 美国国家运输安全委员会（NTSB）已经介入这两起事件进行调查，调查结果将对未来低空飞行限制及机场管控政策产生重要影响。哈德逊河曾因2009年的“奇迹迫降”而闻名全球，如今却再次成为悲剧的发生地；而华盛顿机场在短短四个月内接连发生多起事故，更是凸显了其背后存在的系统性风险。",
        "url": "https://www.zhihu.com/question/1893904906861146634"
    },
    {
        "title": "古代文人春日聚会，会有哪些活动？",
        "excerpt": "4月10日-4月30日，参与活动，赢春日好礼！春日滞留计划",
        "url": "https://www.zhihu.com/question/15751405614"
    },
    {
        "title": "如何评价现在的内卷心态？如何从根本上改善这一现象？",
        "excerpt": "如题：大家都讨厌内卷，但却成了内卷的人，根源怎么改变？",
        "url": "https://www.zhihu.com/question/14366106418"
    },
    {
        "title": "围棋有没有哪些职业棋局，一方中盘认输，但事后复盘狗认为认输方当时占优的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/594992209"
    },
    {
        "title": "怎么才能让孩子变得爱看书？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661043751"
    },
    {
        "title": "随着洛杉矶奥运会乒乓球赛事新增混团项目以及男双女双回归奥运，怎么安排国乒的洛杉矶参赛名额才是最优解？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1893740086304174184"
    },
    {
        "title": "2025 LCK 第二赛段 Faker 第一千场联赛比赛，T1 2:0 KT，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1893707041744316031"
    },
    {
        "title": "24-25赛季NBA常规赛森林狼 141:125 灰熊，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1893960875674694819"
    },
    {
        "title": "24-25赛季欧联1/4决赛首回合，曼联2-2战平里昂，奥纳纳失误送礼，如何评价这场比赛？",
        "excerpt": "里昂在欧联1/4决赛迎战曼联。上半场奥纳纳判断失误，阿尔马达任意球弹地后入网；半场补时，约罗头球读秒绝平。下半场B费助攻齐尔克泽头球反超比分；补时奥纳纳扑球脱手，切尔基插上补射绝平。经过激烈的角逐，两队未能分出胜负，最终里昂与曼联2-2握手言和。",
        "url": "https://www.zhihu.com/question/1893892295050375881"
    },
    {
        "title": "如果让你的圈外好友写出对《崩坏：星穹铁道》角色的初印象，你觉得他们会写啥？",
        "excerpt": "来填表！",
        "url": "https://www.zhihu.com/question/1892538035217888167"
    },
    {
        "title": "如果《头文字D》在今天出续作，拓海要怎么改车才能用他的86跑赢SU7？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14066039716"
    },
    {
        "title": "手残玩家怎样从《魔兽争霸3》中获得快乐？",
        "excerpt": "以前玩魔兽3虽然很喜欢，但都是打简单电脑，要么是小地图爆兽族大兵，要么是大地图，方便我憋冰龙的 战役我都没有打通，后面几关实在太难了 开whoseyourdaddy又没意思，什么都是一击秒，无快感 重置版出了已经预购，但又怕手残，怎么办，也不能光欣赏模型啊 或者有什么简单的RPG地图吗？但也不知道重置版能不能带旧版地图",
        "url": "https://www.zhihu.com/question/352590086"
    },
    {
        "title": "专家称「关税超 60% 后再怎么加都没区别」，如何理解？关税战是否还会继续升级？",
        "excerpt": "侠客岛：特朗普对中国的第一次要价可以说是踢到了铁板上，于是白宫继续威胁中国。怎么看后续的博弈？中国又该如何应对？ 郑永年：关税之争是有限度的。只要关税加到60%-70%，跟加到 500%其实没区别，都没法做生意了，就是脱钩了嘛。 在这一波美方的打压中，中国还是要集中精力办好自己的事。短期内减少震动，比如通过国有大资金和国央企增持护盘、稳定股市等；中长期更重要的，还是通过改革释放内部潜力，把区域大市场、统一大市场弄好，这是真正的进步。 我们已经到了技术引领经济的阶段。在以深圳、杭州为代表的珠三角、长三角地区，大量技术企业正在产生，中国正慢慢转向“0到1”的原创创新阶段。这个格局一旦真正形成，10-15年后，也许美国和其他国家还要依赖我们的技术。新能源汽车方面，德国已经要跟中国合作了，这放在十年前是很难想象的。 同时，既然美国是一个不可靠的自私形象，中国就更要展现出理性和公正，我们继续保持开放，大家自然会有选择。中国不拉帮结伙，而是用自己的行动来吸引人，这很重要。对话郑永年：中美现在拼的就是经济韧性",
        "url": "https://www.zhihu.com/question/1893936765976409011"
    },
    {
        "title": "为什么不开发使用炸药作为燃料的发动机？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/330064762"
    },
    {
        "title": "《漫威争锋》发布新英雄「白皇后」预告，如何评价该英雄？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1892593298364919886"
    },
    {
        "title": "为什么这个赛季的皇马一遇到硬仗就不行了？",
        "excerpt": "感觉稍微打强一点的对手就被虐。",
        "url": "https://www.zhihu.com/question/1893559105492337659"
    },
    {
        "title": "如何看待特朗普回应中国限制美国电影引进数量，称「我觉得我见过比这更糟糕的情况」？",
        "excerpt": "记者问：中国今天表示将减少在中国上映的美国电影数量，你有什么评论？ 特朗普：我觉得我见过比这更糟糕的情况",
        "url": "https://www.zhihu.com/question/1894053092070225580"
    },
    {
        "title": "跑步穿速干的衣服好，还是纯棉的衣服好？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1893208537171211477"
    },
    {
        "title": "独居老人数量增加，日本约 4.2 万具遗体无人认领，为何日本有这么多独居老人？社会发展面临哪些问题？",
        "excerpt": "近日，日本政府研究数据显示，随着独居老年人数量的增加，2023财年（2023年4月至2024年3月），日本约有4.2万具遗体无人认领，由地方当局火化或埋葬。研究还显示，大多数城市没有制定处理遗体的系统流程，没有明确规范火化前应保存多长时间等问题。在日本综合研究所调查的约1160个市镇中，只有11.3%的市镇表示他们有系统流程，而43.5%的市镇表示没有。其他市镇则表示，虽然他们没有自己的程序，但参考了其他地方的做法。此外，各市镇当局还担心亲属可能会在火化后来认领遗体。日本国立社会保障人口问题研究所预测，到2050年，日本全国5260万户家庭中，独居家庭将占2330万户，占比44.3%。东京附近的横须贺市于2015年启动了一项计划，协助殡仪馆与无家属的低收入老年人签订合同。根据该计划，该市将检查他们（无家属的低收入老年人）的状况，并在他们死亡时联系必要的人员和机构。“没有家人来处理葬礼的情况将持续增加。”该市的福利官员北见和之表示。随着独居老人数量增加，日本约4.2万具遗体无人认领",
        "url": "https://www.zhihu.com/question/1892637356860858687"
    },
    {
        "title": "和领导相处时，心底总是非常胆怯，该如何克服这种心理问题呢？",
        "excerpt": "和领导相处时，内心特别恐慌，总是担心自己说错话，唯唯诺诺的不敢多说，可是越是慌张，越容易说错话，回头自己回想起来时总是捶胸顿挫，该如何来改善这种心理问题呢？",
        "url": "https://www.zhihu.com/question/10057768972"
    },
    {
        "title": "中科院国家天文台牵头研究团队最新研究分析发现宇宙中的暗能量并非恒量，这意味着什么？",
        "excerpt": "国家天文台发布重大发现：宇宙中的暗能量并非恒量 我们生存的这个宇宙正在以怎样的速度膨胀？是什么力量在推动它？中国科学院国家天文台牵头的一项关于暗能量的国际研究项目就为探索宇宙加速膨胀背后的物理机制提供了全新视角与关键证据。 现代天文学研究表明，宇宙主要由普通物质（4.9%）、暗物质（26.8%）和暗能量（68.3%）构成，你、我，包括我们生存的地球、可见的星系都属于普通物质。自20世纪末宇宙加速膨胀被发现以来，科学界认识到，传统的引力理论与普通物质成分无法解释这一现象，因此引入了暗能量这种全新的、神秘的宇宙成分。暗能量被认为是让宇宙“越涨越快”的神秘力量，也是现代物理学中最大的未解之谜之一。 根据现有的宇宙学标准模型，暗能量被认为是一种恒定的力量，推动着宇宙加速膨胀。然而，中国科学院国家天文台牵头的暗能量研究的新发现就挑战了这一观点。科研人员通过对约1400万个星系和类星体的数据分析发现，暗能量对宇宙膨胀的影响可能并不是恒定的，而是随着时间的推移逐渐变化。这一成果不仅为揭示暗能量的物理本质开辟了全新的研究方向，也为构建更完备的宇宙学理论体系提供了关键线索。揭示宇宙膨胀的秘密 暗能量研究获新突破 论文地址：Dynamical Dark Energy in light of the DESI DR2 Baryonic Acoustic Oscillations Measurements",
        "url": "https://www.zhihu.com/question/1893394117616194724"
    },
    {
        "title": "如何看待 95 后老板称只招聘35岁以上员工，已有数百人咨询，曾创立「上四休三」制公司？",
        "excerpt": "4月9日，一家餐饮品牌发出招聘广告，称“只招聘35岁以上青中年”，引发关注。 同日，该品牌创始人朱先生上午发布招聘信息后，便有许多人来咨询。“非常多，我们交流群已经建了好几个，现在已经有几百人了。” 招聘细文中介绍，该餐饮品牌目前筹备进度80%，产品分为过去（复刻古代中华美食）、现在（8090年代回忆小吃）和未来（创新款特色早餐）三大体系，并专为35岁以上的人员开启服务员/领班、厨师/后厨管理、店长/运营和设计/手绘这四类岗位。其还承诺，公司将提供不低于长沙餐饮行业平均水平的薪资体系，入职就缴纳五险一金，每周带薪双休，以及其他常规公司福利。95后老板称只招聘35岁以上员工：已有数百人咨询",
        "url": "https://www.zhihu.com/question/1893577401637785658"
    },
    {
        "title": "医托骗 1.68 米女子出国做增高手术，致正常腿断骨成 X 腿，损失该由谁来承担？断骨增高有哪些风险？",
        "excerpt": "江苏女孩西西（化名）本是一位身高1.68米的滑雪爱好者，没有增高需求，却在医托精心包装的话术诱导下赴土耳其手术。“他们把这个手术说得就像割双眼皮一样简单，承诺术后可无痛恢复运动能力。”但术后她每天都需要注射止痛针缓解剧痛，一年后发现骨骼未完全愈合，还因手术失误导致下肢变形成“X腿”。江苏女孩花60万去国外“断骨增高”13cm，后怕的事发生了：像有颗定时炸弹藏在身体里",
        "url": "https://www.zhihu.com/question/1893631060744561623"
    },
    {
        "title": "AI 重塑行业格局，哪些领域将成为新顶流？",
        "excerpt": "AI 技术的快速发展正在重塑行业格局，DeepSeek 等大模型的开源特性降低了技术门槛，推动了智能化转型浪潮。然而，行业化应用仍面临数字化基础薄弱、基础设施瓶颈、专业人才稀缺、集成落地困难和成本效益考量等一系列挑战。要实现 AI 技术从个体突破到生产力普遍提升的转化，需要克服基础设施、数据治理、业务流程再造等障碍，同时依赖全栈服务和中间件的支撑。 那么，中国移动又是如何通过其强大的技术实力与深厚的行业积累，推动 AI 技术与行业经验的深度融合，帮助不同行业克服转型瓶颈的呢？知乎吾辈问答联合@中国移动将为大家解读：AI 究竟在哪些领域催生了颠覆性改变？又将如何重塑未来的行业格局？",
        "url": "https://www.zhihu.com/question/1892862409535906965"
    },
    {
        "title": "迪丽热巴和陈星旭主演的新剧《枭起青壤》下证了，你对该剧上映都有哪些期待？",
        "excerpt": "好消息！迪丽热巴和陈星旭主演的新剧#枭起青壤# 下证喽！坐等定档播出#枭起青壤过审下证##枭起青壤下证#微博",
        "url": "https://www.zhihu.com/question/1894028440635688788"
    },
    {
        "title": "《战锤40k》的帝国什一税制度是怎么维持的?",
        "excerpt": "作为一个星际文明，泰拉政府对下辖的星球只征收固定10%的实物税。大量生产力落后的封建世界、原始世界等等星球，能上缴的除了没受过教育的人力之外，都是些没有多少价值的资源。征收这些的东西需要花费的轨道运输成本远高于征税的收益，如此怪异的体制怎能维持上万年还不造成财政崩溃？帝国又为何不使用更高效的税制，或帮助落后的世界发展，反而刻意保持他们的原始状态？",
        "url": "https://www.zhihu.com/question/10312871355"
    },
    {
        "title": "小孩子不讲理的时候，要怎么去沟通呢？",
        "excerpt": "小孩7岁，有时候莫名奇妙的打爸爸，当我开始教训她时，她就哭着说爸爸说话不算话，提旧账。如何是好。",
        "url": "https://www.zhihu.com/question/15131501546"
    },
    {
        "title": "你的26届暑期实习进展如何？",
        "excerpt": "随着年初deepseek的爆火，大模型的到来似乎引起互联网行业的回春，实习的黄金三月已经过去，不知道大家的暑期实习进展如何？ 参考你的2025届暑期实习准备的怎么样了?",
        "url": "https://www.zhihu.com/question/1890702342850053964"
    },
    {
        "title": "如何评价2025年4月米哈游《绝区零》1.7版本《将眼泪与过往一同埋葬》前瞻直播？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/1893716871255132057"
    },
    {
        "title": "从早期的宋丹丹到如今的马丽、张小斐，女性喜剧演员的表演风格发生了怎样的演变？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1892903924798816737"
    },
    {
        "title": "4 月 10 日 12 时 1 分起，中方对美加征 84% 关税正式生效，目前各方反应如何？",
        "excerpt": "4月10日，自今日12时01分起，对原产于美国的所有进口商品，在现行适用关税税率基础上加征84％关税。 海关总署公告2025年第58号 （关于对原产于美国的进口商品加征关税措施有关执行事项的公告） 根据《国务院关税税则委员会关于对原产于美国的进口商品加征关税的公告》（税委会公告2025年第4号）、《国务院关税税则委员会关于调整对原产于美国的进口商品加征关税措施的公告》（税委会公告2025年第5号）—— 自2025年4月10日12时01分起，对原产于美国的所有进口商品，在现行适用关税税率基础上加征84％关税； 2025年4月10日12时01分之前，货物已从启运地启运，并于2025年4月10日12时01分至2025年5月13日24时进口的（以下称“在途货物”），不加征本次加征的关税。 现就上述措施有关执行事项公告如下： 一、对2025年4月10日12时01分起申报进口原产于美国的所有货物，在现行征税方式、适用关税税率（现行适用的最惠国税率或暂定税率与已实施的加征关税税率之和）基础上加征本次加征的关税。 二、对“在途货物”，进口企业可申请不加征本次加征的关税。进口企业应自行核实原产于美国进口货物的运输情况，确认装载有关货物的运输工具已于2025年4月10日12时01分之前从启运地启运，且相关货物于2025年5月13日24时前申报进口。 申请不加征本次加征关税的“在途货物”，应在装载该货物的运输工具申报进境后申报进口；对自海关特殊监管区域、保税监管场所等出区内销和区外加工贸易内销等贸易方式下进口货物，申请不加征本次加征关税的，应在2025年5月13日24时前申报内销进口。 三、对“在途货物”申请不加征本次加征关税的进口企业，其相关进口货物应当按如下要求申报： （一）进口货物报关单“启运日期”栏目应填报入境货物离开境外第一个装运口岸的日期，填报的启运日期应在2025年4月10日12时01分之前，同时应在备注栏注明“<加征关税在途货物>”。今天12时1分起，对美加征84%关税！",
        "url": "https://www.zhihu.com/question/1893637479673848096"
    },
    {
        "title": "知名健身博主马章浩溺水身亡，具体情况如何？溺水后该如何急救？",
        "excerpt": "4月10日，网上热传健身博主马章浩意外溺水去世。 4月11日上午，马章浩多位好友证实了马章浩离世的消息，博主“菲菲菲菲啊”发文，“我的朋友愿你在别的地方也能健康快乐，可是你不是说好要来看我比赛吗？”但具体离世原因并未透露。 据悉，马章浩是一位健身领域的自媒体博主，24岁，全网粉丝超百万，其粉丝群体主要是健身爱好者和追求健康生活方式的年轻人。 他在2020年中国大学生健康活力“云”系列大赛暨中国大学生健美操锦标赛中表现出色，获得了多个奖项。通过自媒体平台，马章浩传播了积极向上的健身理念，激励了很多人投入健身运动中，提升了公众对健康生活的关注度。 此前，马章浩曾在评论区表示：“我不是啥富家子弟，我只是一个三线城市农村户口的孩子。但我比任何人都清楚，我走到现在不希望买跑车住大房子。我只想努力往我自己想要的生活方式去靠，赚钱接广告也是为了这个。” 马章浩还表示，自己的女朋友左卓陪自己从住400元一个月的出租屋开始，一起陪自己走过来的。 马章浩也曾回应网友留言“目前尚未发现马章浩弱点”，他表示自己“不会游泳”。 马章浩的最后一条视频发布于4月5日，标题为：“沉浸式体验命悬一线。” 知名健身博主马章浩不幸去世，年仅24岁",
        "url": "https://www.zhihu.com/question/1894023322062254574"
    },
    {
        "title": "人类为什么没有进化出可以控制感知的开关？",
        "excerpt": "举几个例子，比如关闭听觉的开关，当确认没有致命威胁时，手动关闭听觉，这样在吵闹的环境以及因为噪音睡不好觉的时候，就可以屏蔽感知了么？ 其他的，例如饥饿感出现后关闭，来防止多吃。",
        "url": "https://www.zhihu.com/question/14948850830"
    },
    {
        "title": "外交部回应美对华关税达 145%，「面对美国的霸凌霸道，妥协退让没有出路」，释放哪些信号？",
        "excerpt": "4月11日，外交部发言人林剑主持例行记者会。 有记者就美加征关税问题提问， 林剑表示，中方已多次阐述在关税问题上的严正立场，关税战、贸易战没有赢家，中方不愿打，但也不怕打。我想强调，如果美方真的想通过对话谈判解决问题，就应该停止极限施压，胡作非为。任何对话都必须建立在平等的基础上，如果美方执意打关税战、贸易战，中方必将奉陪到底。中国是一个负责任的国家，我们对美国的霸凌行径采取反制措施，既是为了维护自身的正当权益，也是为了维护游戏规则和秩序。为了维护世界各国的共同利益，为了维护国际公平正义，面对美国的霸凌霸道，妥协退让没有出路。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/1894036737577174468"
    },
    {
        "title": "宝马 5 系跌破 29 万，这一价格变动将对豪华中大型轿车市场产生怎样的连锁反应？",
        "excerpt": "继合资品牌掀起“一口价”促销潮后，部分自主品牌相继跟进。如今，传统豪华品牌通过更为“极端”的方式加码车市“价格战”。 4月8日，记者在探访多家位于北京的宝马经销商后获悉，宝马5系终端价格已行至“历史冰点”。“如果您选择银行或宝马金融分期购车，最便宜的车型（525Li M运动套装）可以给您29.3万元的裸车底价。”一位宝马4S店销售人员表示，“这个价格还可以往下继续谈，我可以去申请，现在的现车很多。” 作为参考，宝马525Li M运动套装的指导价为43.99万元，最新优惠幅度近15万元。 更早些时候的4月2日，福特纵横针对全新福特领睿、领裕插电混动SUV推出“一口价”政策，其中全新福特领睿PHEV 14.28万元起，最高优惠幅度3万元；全新福特领裕PHEV 16.98万元起，优惠幅度3.7万元。次日，上汽名爵MG7推出全国限时一口价——10.99万元起，且可叠加享受品牌置换补贴至高8千元。“B级轿跑，第一次进入十万级。”上汽集团名爵品牌事业部总经理周钘表示。 在日益激烈的“价格战”中，新势力也纷纷升级、延续购车政策以保证终端热度。 在特斯拉中国更新的4月限时购车政策中，焕新Model Y首次全系推出限时3年0息和5年超低息购车金融政策，月供低至约3,809元。“4月30日前，Model 3后轮驱动版/长续航全轮驱动版推出限时5年0息政策，月供低至2,594元。”特斯拉中国表示。 小米汽车在维持小米SU7购车权益不变的基础上，将小米SU7 Ultra首销90000元权益延续至4月30日（仅延续到4月截止），包括免费赠送15件碳纤维部件、碳纤维尾翼（或电动尾翼+车漆和内饰）、五年基础保养以及Xiaomi HAD端到端全场景智驾终身免费使用权等。 长期持久的“价格战”，一方面让传统豪车被迫放低姿态、大幅降价；另一方面，亦对企业财务状况产生了直接冲击。 在已披露的2024年财报中，多家上市车企将“价格战升级”视为企业利润下降的主因之一。北汽蓝谷表示，（亏损扩大）主要原因包括新能源汽车行业竞争激烈，价格战升级挤压利润空间等；上汽集团称，因燃油车市场下滑、价格战持续升级，公司销售收入减少，毛利下降。 宝马5系跌破29万！多品牌跟进，新车“价格战”卷土重来 | 潇湘晨报网",
        "url": "https://www.zhihu.com/question/1893351722736403219"
    },
    {
        "title": "如何看待 2028 洛杉矶奥运会，女足参赛名额为 16 支队，男足则缩减至 12 支球队？",
        "excerpt": "据官方报道，洛杉矶奥运会女足扩军至16席，这是奥运会历史首次出现女子参赛队伍超过男子参赛队伍。据悉，国际奥委会执委会正式通过了2028洛杉矶奥运会的初步项目设置和运动员席位分配。耳闻播放页_央广网",
        "url": "https://www.zhihu.com/question/1893636880987288393"
    },
    {
        "title": "文小刚、张锋、刘如谦等 27 位华人科学家联名呼吁特朗普政府「停止破坏科学事业」，如何理解他们的发声？",
        "excerpt": "特朗普上台后，对美国科学界乃至全球科学界打击不断。在特朗普上台后，连续削减NIH的间接经费，加强了对NSF资助项目的政治审查，甚至以行政命令干涉学术自由。科学界对特朗普的抗议也不曾断绝。今年3月7日，成千上万名研究人员和科学支持者在美国和欧洲的30多个城市发起抗议，反对美国总统特朗普政府裁减美国科研工作者和削减全球科研支出的行动[1]。 近期，美国国家科学院（National Academy of Sciences, NAS）、国家工程院（National Academy of Engineering, NAE）和国家医学院（National Academy of Medicine, NAM）来自超过1900名顶尖科学家，又联合签署了一封公开信，科学家们声称“我们发出这封“求救信（SOS）”，是为了明确警告：美国的科研体系正遭遇摧毁。（见《知识分子》4月7日文章《美国近两千名院士联名发声》） 根据《科学》（Science）新闻的报道，美国三院院士共 8000 余人，其中接近2000名成员联名签署了公开信，参与本次联名的人数接近全员的四分之一[2]。 在这次全美科学界的联合发声中，华人学者（包括华裔）也参与其中，贡献了自己的一份力量。《知识分子》整理发现，共有41位华人学者参与签署，他们分布于21所高校与研究机构，其中哈佛大学有9人，麻省理工学院7人，斯坦福大学4人。 据不完全统计，美国国家科学院（NAS）现有华人院士约100-120人，在本次联署中，27位身为美国国家科学院华人院士参与，约占华人院士总数的四分之一左右。从占比上看参与程度与其他群体相当。 以下是@知识分子整理的，参与本次联名的华人科学家名单：",
        "url": "https://www.zhihu.com/question/1893312394773620732"
    },
    {
        "title": "宝宝换季得湿疹总是哭闹，应该如何科学进行护理？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/15489907518"
    },
    {
        "title": "从技术层面看，阿森纳的两粒任意球破门，库尔图瓦有多少责任？",
        "excerpt": "库尔图瓦本场比赛表现毋庸置疑，只是单纯从这两粒任意球直接破门来看，技术层面上库尔图瓦是否可以表现更好，至少扑出一球甚至全挡住？",
        "url": "https://www.zhihu.com/question/1893276616936887873"
    },
    {
        "title": "如何看待《崩坏：星穹铁道》两周年免费纪念册活动，2 个签到日后领取人数破百万这件事？",
        "excerpt": "截止2025年4月11日3点11分，也就是纪念册活动【贺礼任务】上线的2个签到日后，220万册的限量任务，完成99万；抽奖的5万册，完成2万册。 刚刚破百万。 这个领取数量跟你的预期符合么？",
        "url": "https://www.zhihu.com/question/1893864557388232004"
    },
    {
        "title": "应对关税冲击，苹果紧急从印度向美空运 iPhone，加征关税让苹果等公司增加了哪些成本？企业如何应对？",
        "excerpt": "4月8日，据《印度时报》报道，3月27日至29日期间，5架满载iPhone和其他产品的货机从印度起飞，直抵美国。这是苹果为规避美国4月5日生效的10%“对等关税”而进行的紧急行动。此外，美国还将于4月9日实施26%的对等关税，印度产iPhone对美关税将从26%跃升至34%。若按新税率计算，每部iPhone的进口成本将增加120-420美元，相当于其售价的15%-26%。 苹果供应链总监在内部会议上直言：“这是一场与时间的赛跑，每延迟一天，美国仓库就会损失800万美元。” 数据显示，苹果美国仓库目前已储备超150亿美元的iPhone库存，相当于2024年第四季度美国市场销量的3倍。 值得注意的是，在美国宣布关税政策之后，印度并未宣布对等反制，而是宣布愿意对价值230亿美元的半数美国进口商品削减关税，以此希望获得美国关税豁免。据《印度时报》透露，苹果仍在评估新关税对其全球供应链的长期影响，而价格调整可能会在全球范围内实施，而不仅限于美国市场。 近年来，苹果不断加大在印度的生产布局，目前在印度主要专注于iPhone和AirPod的生产。过去五年，苹果将印度的iPhone产能从0%提升至14%，并计划2028年达到 25%。不过印度市场存在明显的供应链短板；印度本土零部件配套率不足30%，关键元件如A系列芯片、OLED屏幕仍依赖中国和韩国供应。 其实，自美国特朗普政府宣布对等关税政策以来，全球供应链依赖度极高的苹果公司迅速感受到了压力。苹果产品的生产制造依赖于分布在全球各地的供应链体系，而美国又是其极为重要的产品销售市场。新关税政策一旦实施，从海外进口至美国的产品成本将大幅增加。为了尽可能减少关税带来的成本上升影响，苹果选择在关税政策生效前，争分夺秒地将库存产品紧急运往美国。 分析人士指出，若苹果选择将关税带来的成本完全转嫁给消费者，iPhone价格预计将增加30%至40%。以目前在美国市场推出的最便宜机型iPhone 16为例，其标价为799美元，按照Rosenblatt Securities分析师预测计算，若成本转嫁，价格可能上涨43%，达到1142美元。更高端的iPhone 16 Pro Max 1TB版本，目前零售价为1599美元，转嫁成本后价格可能接近2300美元。 而关税政策的冲击，已在资本市场引发连锁反应。隔夜美股苹果公司再次遭受打击，下跌3.67%，三个交易日苹果股价累计跌幅达到19%，市值蒸发了6380亿美元。 巴克莱分析师蒂姆•朗认为，苹果可能会提高价格，否则该公司每股盈利可能会下降15%。苹果还可能重新安排其供应链，以便从其他关税较低的国家进口到美国。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/1892950995429974163"
    },
    {
        "title": "石墨，为什么会成为美国加征关税中豁免的品种？中国在石墨产业有着怎么样的竞争力？",
        "excerpt": "石墨大家都知道，用途极为广泛，它是半导体、航空、新能源材料产业的重要的原料。比如石墨作为新能源汽车电池负极材料的关键原料，其供应链的稳定性对美国清洁能源转型至关重要。美国已经把它列为了关键矿物清单，但美国使用的石墨当中有三分之一来自中国。当然，美国自己也能生产一部分石墨，但产能有限。更关键的是，高纯度石墨加工技术美方远远落后于中国，短期内无法摆脱供应链的依赖。 美方对中征收关税却豁免石墨，中国“卡脖子”拆穿美式算盘",
        "url": "https://www.zhihu.com/question/1893317716779165173"
    },
    {
        "title": "中方反制对美国征收 125% 关税，对日常生活会有什么影响？我们有哪些东西是依赖美国进口的？",
        "excerpt": "国务院关税税则委员会发布公告，2025年4月10日，美国政府宣布对中国输美商品征收“对等关税”的税率进一步提高至125%。美方对华加征畸高关税，严重违反国际经贸规则，也违背基本的经济规律和常识，完全是单边霸凌胁迫做法。更多资讯请下载央视新闻客户端 国务院关税税则委员会今天发布公告，2025年4月8日，美国政府宣布对中国输美商品征收“对等关税”的税率由34%提高至84%。美方升级对华关税的做法是错上加错，严重侵犯中国正当权益，严重损害以规则为基础的多边贸易体制。 根据《中华人民共和国关税法》、《中华人民共和国海关法》、《中华人民共和国对外贸易法》等法律法规和国际法基本原则，经国务院批准，自2025年4月10日12时01分起，调整对原产于美国的进口商品加征关税措施。有关事项如下： 一、调整《国务院关税税则委员会关于对原产于美国的进口商品加征关税的公告》（税委会公告2025年第4号）规定的加征关税税率，由34%提高至84%。 二、其他事项按照税委会公告2025年第4号文件执行。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/1893342200152159606"
    }
]