[
    {
        "title": "24-25 赛季英超第35轮阿森纳1:2伯恩茅斯，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1902186793421497398"
    },
    {
        "title": "耐克、阿迪等美国鞋类巨头请求白宫豁免关税，称已构成「生存威胁」，为什么关税对美国鞋业影响如此大？",
        "excerpt": "当地时间5月2日，记者获悉，美国鞋类分销商和零售商协会本周致信白宫，请求豁免美国总统特朗普所谓的“对等关税”，称这些关税对鞋类行业构成了“生存威胁”。 据悉，这封信由76个鞋类品牌签署，其中包括耐克、阿迪达斯、斯凯奇和安德玛。信中表示，许多生产平价鞋类的公司无法承受如此高的关税，也无法转嫁这些成本。如果不立即解除对等关税，这些公司将不得不倒闭。该协会表示，许多订单已被搁置，美国消费者的鞋类库存可能很快就会不足。耐克、阿迪等美国鞋类巨头请求白宫豁免关税 称已构成“生存威胁”",
        "url": "https://www.zhihu.com/question/1901928675697451102"
    },
    {
        "title": "死生不复相见？有哪些被博物馆强行分开的 CP 文物？",
        "excerpt": "比如晋侯苏钟，全套有十六枚，其中第一到第十四枚收藏于上海博物馆，第十五和第十六枚收藏于山西省博物馆。 5 月 1 日-5 月 31 日，参与活动，赢博物馆好礼！ 活动主会场：一起下馆子",
        "url": "https://www.zhihu.com/question/1900176455696097313"
    },
    {
        "title": "京东为什么不单独做一个京东外卖APP呢？",
        "excerpt": "刘强东如此大张旗鼓地挑战美团外卖，要做好京东外卖，为啥不单独做一个京东外卖APP呢？ 有单独的京东外卖APP，才能更好地服务于用户，要不然给了那么多用户补贴，商户补贴，大家还要到京东APP找半天，岂不是有点白费力气？ 难道，刘强东只是假借做京东外卖捞点人气吗？",
        "url": "https://www.zhihu.com/question/1900816477176701134"
    },
    {
        "title": "实战中用剑砍断飞来的箭难度大吗？",
        "excerpt": "经常看到影视剧里主角拿着剑砍箭，这种操作实战中容易实现吗？",
        "url": "https://www.zhihu.com/question/1900915521513304326"
    },
    {
        "title": "欧洲线列步兵的肉搏能力已经被考据很菜，那么他们火力就很强吗？",
        "excerpt": "据现在的研究表明，欧洲现列步兵，所使用的刺刀，以及他们的战斗能力，实际上并非那么无敌，相反其肉搏能力和士气是非常之低下的(某种意义上，仅仅能用于自卫)可是那会儿的火枪精准度也是比较低的，打100米以外的东西，基本上就没有什么准头了(甚至有战役中，他们打了几排枪，没有打死十个人，如果打的很准，为什么需要走近了才能开枪呢？)。而现列步兵的兵员又大多取自地痞流氓和城市底层，待遇又很低，他们所谓的民族主义高士气上也是无从考究的。为什么还有人在相信欧洲现列步兵近代陆军所谓的神话体系？",
        "url": "https://www.zhihu.com/question/653122907"
    },
    {
        "title": "美日第二轮贸易谈判结束，日方威胁将美债作为谈判筹码，这会对全球经济产生哪些影响？",
        "excerpt": "东京首席谈判代表赤泽亮正表示双方目标在6月达成协议，但谈判路径布满荆棘。日本特别\"要求美国重新审视对汽车零部件的关税措施\"。日本财务大臣加藤胜信罕见暗示可能利用日本庞大的美债持仓作为谈判筹码，为投资者敲响警钟。在特朗普关税风暴席卷全球之际，日美贸易谈判正加速升温，东京首席谈判代表赤泽亮正表示双方目标在6月达成协议，但谈判路径布满荆棘。据媒体报道，在结束最新一轮华盛顿会谈后，日本经济产业省大臣赤泽亮正表示，日美双方预计将在5月中旬加快贸易谈判节奏，目标是在6月达成协议。美日第二轮谈完，约定5月下旬继续谈，日方威胁“美债可做一张牌”",
        "url": "https://www.zhihu.com/question/1901685589742434145"
    },
    {
        "title": "为什么法律不允许城镇居民购买农村宅基地呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13524300130"
    },
    {
        "title": "《淮水竹亭》的刘诗诗被大家吐槽，究竟是因为她上了年纪灵气消失？还是因为她演技差？",
        "excerpt": "如题。 《狐妖小红娘·月红篇》的杨幂也被大家广泛吐槽。 究竟是因为她们老了，灵气消失，还是因为她们的演技原本就不行，现在原型毕露？",
        "url": "https://www.zhihu.com/question/1901643134993170637"
    },
    {
        "title": "胖东来创始人于东来起诉网红柴怼怼后账号设为私密，如何看待事件对胖东来的影响？风波揭开行业哪些隐秘角落？",
        "excerpt": "最新进展：晚间21时许，短视频平台发布相关事件最新进展，近日，胖东来创始人于东来对用户“柴怼怼”提出投诉，并对平台提出批评，现将该事件处理情况公告如下： “于东来与网红互怼”最新进展，抖音：限制“柴怼怼”账号投稿权限一个月 近日，就玉石销售被网红柴怼怼指责事件，胖东来创始人于东来连发多条视频。 于东来发文回应称：“如果不让柴怼怼这种随意污蔑伤害他人的行为，包括平台这种为了谋取利益无道德无底线的行为受到应有的处罚！我会主动关闭或者永远离开胖东来这个企业！” 随后，柴怼怼也发视频回应称“你离开胖东来，胖东来关闭之前把所有的青海料、俄料给人退了，把你们卖出去的那些东西，几百卖几万卖几千的东西给人退了…” 3日下午，记者发现于东来的账号已经设为私密账号，若要关注需发送请求。 此前网红柴怼怼曾称，胖东来以低成本从玉石获取暴利，并且公开贬低胖东来的产品质量。4月30日，胖东来公布受理案件通知书，关于起诉“柴怼怼商业诋毁、侵犯名誉权”一案，已于4月25日在许昌市中级人民法院立案。于东来与网红互怼后账号设为私密，曾称对方若不受处罚会关闭胖东来 | 极目新闻",
        "url": "https://www.zhihu.com/question/1902050933308892470"
    },
    {
        "title": "有没有什么烹饪原理，明白后让你厨艺大增？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/3462786405"
    },
    {
        "title": "李在明涉嫌违反《公职选举法》一案将发回二审法院重新审理，这对李在明参加总统选举有哪些影响？",
        "excerpt": "当地时间5月1日下午，韩国大法院（最高法院）对韩国最大在野党共同民主党前党首、该党总统候选人李在明涉嫌违反《公职选举法》一案进行宣判，决定将该案发回二审法院重新审理，李在明参加总统大选之路再添波折。 在韩国大法院做出这一判决后，该案将被发回首尔高等法院重新审理。韩国《公职选举法》规定，如果总统候选人被判罚款100万韩元（约合人民币5130元）以上或有期徒刑，将自动丧失议员资格，并在10年内丧失被选举权；李在明参加大选的正当性将受到质疑。 李在明涉嫌违反《公职选举法》案 检方指控李在明在2021年12月竞选韩国总统期间，接受采访时谎称不认识城南城市开发公社第一开发处处长金文基。金文基在接受城南市一个地产开发项目腐败案调查期间死亡。涉案地产项目推进期间，李在明任城南市市长。检方还指控他在2021年10月国会对京畿道政府审查中，就另一个房地产开发项目所涉用地规划问题作虚假陈述。 首尔中央地方法院去年11月一审判决李在明虚假陈述罪名成立，违反《公职选举法》，判处其一年有期徒刑，缓刑两年。首尔高等法院今年3月二审推翻一审判决，宣判李在明无罪。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/1901282258024882975"
    },
    {
        "title": "石头甚至不能降解，为什么不如塑料危害性大？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1890847255059230873"
    },
    {
        "title": "《云绝区零》Windows端限量测试已于5月1日开启，你对《云·绝区零》的PC端有哪些期待？",
        "excerpt": "米游社",
        "url": "https://www.zhihu.com/question/1901244800092607362"
    },
    {
        "title": "领导让帮忙带早饭，都带了两个多月了，就第一天给钱了，还要不要继续给领导带啊？",
        "excerpt": "之前领导让别的同事帮忙带早餐，之前的同事都带了一段时间不带了，突然有一天晚上领导给我转了30元，说让帮忙带离公司一公里外的那家早点，当时特别客气，命令必须让把钱收了，自此以后，每天我都要比平时早半个小时出门去特意去排队买早餐，第一天过后领导也再也没有提过钱的事儿，都带了2个多月了，我还要不要继续啊？或者我该怎么拒绝啊？",
        "url": "https://www.zhihu.com/question/1895052402471728619"
    },
    {
        "title": "24-25 赛季，NBA 季后赛抢七掘金 120-101 快船，挺进下一轮，如何评价这场比赛？",
        "excerpt": "约基奇16+10+8 小卡22+5 哈登8中2 掘金6人上双抢七淘汰快船 NBA季后赛西部首轮抢七大战，掘金今日主场迎战快船，双方前六战打成3-3平，此役快船用小琼斯代替邓恩首发。 比赛上来，小琼斯就带来奇效个人连拿七分，而掘金这边布劳恩也是包揽了球队开场的前五分，约基奇状态不佳首节5中0还有2次失误，次节快船的进攻遇到麻烦，前四分钟的时间里只拿到两分，威少则是迎来爆发，个人三分、造杀伤、抢断助攻戈登暴扣，在他的带领下掘金打出10-2完成反超，分差此后也是达到两位数，半场结束时快船落后11分； 下半场回来，莱昂纳德先中三分后掘金轰出一波17-0的攻势将分差扩大到二十分以上，这一节快船的得分持续走低已经低于20分，虽然约基奇三节未结束已经五犯，但对比赛结果早已失去影响，掘金末节上来连拿六分后分差突破三十分，最终掘金大胜快船进入到西部半决赛。",
        "url": "https://www.zhihu.com/question/1902298404312289623"
    },
    {
        "title": "信号中的虚部的物理意义是什么？",
        "excerpt": "学信号与系统有一段时间了，发现很多信号在进行傅里叶变换以后就会出现虚部。那么问题来了，虚部的物理意义是什么呢？一个实信号，频率1000Hz，振幅100的话，就是指有这么一个信号，符合上述特征；但是现实世界中没有平方是-1的实际东西啊，那么信号的虚部是什么？有没有大佬可以简单直观地解释一下，或者举个例子呢？",
        "url": "https://www.zhihu.com/question/359911012"
    },
    {
        "title": "专家指出三星堆很可能没有文字存在，依据是什么？考古学中，为什么「是否有文字」会被视为文明的重要标志？",
        "excerpt": "“天府文化访谈”活动4月28日在位于四川广汉的三星堆博物馆举行，多位专家指出三星堆很可能没有文字存在。 四川大学考古文博学院教授、三星堆遗址祭祀区5、6、7号祭祀坑发掘负责人黎海超介绍，此前考古工作者推测，如果三星堆有文字存在，很可能会出现在青铜器上，但是目前没有找到任何相关线索，未来能发掘到带有相关线索的青铜器的可能性也较小。倘若文字存在于其他有机质载体上，也很难保存至今。专家：三星堆很可能没有文字存在",
        "url": "https://www.zhihu.com/question/1900291080601208337"
    },
    {
        "title": "为什么我们天然看得懂繁体字？",
        "excerpt": "没有系统学过繁体 为什么大部分人都能自然看懂",
        "url": "https://www.zhihu.com/question/13460322187"
    },
    {
        "title": "美国「群聊泄密门」始作俑者沃尔兹离职，美国务卿鲁比奥将兼任国家安全顾问，这一调整会带来哪些影响？",
        "excerpt": "当地时间5月1日，美国总统特朗普在社交媒体平台上发文，宣布提名迈克·沃尔兹为下一任美国驻联合国大使。美国国务卿鲁比奥将兼任国家安全顾问，同时继续在国务院发挥其作用。 当天早些时候，多位知情人士透露称，美国国家安全顾问迈克·沃尔兹及其副手亚历克斯·黄即将离职。（央视记者 许弢）更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/1901547107145445813"
    },
    {
        "title": "大学生要不要学习第二个外语?",
        "excerpt": "如题，普通大学生要不要学习第二个外语。",
        "url": "https://www.zhihu.com/question/434947862"
    },
    {
        "title": "如何看待柯基警犬「福仔」因抢夺小朋友烤肠而被组织通报批评？训练警犬在选择犬类时有哪些考量？",
        "excerpt": "近日，山东潍坊的柯基警犬“福仔”在巡逻时，没把持住自己，偷吃了小朋友的烤肠。 负责牵着“福仔”巡逻的李警官见状，立刻回头向小朋友说：巡逻完，再给你买根烤肠。 不过因为巡逻结束返回后并没有找到被“抢”了烤肠的小朋友和家人，所以希望带孩子的女士可以主动联系，并对福仔贪吃的事情表示歉意。“违规抢夺小朋友烤肠，工作期间不听上级指挥”，警犬福仔被通报",
        "url": "https://www.zhihu.com/question/1901755423884812777"
    },
    {
        "title": "伯克希尔 Q1 现金规模升至创纪录的 3477 亿美元，如何从商业角度解读巴菲特的「囤钱」行为？",
        "excerpt": "北京时间周六晚间20时，美国跨国多元控股巨头伯克希尔哈撒韦发布2025财年第一财季报告。财报显示，伯克希尔在一季度出现营运利润的显著下降，同时证券投资的业绩也出现明显缩水。 财报数据显示，坐拥众多企业（大多数在美国）的伯克希尔，今年一季度的营运利润为96.41亿美元，去年同期为112.22亿美元，主要拖累来自受加州野火影响的保险业务。 （来源：伯克希尔） 如果算上投资浮亏，归属伯克希尔股东的一季度利润只有46.03亿美元，去年同期为127.02亿美元。 大约在稍后的北京时间9点左右，巴菲特将再度登台，与他钦定的接班人格雷格·阿贝尔（Greg Abel）以及保险业务主管阿吉特·贾恩（Ajit Jain）共同回答全球股东的提问。财联社也将再次全程直击伯克希尔2025年股东大会。 作为股东大会的预热文件，伯克希尔的最新财报也给予些许观察角度。 首先，巴菲特今年前三个月依然处于囤积现金的模式，即便美股市场从2月中旬开始已经因为美国总统特朗普的出格言行显著跳水。 财报显示，截至3月末，伯克希尔持有的现金、现金等价物以及短期国债总额进一步升至3477亿美元，去年末的数字为3342亿美元。 （来源：伯克希尔财报、财联社） 除了继续购买美国短期国债外，伯克希尔在一季度也在继续抛股票。财报显示，伯克希尔在今年一季度总共出售价值47亿美元的证券，这部分实现投资利润3.71亿美元。与此同时，公司证券持仓在一季度录得67.75亿美元的价值缩水。 （来源：伯克希尔财报） 作为市场最为关心的问题，伯克希尔也在财报中提及美国经济面临重大不确定性。 伯克希尔表示，公司的经营业绩将持续受到宏观经济和地缘政治事件影响，包括国际贸易政策和关税。而且这些事件的变化速度“已在2025年加速”。 公司警告称，目前这些事件的最终结果仍存在相当大的不确定性。目前无法可靠地预测这些事件对业务的潜在影响，无论是通过产品成本、供应链成本和效率的变化，还是客户对产品和服务的需求变化。伯克希尔Q1现金规模升至创纪录的3477亿美元 警告关税冲击_腾讯新闻",
        "url": "https://www.zhihu.com/question/1902116528435984041"
    },
    {
        "title": "杭州「胖都来」开业被质疑碰瓷「胖东来」，名字相似到底算不算侵权？品牌之间「撞名」有多敏感？",
        "excerpt": "【杭州“胖都来”五一开业 胖东来：已取证投诉，并邮寄律师函】5月1日，浙江杭州一家名为“胖都来”的线下购物商场开业，多位明星发视频祝贺。该商场名称引发争议，不少网友质疑这是在碰瓷“胖东来”。该公司解释称，“胖”寓意丰盈、富足、美好，“都（dū）”取自集团董事长的姓氏，名字只是符号，品质才是关键。 对此，“胖东来”回应称：感谢大家对胖东来的关注和反馈，关于“胖都来”我们已经取证并向市场监督管理局提交投诉书，也通过EMS的方式给“胖都来”公司成功邮寄了律师函。我们会持续跟进此事，有阶段性的结果也会通过我们的官方账号进行公示。浙江胖都来卖场开业，胖东来：已向对方邮寄律师函，并投诉至市监部门_腾讯新闻",
        "url": "https://www.zhihu.com/question/1901747560105861976"
    },
    {
        "title": "有哪些你去旅行后祛魅的城市？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667596163"
    },
    {
        "title": "努力学只能上个二本，最多上差点的一本，所以不想吃学习的苦了，有错吗？",
        "excerpt": "现在耗时间去学英语，以后上个专科，在专科挣点钱，然后以后父母资助去留学，但父母都不理解，觉得不学习以后没能力没好工作，但赚钱不只读书一条路吧",
        "url": "https://www.zhihu.com/question/1899217979176105392"
    },
    {
        "title": "协和 4+4 和传统医学 8 年本博相比，所培养的医疗人才各方面能力差异大吗？医生们有哪些体会？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1900963107553114028"
    },
    {
        "title": "NBA的淘汰率有多高?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/346734639"
    },
    {
        "title": "网友称做陪诊师每月收入有两三万，真能有这么高收入吗？为什么陪诊需求这么大？这一职业前景如何？",
        "excerpt": "5月1日消息，27岁的黄潇潇做了3年陪诊师，每月收入有两三万，行情好的时候，月收入最高10万元左右，期间积累了3万多名客户。27岁女孩做陪诊师3年多，最高月入十万元",
        "url": "https://www.zhihu.com/question/1901941131895342427"
    },
    {
        "title": "巴菲特宣布将于 2025 年底退休，接班人阿贝尔能否延续「股神」神话？他是谁？实力如何？",
        "excerpt": "当地时间5月3日，美国投资人沃伦·巴菲特当日在伯克希尔·哈撒韦年度股东大会上宣布，他计划在年底退休，震惊了在场的股东。 巴菲特表示，他将向伯克希尔·哈撒韦公司董事会推荐非保险业务副董事长格雷格·阿贝尔在年底接任首席执行官的职位，称他认为格雷格担任公司首席执行官的时机已经成熟。 据美联社报道，巴菲特在长达五个小时的问答环节结束后宣布了这一消息，且没有回答任何相关问题。巴菲特表示，董事会成员中唯一知道此事的只有他的两个孩子霍华德·巴菲特和苏茜·巴菲特。https://www.jiemian.com/article/12736670.html",
        "url": "https://www.zhihu.com/question/1902266120590815254"
    },
    {
        "title": "AI 为什么会伪造根本不存在的参考文献？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14497416309"
    },
    {
        "title": "为什么感觉谷歌已经赢下llm竞赛了？",
        "excerpt": "感觉谷歌已经赢下llm竞赛了，数据顶级，算力顶级，人才顶级",
        "url": "https://www.zhihu.com/question/1895510949819016773"
    },
    {
        "title": "LPL 2025 赛季第二赛段组内赛TES VS iG，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1902093871325885070"
    },
    {
        "title": "网传迪卡侬将出售中国业务 30% 股权，迪卡侬中国业务目前状况如何？如何从商业角度解读此举？",
        "excerpt": "彭博引述消息人士称，法国运动用品店Decathlon(迪卡侬)启动出售其中国业务约30%股份的程序，该交易对中国业务的潜在估值约为10亿美元或更高。 据报，迪卡侬正与一家顾问公司合作，并已吸引到潜在投资者的初步意向。该公司也可能不出售业务或考虑其他方案，以帮助其拓展中国市场。公司回应称，公司仍致力于在中国的长期发展。迪卡侬传出售中国业务30%股权",
        "url": "https://www.zhihu.com/question/1900970324528427564"
    },
    {
        "title": "学生运动会后学生集体退超 60 件裙子，店铺损失大概八千，校方致歉承担相应费用，如何避免类似情况发生？",
        "excerpt": "5月3日消息，当日上午，记者致电涉事店主，该店主表示，今日上午已接到沈阳辽美中等职业学校相关负责人电话，校方已就此事道歉，并承诺回收服装、承担相关费用，双方目前达成和解。关于店铺被封事宜，店主表示将与平台进一步协商。此外，记者发现，截至3日中午，该店主社交媒体账号上反映退货问题的相关视频已无法查看。 此前据深圳广电集团都市频道《第一现场》栏目@第一现场 消息，5月2日（采访时间），山东菏泽，女店主称沈阳一职业技术学校，60多个学生四月底集体网购衣服，参加完运动会后集体以“质量问题”为名退货退款，自己收到衣服后看到衣服上都有草，且学生们退款导致店铺被封，损失大概有8000元 。校方就退60件演出服道歉：承诺回收服装承担相关费用，已达成和解_直击现场_澎湃新闻-The Paper 5月2日（采访时间），山东菏泽，女店主称沈阳一职业技术学校，60多个女生四月底集体网购衣服，参加完运动会后集体以“质量问题”为名退货退款，自己收到衣服后看到衣服上都有草，且女生们退款导致店铺被封，损失大概有8000元 。 学校工作人员回应称，“太不讲究了，真的，这是属于诈骗了，报警一下吧！”沈阳一职校学生运动会后女生集体退超60件裙子：导致店铺被封，损失大概有8000元！学校工作人员回应",
        "url": "https://www.zhihu.com/question/1901939219317876212"
    },
    {
        "title": "为什么当时世界第二工业国德国的武器产量，会不如苏联？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1898465044737561207"
    },
    {
        "title": "如何评价电视剧《蛮好的人生》大结局？",
        "excerpt": "《蛮好的人生》大结局，你满意吗？符合你的预期吗？",
        "url": "https://www.zhihu.com/question/1901744671237075605"
    },
    {
        "title": "《雷霆特工队*》开分 6.8，知友推荐度 69%，你觉得这部电影值不值得推荐？为什么？",
        "excerpt": "打分话题：雷霆特攻队*（电影）",
        "url": "https://www.zhihu.com/question/1901596595193086596"
    },
    {
        "title": "如何评价《如懿传》的服装造型？",
        "excerpt": "《延禧攻略》的服化道广受好评，那么据说投入很大的《如懿传》的服装造型如何？",
        "url": "https://www.zhihu.com/question/291274300"
    },
    {
        "title": "动车出站 10 分钟就停摆，乘客被困超 4 小时，这种情况乘客能申请赔偿吗？可以怎么做？",
        "excerpt": "5月1日，哈尔滨铁路局D7987次列车出现晚点情况，有乘客称在停滞的车厢内封闭了4个小时以上。2日，哈尔滨铁路局12306客服回应记者称，相关车次确实出现晚点，并对相关情况表示歉意。 有网友发文称，他在5月1日晚乘坐D7987次列车（始发站哈尔滨，终点站七台河西）出行，19时50分左右上车，按计划应该是20时30分左右到站。然而，列车在出牡丹江站不到10分钟的时间，突然停车，且停车已经超过4个小时，网友称其发文时已经到了5月2日凌晨，列车依然没有开动。该网友称，列车员告知旅客停车原因是前方有列车发生故障。 另外，在5月1日22时33分，也有乘坐同次列车的网友发视频抱怨称：“动车坏在半道上了，大半夜已经滞留三小时了。”2日早晨，该网友回应记者称，她在当天凌晨1时30分才到家。 公开信息显示，D7987次列车始发站哈尔滨（18:10），终点站七台河西（20:53），其中途经亚布力西、牡丹江、鸡西西三个站点。 2日上午，记者联系了哈尔滨12306客服中心。客服工作人员回应称，系统里确实有相关车次晚点的记录，但具体原因未接到通知。该工作人员对列车晚点给旅客带来的不便表示歉意，但同时表示铁路部门对于列车晚点没有相关的赔偿制度，对旅客的相关诉求会向上级反馈。https://www.jfdaily.com/staticsg/res/html/web/newsDetail.html?id=904183",
        "url": "https://www.zhihu.com/question/1901841268029503181"
    },
    {
        "title": "在人类社会中为什么强调保护弱者?",
        "excerpt": "在人类社会中为什么强调保护弱者？",
        "url": "https://www.zhihu.com/question/26774858"
    },
    {
        "title": "上海博物馆馆藏金代瓷枕上的「叶落猿啼霜满天」，是《枫桥夜泊》原诗吗？文物中还发现过哪些诗词变体？",
        "excerpt": "瓷枕上的诗句为“叶落猿啼霜满天，江边渔父对愁眠”，与张继的诗有出入。 这种情况属于时代变迁的“集体曼德拉效应”，还是工匠的记忆偏差？ 你还在其他文物上见过类似的诗词变体吗？ 5 月 1 日-5 月 31 日，参与活动，赢博物馆好礼！ 活动主会场：一起下馆子",
        "url": "https://www.zhihu.com/question/1899062932307948313"
    },
    {
        "title": "5 名中国公民在美国交通事故中遇难，具体情况如何？海外旅行时要注意哪些问题？",
        "excerpt": "中国驻旧金山总领馆当地时间5月2日证实，当地时间5月1日晚，美国爱达荷州黄石国家公园附近发生重大交通事故，据初步了解，事故造成5名中国公民死亡、8名中国公民受伤。事故原因正在调查之中。 中国驻旧金山总领馆向遇难者表示深切哀悼，向伤者和遇难者家属表示诚挚慰问。 总领馆表示，已第一时间启动领事保护应急机制，为伤者和遇难者家属提供领事保护与协助。已要求美方调查核实有关情况并向中方作正式通报，全力抢救伤员，为遇难者家属善后提供协助。总领馆表示，将继续全力做好后续工作。 爱达荷州警方2日说，这起事故发生在黄石国家公园以西约26公里的亨利湖州立公园附近的一条公路上。5月1日傍晚，一辆皮卡车与一辆旅游面包车相撞后均起火，皮卡车司机身亡，旅游面包车内有乘客遇难。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/1901972704317367670"
    },
    {
        "title": "你曾见过什么特别的博物馆展品？",
        "excerpt": "我",
        "url": "https://www.zhihu.com/question/1897558661578092580"
    },
    {
        "title": "女孩输头孢过敏呼救无医护响应，自行拔针仍不幸身亡，医院将承担哪些责任？遇到头孢类药物过敏时应如何处置？",
        "excerpt": "湖北的陶先生怎么也没想到，一次看似普通的输液，竟成了19岁女儿陶兰（化名）的人生终点。 4月15日深夜，在湖北省宜昌某高校就读的陶兰，因腹痛前往宜昌市中心人民医院西陵院区就诊，被诊断为肠胃炎。输液室走廊上，陶兰静静坐在长椅上，盯着吊瓶里的头孢曲松钠缓缓滴落，突然，一阵强烈的不适感袭来，陶兰呼吸急促。 4分钟前，护士为其换上这袋药后匆匆离开，陶兰起身呼救，却发现身边没有医护人员，尽管她立即自行拔针自救，仍在输液椅旁昏迷。 现场，一名经过的黑衣男子发现异常并呼救，医护人员赶来后对陶兰进行急救，但她最终仍因过敏性休克、多脏器功能衰竭，于4月20日抢救无效离世。 陶兰亲属事后从陪同其就诊的同学处得知，问诊时，陶兰曾询问医生使用头孢是否需要皮试，得到的答复是 “不需要”。家属由此质疑，既然头孢可能过敏，为何不做皮试？既然用药有风险，为何输液时没有医护人员在场观察？ 家属迫切想要一个答案，谁该为这致命4分钟负责？致命4分钟 头孢，是公众最熟悉的一类抗生素，和临床常用的青霉素一样，它同属β内酰胺类抗生素。这类抗生素杀菌活性强、毒性低、适应症广、临床疗效好，但缺点同样明显——可能引发过敏反应。 患者家属陶先生接受大河报《看见》记者采访时称，陶兰今年大一，4月15日22时57分左右，其因腹痛和3名同学一起前往宜昌市中心人民医院西陵院区急诊内科就诊，医生曾询问是否有药物过敏，陶兰表示不清楚。此后，医生开具了包含注射用头孢曲松钠以及其他药物的处方。 家属称，陶兰的同学后来告知，陶兰曾询问医生，使用头孢是否需要皮试，医生回复不需要。 “孩子第二袋（瓶）液体输的是头孢，4分钟就出现不适的症状。”陶先生告诉记者，其在派出所观看了医院内的监控视频。15日23时23分，陶兰在一楼治疗室走廊开始输液。16日0时35分许，护士给陶兰换药输上头孢后离开，陶兰在0时39分左右出现了身体不适，陪同陶兰来看病的同学，此时有的去缴费有的去取单据，刚好都不在身边。 家属表示，他们在监控中看到，陶兰曾起身呼喊，但当时无医护人员在场，输液走廊里只有零星几位患者，随后陶兰拔针自救，0时41分左右，陶兰跪着晕倒在输液椅旁边。一名从旁边经过的男子发现异常后呼救，医护人员随即赶到现场救治。 4月16日凌晨，陶兰被转入ICU治疗。 家属提供的急诊病历显示，患者就诊前4小时余，出现腹痛、呕吐、腹泻症状，同时伴有发热、心慌表现。经门诊诊断为，腹痛、急性胃肠炎。既往存在左氧氟沙星过敏史。 医生根据患者病情，开具相关治疗药物：抗生素类使用注射用头孢曲松钠，每次静脉点滴 2g；止痛药物选用盐酸曲马多注射液，每次肌肉注射100mg；止吐与调节肠胃药物包括盐酸甲氧氯普胺注射液和间苯三酚注射液；此外，还给予包含葡萄糖、生理盐水在内的基础输液及营养补充药物。 抢救病历记录显示，患者在输注头孢曲松钠过程中，突发意识丧失、口吐白沫症状。护士发现后迅速采取紧急措施，立即更换输液器及液体，给予吸氧及心电监测、予肾上腺素等。经检查评估，患者被诊断为过敏性休克、急性呼吸衰竭… 4月20日，陶兰经抢救无效死亡。死亡证明显示：死亡原因为过敏性休克、多脏器功能衰竭。 女孩输头孢过敏，输液室呼救无医护响应，自行拔针仍不幸身亡_腾讯新闻",
        "url": "https://www.zhihu.com/question/1902131967346042767"
    },
    {
        "title": "如果你是一位策展人，可以从博物馆任意挑选 10 件文物，你会选用哪些文物，策划一场怎样的展览？",
        "excerpt": "5 月 1 日-5 月 31 日，参与活动，赢博物馆好礼！ 活动主会场：一起下馆子",
        "url": "https://www.zhihu.com/question/1895488301500191691"
    }
]