[
    {
        "title": "黛玉的共情能力强，还是宝钗的共情能力强？",
        "excerpt": "黛玉：心较比干多一窍 PK 宝钗：任是无情也动人。 昨天我发出了一个问题，“情绪稳定的人，是不是不会轻易（过度）共情别人”，这个问题收获了很多截然不同的观点，强共情力是个好东西，可很多情况下，强共情能力的人，常常会因为情绪受到感染，对自身的能量消耗过大，导致共情能力和情绪稳定不可兼得，就算是心理师都会有因为过度共情，导致抑郁的个案。所以我再重新问一下这个问题，换成了具象的人物。（另外，根据网友的建议，我修改了一下，用词更为准确一些。）",
        "url": "https://www.zhihu.com/question/9545541767"
    },
    {
        "title": "全球首例基因编辑猪肝完全替换人肝，手术的成功对肝衰竭患者有何意义？",
        "excerpt": "西京医院公众号消息，1月9日，从空军军医大学西京医院获悉，该院于1月7日成功实施了国际首例基因编辑猪——脑死亡患者异种原位全肝移植手术，由中国科学院窦科峰院士领衔肝胆外科及全院十余个学科专家团队，成功将基因编辑猪的肝脏原位植入到脑死亡患者体内，在国际上首次实现基因编辑猪肝脏对人体肝脏完全替代。据窦科峰院士介绍，此次手术首次尝试切除受者自身肝脏，利用猪肝替换人肝，观察移植肝功能和患者生命体征变化，在国际上尚属首次。从目前结果来看，基因编辑猪肝脏在移植后早期有可能替代人类肝脏。该项研究的顺利开展，是异种器官移植领域又一突破，也是异种肝移植向临床迈进的关键一步，为未来临床应用提供了重要理论依据和技术支撑。#基因编辑猪肝脏原位移植人体##全球首例基因编辑猪肝完全替换人肝#【重大突破！国际首例“基因编辑猪——脑死亡患者异种原位全肝移植手术”成功了】西京医院公众号消息，1月9日，从空军军医大学西京医院获悉，该院于1月7日成功实施了国际首例基因编辑猪——脑死亡患者异种原位全肝移植手术，由中国科学 ...全文",
        "url": "https://www.zhihu.com/question/9167516832"
    },
    {
        "title": "美国网友和中国网友对账教育，吐槽美国大学学费太贵，美国高等教育是什么样的？为何学费这么高？",
        "excerpt": "一位名叫瑞恩·马丁的美国网友发帖说：“我叫瑞恩，美国政府正在禁止TikTok，所以我们在寻找替代方案。我们欣赏中国文化，比如《三体》和《黑神话：悟空》。” “热烈欢迎！”“来尽情耍吧！”众多中国网友用文字和各式表情图片表达热烈欢迎。瑞恩的这条视频获得了14.4万点赞和高达4.6万条评论。“四海皆兄弟”“把中国美食拿出来馋馋他们”等诙谐、暖心的回复让美国网友倍受感动。 一位美国网友说：“谢谢你们的友好与理解，我们期待着与你们分享我们的音乐、舞蹈、幽默以及可爱的宠物。”不少美国网友给自己的英文视频配上中文字幕，表示“这里是中国网友的空间，我们应该尊重并使用他们的语言”。 而中国网友则表示，自己一打开小红书，被突然涌入的众多老外震惊了，但他们很快适应了这一局面，纷纷表示欢迎美国网友留下来，一起欢度即将到来的中国春节。记者手记丨在美国，小红书红了-新华网",
        "url": "https://www.zhihu.com/question/9672016022"
    },
    {
        "title": "AI 客服使用场景逐渐丰富，多地却将「人工客服」列为急需人才，这暴露出哪些问题？该如何弥补这样的缺口？",
        "excerpt": "“可以先告诉我您的问题”“如需转人工客服请耐心等待”…随着人工智能技术的迭代更新，电商、物流、电信等行业AI客服的使用越来越广泛。而不少用户却抱怨AI客服往往答非所问，无法有效解决实际问题，在选择转人工客服时步骤繁琐，等待时间较长。 与此同时，全国多地公布的紧缺技能人才职业参考目录中，“客户服务管理员”名列其中。AI客服越来越普遍，人工客服却依然存在缺口，两种客户服务形式如何才能实现协同互补？工人日报-中工网",
        "url": "https://www.zhihu.com/question/9248256975"
    },
    {
        "title": "央行提醒投资国债并非没有风险，称暂停国债买入是为避免市场波动，债券市场后续如何走？",
        "excerpt": "人民银行货币政策司司长邹澜14日在国新办新闻发布会上表示，经济预期的好转最终一定会反映到国债收益率水平中，国债代表国家信誉，没有信用风险，所以国债被认为是一种安全资产。但由于长期国债票面利率是固定的，市场预期的利率变动，会造成二级市场交易价格的波动，有时这个波动会比较大，所以投资国债并非没有风险。 人民银行货币政策司司长邹澜14日在国新办新闻发布会上表示，考虑到中国债券市场发展的时间还比较短，没有经历过大的波折，不是所有的投资者、管理者，尤其是社会公众都熟悉政府债券高投资回报背后隐藏的市场价格风险。因此人民银行加强了宏观审慎管理，多次提示风险，强化市场监管，并且在一级市场发行较少的时间段，暂停在二级市场买入操作，转而使用其他工具来投放流动性，这样能够避免影响投资者的配置需要、加剧供需矛盾和市场波动，目的就是希望市场能够行稳致远。（记者 王梦瑶 夏宾）",
        "url": "https://www.zhihu.com/question/9579745823"
    },
    {
        "title": "曾多次推迟发射的新格伦火箭首发成功入轨，此次发射有哪些看点？将对商业航天行业产生哪些影响？",
        "excerpt": "当地时间1月16日凌晨，亚马逊创始人贝索斯旗下商业航空公司蓝色起源的大型轨道火箭“新格伦”（New Glenn）首次发射升空。此次发射任务预计将持续数小时，旨在将该公司的“蓝环探路者”（Blue Ring Pathfinder）试验卫星送入轨道。蓝色起源新格伦火箭首次发射升空|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/9649194875"
    },
    {
        "title": "碧桂园发布 2023 年财报，亏损 1673 亿，碧桂园发生亏损有哪些原因？未来发展趋势如何？",
        "excerpt": "1月14日，碧桂园发布2023年度财报。财报显示，2023年，碧桂园及其附属公司连同其合营企业及联营公司实现总收入约为4010亿元，同比减少约6.8%；实现税前亏损约1673亿元。 2023年，碧桂园及其附属公司连同其合营企业及联营公司共实现归属公司股东权益的合同销售金额约1743亿元，归属公司股东权益的合同销售面积约2170万平方米。 北京商报（记者 王寅浩 李晗） 内容来源2023年碧桂园实现总收入4010亿元，同比减少约6.8%_公司_附属_归属",
        "url": "https://www.zhihu.com/question/9641393598"
    },
    {
        "title": "过年回家，有哪些科技好物可以送到父母的「心趴上」？",
        "excerpt": "「100 种年味收集计划」福气彩蛋来啦～ 2024.12.24~2025.2.4，在此问题下发布原创回答，满足「字数 ≥500 字」和「图片 ≥3 张」，即视为参与成功。 活动结束后，我们将综合回答内容质量、互动数据等维度评选 30 位优质创作者，瓜分 60,000 盐粒奖励~",
        "url": "https://www.zhihu.com/question/7740573710"
    },
    {
        "title": "如果领导在微信上发重要文件，你回复收到却忘记接收，后面想起来已经不能下载，你会怎么办？",
        "excerpt": "如果领导在微信上给你发两个重要的文件，你回复收到，但当时忘了接收，后面想起来已经不能下载，你会怎么办？ 微信上的下载时间一般只能保持一周时间。",
        "url": "https://www.zhihu.com/question/6708252798"
    },
    {
        "title": "为什么中国观众不被中国导演理解？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/5967782044"
    },
    {
        "title": "网传「编程机构童程童美爆雷跑路」，少儿编程到底学什么？动辄上万的少儿编程培训是不是「智商税」？",
        "excerpt": "“昨晚半夜11点，所有校区员工被通知放假，且被告知不会再发工资。现在，全国所有的童程童美员工，全部开始申请维权，所有系统权限全部给我们关闭了。”1月13日下午，杭州一位童程童美的维权家长，向记者展示了她收到的短信通知。 童程童美此次爆雷，是全国范围还是仅限杭州地区？1月13日傍晚，记者致电童程童美公开的信披电话，但一直无人接听。 另外，记者在杭州家长的维权群看到，陆续有维权家长转发关于成都、合肥等地关于童程童美爆雷的消息。（中国新闻周刊）又有培训机构爆雷 波及超20万在读少年",
        "url": "https://www.zhihu.com/question/9565866157"
    },
    {
        "title": "心理咨询与聊天的核心区别是什么？心理咨询真的有用吗？",
        "excerpt": "提到心理咨询，很多人不明白咨询的作用，甚至有更多的人认为心理咨询就是聊天。 在一个偶然的机会，因为一个报名需要开一个心理方面的证明，我去了当地一家医院。见到医生，聊起来，医生说和朋友之间的聊天也算是咨询。在那一刻，我明白了做心理咨询还有很长的路要走，因为在医生这，对咨询是什么也没有清晰的概念。 心理咨询是针对人的心理问题进行疗愈的过程，是一个让来访者找到真正的自己的过程。在咨询中，咨询师是以自己为容器，用关注，接纳与共情等方式方法，用专业的咨询技术来针对心理问题进行工作。 而聊天，就是和朋友之间，和家人或身边的人之间，对一些发生在身边的人或事交流的过程。只是一种交流，是增进感情的方式方法。 心理咨询的作用，不是一句话两句话能说的明白。但是因为一个偶然，我接触了心理咨询。也是因为接触了心理咨询，所以我发生了太大的改变，让我慢慢找回了我自己。正是因了这份受益，才让我认准了心理咨询，并决定用自己的努力，让更多的人获益。",
        "url": "https://www.zhihu.com/question/9253639382"
    },
    {
        "title": "如何评价《崩坏：星穹铁道》3.0的剧情？",
        "excerpt": "各位过完了吗",
        "url": "https://www.zhihu.com/question/9670698269"
    },
    {
        "title": "哪个瞬间让你意识到自己需要从「感受年味」变成「制造年味」的角色转变？今年春节，你准备了哪些年味好物？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/8960754777"
    },
    {
        "title": "媒体报道称「中国榫卯建筑在模拟实验中硬抗 8 级地震」，究竟是不是真的？在现实生活中也适用吗？",
        "excerpt": "山西应县木塔，历经千年风雨依然屹立。它使用的榫卯结构展现出卓越的抗震能力。现代人使用榫卯技术建起一座亭子，对比普通砖墙的抗震能力，结果，模拟八度极罕遇地震时，榫卯亭子屹立不倒，而4面砖墙塌了3面。转起！赞！中国榫卯建筑硬抗8级地震",
        "url": "https://www.zhihu.com/question/8200547200"
    },
    {
        "title": "杨奇发声宣传黑神话官方周边「这次不是授权合作，试错机会不多，买单时保持清醒」对此你有什么想说的？",
        "excerpt": "好吧， 虽然故事有点抽象， 歌词也写的挺丧。 不过刚刚进入正题， 或许情节还有转机。 反正结局不会太坏， 不如我自己来， 做好挨骂的准备， 再想个办法洗白。 这次不是年会礼品， 不是授权合作， 试错的机会不多， 毕竟仓库堆着现货。 天猫刚刚更新， 也可以看看京东自营， 过年再逛逛名创优品， 买单的时候保持清醒。 人生没有捷径， 也许试了还是不行， 先多栽几个跟头， 再聊聊经验教训。 总是装得云淡风轻， 其实脑子里只有输赢。 让我再飘这么一次， 那个啥也在做… 放心。 (仅以此片献给那些生活中已经淡忘，或是还没到来的惊喜。）",
        "url": "https://www.zhihu.com/question/9642056948"
    },
    {
        "title": "明明知道开长途很累，为什么大家还是喜欢开车回家过年？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/579246861"
    },
    {
        "title": "都说中国木构建筑无法造出一个无柱的内部空间，那为什么不把传统古建里的藻井放大以达到穹顶的效果？",
        "excerpt": "我的意思是，一个用斗拱搭建起来的穹顶",
        "url": "https://www.zhihu.com/question/9643351487"
    },
    {
        "title": "你是否认同「养育的过程，就是不断分离的过程」？",
        "excerpt": "「陈ne呀」在《焕新吗？朋友》中提到，孩子很少因为自己出差而产生分离焦虑，沟通和交流，会比围栏更容易让孩子感到安全…这种观点你认同吗？ 《焕新吗？朋友》正在热播中，这是一档由知乎出品，聚焦消费决策和消费观念焕新的微综艺。 每期节目，知乎「好物推荐官」都会接到一份棘手的「消费委托单」，他们将根据当事人需求展开密谋选品并设计产品体验。最终，哪些产品经受住了挑剔的考验？谁的消费观念会被「焕新」成功？ ✨有奖活动主链接：《焕新吗？朋友》火热播出中",
        "url": "https://www.zhihu.com/question/9240914175"
    },
    {
        "title": "你和同事做过最疯狂的事是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653915665"
    },
    {
        "title": "曝赵鑫鑫只卖棋不买棋，一盘棋最高可达 20 万元，以此来看，他是不是才是象棋界隐藏第一人?",
        "excerpt": "2025 年 1 月 12 日，中国象棋协会公布此前象棋录音门事件调查结果，共 41 位中国象棋选手受到不同程度的处罚。其中中国第五位世界棋王、大满贯获得者赵鑫鑫遭终身禁赛。 据经济观察网报道，知情人士透露，在象棋届，买棋卖棋主要依据双方选手水平而定。而对于赵鑫鑫而言，他主要是 \" 卖棋 \" 居多，甚至号称 \" 只卖不买 \"。 查看赵鑫鑫的履历可发现，赵鑫鑫的 \" 棋力 \" 是象棋届公认的。2003 年，他正式成为职业棋手。但仅用四年，2007 年赵鑫鑫便夺得第 42 届全国象棋个人赛冠军，并晋升特级大师。2009 年，赵鑫鑫加冕中国第五位世界棋王。2017 年，赵鑫鑫夺得第 18 届亚洲象棋个人锦标赛男子组冠军，实现个人职业生涯大满贯。 正是因为强劲的实力，也让赵鑫鑫成为赚得盆满钵满的 \" 卖棋者 \"。据经济观察网消息，赵鑫鑫一场比赛可以卖到 20 万元。 2024 年 4 月 \" 中国象棋第一人 \" 王天一事件发生后，赵鑫鑫便多次受到警方调查，在 2024 年 7 月之后长期处于被羁押状态。 知情人士：赵鑫鑫号称“只卖棋不买棋”，一场比赛可卖到20万_ZAKER新闻",
        "url": "https://www.zhihu.com/question/9574742978"
    },
    {
        "title": "如何评价电影《启示》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/35700365"
    },
    {
        "title": "广东预计 2024 年 GDP 将达 14 万亿元，居全国首位，广东强在哪里？",
        "excerpt": "1月15日，在广东省十四届人大三次会议上，广东省政府工作报告显示，2024年，预计广东GDP突破14万亿元，进出口总额突破9万亿元，双双创下新高。 有望率先成为全国首个14万亿省份，经济总量两年内连跨13万亿、14万亿台阶，第36次蝉联霸榜全国第一。广东:预计2024年GDP达到14万亿元，连续36年居全国首位 - 21财经",
        "url": "https://www.zhihu.com/question/9646117934"
    },
    {
        "title": "为什么看完《魔戒》，无论是电影还是书，明明是一个美好的结局，却感觉很忧伤？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/23886814"
    },
    {
        "title": "招生名额比入学人数多，日本进入「全员上大学时代」，哪些信息值得关注？",
        "excerpt": "招生名额比入学人数多，日本进入“全员上大学时代”，日本自有记录以来首次出现大学招生名额与入学人数“倒挂”。招生名额比入学人数多 日本进入“全员上大学时代”",
        "url": "https://www.zhihu.com/question/9416685850"
    },
    {
        "title": "为什么说三国游戏还是日本人做的最好玩？",
        "excerpt": "其实全战已经做的很好了，但为什么一说到三国IP，包括三国志、真三在内，还是会觉得攥在日本人手里？ https://mp.weixin.qq.com/s/FCptlaNonzRO08yUU6HMvw",
        "url": "https://www.zhihu.com/question/9654634976"
    },
    {
        "title": "小米自研芯片新机小米15S Pro定档4月？大家怎么看？",
        "excerpt": "从目前一些大V的爆料来看，基本可以确定小米自研芯片新机会在4月份发布，大家怎么样？",
        "url": "https://www.zhihu.com/question/9672554854"
    },
    {
        "title": "如何看待《国色芳华》妆造被指抄袭，剧方称将示意图误认为文物复原图？古装剧该如何还原历史又避免此类问题？",
        "excerpt": "13日上午，电视剧《国色芳华》官微发文致歉。热搜第一！妆造被指抄袭，《国色芳华》致歉 （来源：极目新闻） 1月12日晚，《中国妆束：大唐女儿行》作者左丘萌在社交平台上称近期热播电视剧《国色芳华》妆造抄袭照搬。该作者在社交平台称：“《中国妆束：大唐女儿行》这本书的内容非商用都欢迎大家参考，但需要明确的一点是，这些都是基于文物和历史记载的二次设计，不是文物本身。如果商用，需要询问我。”作者表示，目前是有朋友拿着剧照来问才看到确实用了书中内容，但是不希望此事上升演员。目前，该作者称《国色芳华》妆造组已经私下联系回应，作者希望《国色芳华》剧方有个正式回应。《国色芳华》妆造被指抄袭？妆造组已经私下联系原作者_内容_大唐_社交",
        "url": "https://www.zhihu.com/question/9465482246"
    },
    {
        "title": "电竞选手到一定年龄反应速度就会下降，为什么faker 27还能夺冠？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/9592676441"
    },
    {
        "title": "陈震实测特斯拉 Cybertruck FSD 称「在美国肯定第一，但跟中国车比就一般」，有何依据？",
        "excerpt": "快科技1月13日消息，汽车博主陈震透露，近段时间他在美国体验了特斯拉Cybertruck的FSD自动驾驶功能。陈震今日发布了特斯拉Cybertruck V13.2.2 FSD，在拉斯维加斯开回洛杉矶路上的实测视频。陈震介绍，特斯拉FSD允许双手不扶方向盘，但视线不能偏移，必须要看着前面的路。特斯拉FSD在市区内的表现相当可以，路上即便车道线不清晰，车辆也能保持车道行驶。在通过州界检查站的时候，车辆也能自动减速通过检查车道。但在高速行驶期间，FSD会压着车道黄线走，甚至车辆完全驶过黄线，车身都跑出车道了，车辆也不会提醒和做出相应修正，这让他觉得不能接受。陈震表示，特斯拉FSD的表现在美国肯定是第一阵营，在这边几乎没有竞争对手。但要看整体的表现，与他之前开过的小鹏、华为等具备城市领航辅助的车里面，只能说特斯拉Cybertruck的FSD表现一般。陈震实测特斯拉Cybertruck FSD：在美国肯定第一 但跟中国车比就一般",
        "url": "https://www.zhihu.com/question/9555021152"
    },
    {
        "title": "从写作角度分析，马丁的冰与火之歌第六部为什么如此难产？",
        "excerpt": "首先声明，我是GOT看剧者，没读过原著。 从权游第七季完结后才开始追剧，看到目前的S08E05，就剩下一集了，虽然没读过原著，但明显感觉从S07开始，剧情在崩塌，有强推收尾之嫌。从看知友的回答知道，剧集和原著的剧情还是有很大的差别，感觉S07开始的崩塌，始于缺乏原著的支持，尽管编剧从马丁口中早得知主要人物的剧情走向，可现在的感觉，有点像即使知道红楼梦主要人物的结局也写不出前八十回的水平。 因此，想请看过原著的知友从写作层面分析，马丁的第六部为何如何难产，剩下的可能还有几部才能完结？当然要排除作者现在财务自由不缺钱和纯粹懒不想写的嫌疑[捂嘴]！ 希望马丁大爷长寿，别弃更，阿门！！！",
        "url": "https://www.zhihu.com/question/324313271"
    },
    {
        "title": "全球越来越多高校的化学专业正在消失，背后原因有哪些？理科进入危机时代的背后蕴藏着哪些问题？",
        "excerpt": "2024年末，据Chemistry World报道，拥有近百年历史的英国赫尔大学（University of Hull）正式宣布关闭化学系，在公开声明中，学校承认化学系从财政和教育两方面都不再具有可持续性，经大学评议会和理事会的研究与协商，最终决定将其关闭。赫尔大学不是第一家关闭化学系的高校，更不是最后一家。 欧美不断消失的化学专业 赫尔大学是英国一所公立研究型大学，是液晶显示材料工业和骨密度测量的发源地；化学家乔治·格雷（George W.Gray，1926~2013）在这里合作开发出稳定的液晶材料，奠定了现代液晶显示器产业的基础。 赫尔大学是首个明确关闭化学系的英国知名学府，但也许不会成为孤例。事实上，从2023年开始，英国多所大学计划取消化学课程，甚至关闭整个化学系。2024年2月，另一以商科、工科、医学及生命科学专业闻名的百年高校阿斯顿大学（Aston University）正式提议，鉴于教学重点和安排发生变化，计划从2025年9月开始全面取消本科阶段化学与应用化学课程。雷丁大学（University of Reading）曾于去年10月表示拟2025年8月关闭化学系，不过到了11月底，校理事会决定“暂时”保留化学系，但将停止招收理学硕士和化学硕士。 化学专业经历至暗时刻的不止英国大学，美国高校也难逃此种危机。据统计，化学专业濒临关闭或者已经关闭的大、小型高等院校名单呈增长趋势：2024年，卡布里尼大学（Cabrini University）和威尔斯学院（Wells College）已经彻底关闭了化学系，纽约州立大学波茨坦分校（SUNY Potsdam）和尤蒂卡大学（Utica University）也差不多要终止化学课程；另外，包括沃伦威尔逊学院（Warren Wilson College）、西弗吉尼亚理工学院（West Virginia University Institute of Technolog）、基督教兄弟大学（Christian Brothers University）等从2023年开始已经停止招收化学专业的本科生。 关闭潮波及的还不仅限于化学专业，从2022年起至今被全球高校排名平台EduRank评定为全美高校排名第一的美国阿克伦大学（University of Akron）聚合物科学和塑料工程学院也承认面临“可能瘫痪”的巨大危机。尽管尚无官方消息明确学院的最终命运，究竟是关闭还是兼并入其他院系，但校方已从削减师资行动起来。在2024年11月，学校提议从学院19名教授中解聘10人。该消息即刻引发了院内教职工的寒蝉效应，一位不愿意透露姓名的教授向媒体表示，如此裁员如同剜心挖肺般让人痛苦。 其实不仅是化学这一个专业，多个理科专业也在步入危机时代。 据统计，自2019-2020学年以来，英国大学提供的化学本科学位课程数量下降了26%，同样生物科学专业本科学位数量也下降了近15%，物理学和天文学课程数量下降了7％。 UCAS的数据也发现，2019年至2024年，英国化学专业的入学人数下降了4%，生物科学则是5%。 英国皇家化学学会认可的课程数量在过去五年中下降了 8%，从 417 门减少到 383 门。 从经济学角度而言，理科学位的成本比人文学科更高，理科的投资成本并不仅仅是毕业后在意的回报率，更重要的是学校前期也有大额投入。 理科学位课程通常会涉及到大量的实验操作，尤其是化学专业。 学生要使用各种精密实验室设备，比如显微镜、光谱仪、质谱仪、离心机等，这些设备对于化学、生物等学科的研究至关重要。 但它们工艺复杂，技术含量高，价格又昂贵，维护成本也高，需要定期校准和保养来确保实验的准确性。 另外实验室建设成本更高，以化学实验室为例，既要考虑通风系统，又要有安全防护措施，这标准远高于普通教室。 实验过程中使用的如试管、烧杯、滴定管、培养皿、滤纸等，耗材种类繁多且用量大，许多化学试剂、生物试剂等价格较高，尤其是那些纯度高、稳定性好、用途特殊的试剂。 理科专业学生可能还需要参与到各种科研项目、实验竞赛等活动，这些活动往往需要额外的资金支持。 相比人文学科，更侧重于理论学习和文献研究，所需物资较少，成本也低。 在英国， 因为政治因素、签证变化、学费的上涨等原因，英国最大的摇钱树国际生人数下降十分厉害。 与2022-23 年相比，2023-34年英国大学的学生数量下降了40%以上，国际生的下滑剥夺了大学一个重要的收入来源。 与此同时英国大学的其他资金来源也相当匮乏，英国政府对每位学生的高等教育支出低于经合组织平均水平，英国的资助机构只承担80%的科研成本，剩下的部分由大学自行负责。 内外患交加，进一步加速了英国高校的财政赤字。 英国高等教育监管机构学生办公室（OfS ）最新研究预测，到2025-26年，英国72%的大学将出现赤字。",
        "url": "https://www.zhihu.com/question/9687212171"
    },
    {
        "title": "《长相思》中如果涂山篌威胁到了小夭的生命，涂山璟会杀掉哥哥吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616219862"
    },
    {
        "title": "如何看待宋朝在中国历史上的地位？",
        "excerpt": "有人说宋朝是屈辱的王朝，也有人说宋朝是经济、文化大发展的王朝，对此你怎么看？",
        "url": "https://www.zhihu.com/question/8344101465"
    },
    {
        "title": "多网友反映支付宝出现 bug，所有订单优惠 20%，什么情况？谁将为这次错误买单？",
        "excerpt": "如何看待支付宝1月16日14点至15点期间出现的bug？只要付款就会显示政府补贴，付款金额打八折。 1月16日下午起，多名网友在社交平台上反映支付宝出现bug，所有订单优惠20%，包括个人转账、购票、还信用卡、缴纳房租等。 目前，支付宝官方暂未回应此事。 所有订单优惠20%？网传支付宝出现bug",
        "url": "https://www.zhihu.com/question/9752934214"
    },
    {
        "title": "长大后，你有过哪些「补偿童年自己」的行为？",
        "excerpt": "小时候喜欢看影视剧，但无奈观看的方式或者获取资源的途径太少。所以，长大后有时间就疯狂的看小时候没机会看的那些影视剧。",
        "url": "https://www.zhihu.com/question/9329099399"
    },
    {
        "title": "说走就走的旅行，需要什么底气？",
        "excerpt": "看着别人出去旅行，除了羡慕还是羡慕，我没有那份勇气和底气！ 好想知道，说走就走的旅行，有了哪些底气，才可以潇洒的说走就走！",
        "url": "https://www.zhihu.com/question/2660017499"
    },
    {
        "title": "如果不买棋，王天一的真实水平是什么?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/9504499724"
    },
    {
        "title": "小米自研芯片新机小米 15S Pro 定档 4 月？大家怎么看？",
        "excerpt": "从目前一些大V的爆料来看，基本可以确定小米自研芯片新机会在4月份发布，大家怎么样？",
        "url": "https://www.zhihu.com/question/9672554854"
    },
    {
        "title": "大家觉得学生时代的努力就是「卷」吗？",
        "excerpt": "看了太多的「卷绩点」「卷科研」「卷竞赛」「卷实习」为什么现在大家以卷为荣，在我看来「卷」充满了被动蜷曲，像是被迫的行为，但是卷也是一个动词，包含了主动性，大家怎么看？",
        "url": "https://www.zhihu.com/question/9648634717"
    },
    {
        "title": "我觉得英超意甲是最好看的两个联赛，可为什么都说意甲不行了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/446781509"
    },
    {
        "title": "如何看待郑钦文澳网第二轮被德国 36 岁老将淘汰？这能算是爆冷吗？还是实力使然，只是她被过度吹捧了？",
        "excerpt": "郑钦文15日在澳大利亚网球公开赛女单第二轮比赛中，以6:7（3）、3:6不敌德国36岁老将西格蒙德，意外出局。新华社分享页",
        "url": "https://www.zhihu.com/question/9650982541"
    },
    {
        "title": "以色列与哈马斯达成加沙停火协议，将分三阶段执行，此次停火能维持多久？会对中东局势带来哪些影响？",
        "excerpt": "停火协议达成 本月19日生效 当地时间1月15日，卡塔尔首相兼外交大臣穆罕默德在多哈宣布，以色列与巴勒斯坦伊斯兰抵抗运动（哈马斯）就加沙地带停火和被扣押人员交换达成协议，该协议将于1月19日生效，哈马斯将释放33名被扣押人员，以换取以色列释放巴勒斯坦被扣押人员。 停火协议将分阶段实施，内容包括停火、交换被扣押人员、以军逐步从加沙地带撤离、流离失所居民返回加沙北部家园以及增加对加沙地带的人道主义援助等。 当地时间1月15日晚，卡塔尔、埃及、美国发布联合声明，宣布以色列与巴勒斯坦伊斯兰抵抗运动（哈马斯）就加沙地带停火和被扣押人员交换达成协议。声明称，该协议旨在在加沙地带实现永久停火，恢复和平。协议将于2025年1月19日生效，分三阶段执行。声明还表示，卡塔尔、埃及、美国作为协议的担保国，其宗旨是保障协议的三个阶段得到充分执行。 以色列国防军当地时间15日晚间发表声明称，正在准备接收以方被扣押人员。 哈马斯新闻办公室当天发布消息，呼吁加沙地带公民在停火正式生效前不要采取行动，并从官方渠道获取停火时间信息。 以方：部分细节尚待敲定 以色列总理办公室当地时间15日晚间发表声明称，由于以总理内塔尼亚胡的强烈要求，哈马斯在最后一刻放弃了其提出关于修改以军在“费城走廊”部署的要求。然而，截至目前，停火协议框架中的多个事宜尚未最终确定，以方希望当晚能够敲定细节。 据称，预计以色列摩萨德局长、以色列安全局局长和以色列谈判小组核心成员尼赞·阿隆将在多哈再待一晚，以敲定技术细节。他们返回以色列后，以色列内阁将召开会议批准该协议。 以外交部长萨尔15日在一份声明中说，以色列政府将于16日就加沙地带停火协议进行表决。 对于停火和释放被扣押人员协议的达成，以总统赫尔佐格15日晚呼吁以色列内阁成员批准协议，让被扣押人员回家 。 另据官方消息人士称，以色列总理内塔尼亚胡表示只有在协议“完成并结束后”才会向公众发表讲话，他目前不会发表任何公开评论。 此外，以色列反对党领导人拉皮德、民族团结主席甘茨等均对协议达成表示欢迎。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/9716710653"
    },
    {
        "title": "曾连续亏损 7 年，盒马为何高开低走？同为零售商超，为什么想做「中国版山姆」的盒马在国内打不过山姆？",
        "excerpt": "盒马终于连续盈利了。 2024年最后一天，盒马CEO严筱磊发布了一封全员信，称盒马在连续9个月整体盈利的基础上实现了双位数增长，顾客数增长超过50%。而这距离盒马创始人侯毅离开、严筱磊接棒，也恰好整整9个月。 盒马发布全员信一天后，阿里发布公告称，已出售所持大润发母公司高鑫零售全部股权。在此之前，阿里已经宣布“割肉”银泰。盒马的去留再度引起了业界的关注。在阿里继续聚焦主航道、“轻装上阵”时，盒马要用行动证明自己的价值了。 在过去一年，猛开72家门店，平均每5天开出一家新门店下，盒马鲜生430家的门店总数已超过沃尔玛中国。严筱磊还在全员信中放出豪言：要让盒马站上千亿规模的台阶，并在未来成为中国零售第一品牌。 但曾连续亏损长达7年的盒马，真“熬出头”了吗？亏损的盒马，换帅后连赚9个月_腾讯新闻",
        "url": "https://www.zhihu.com/question/9584197826"
    },
    {
        "title": "「像玩游戏一样工作，像工作一样玩游戏」，这句话有什么道理？",
        "excerpt": "「像玩游戏一样工作，像工作一样玩游戏」，这句话有什么道理？",
        "url": "https://www.zhihu.com/question/9201310694"
    },
    {
        "title": "同样是刚起步做显卡，为什么摩尔线程不能像因特尔几年就追赶4060呢？",
        "excerpt": "因特尔也是刚起步做显卡，而且企业之间竞争，英伟达amd也不可能提供技术给因特尔。",
        "url": "https://www.zhihu.com/question/9228727048"
    },
    {
        "title": "如何评价由胡冰卿、翟子路主演的古装探案剧《锦囊妙录》？",
        "excerpt": "大家觉得这部怎么样？",
        "url": "https://www.zhihu.com/question/9253039199"
    },
    {
        "title": "靠「幻想」可以提供心理能量吗？",
        "excerpt": "我发现幻想是很有力量的一个东西，因为很多痛苦其实是因为自己幻想产生的，实际上可能根本没人在乎。 既然靠幻想就可以使自己产生社会性疼痛，那同理靠幻想被爱可以使自己成为一个温暖的人吗？用幻想这种代偿的方式补充自己的社交场景。 因为很多情况人都会夸大别人对自己的恶意，然后幻想，从而产生很多痛苦。因为一些不必要的小事搞自己夜不能寐。我之前因为一次巨大的失败久久的沉浸在里面，其实不是在沉浸这件事里面，而是沉浸在被别人轻视和瞧不起的幻想里。 既然环境不好，那为什么不给自己造梦呢喵？只要能自己过得开心就好了喵。完全没有必要因为别人使自己变得冰冷而堕落。又有什么是真实的呢喵? 但是自己尝试了一下，发现没有办法带入大量的幻想，多少有点难受，其实很多感觉良好的幻想都是无意识的，不刻意的，还是活在现实吧",
        "url": "https://www.zhihu.com/question/9280336947"
    },
    {
        "title": "如何评价2025年1月米哈游《崩坏星穹铁道》3.0版本任务剧情《再创世的凯歌》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/9584560132"
    },
    {
        "title": "如何评价《再见爱人 4》最后一期回门宴？",
        "excerpt": "第四季终结篇，乳腺通畅了吗？",
        "url": "https://www.zhihu.com/question/9731816645"
    },
    {
        "title": "美国网友和中国网友对账教育，吐槽美国大学学费太贵，美国高等教育是什么样的？为何学费这么高？",
        "excerpt": "大批美国TikTok网友涌入中国互联网，中美网友开始对账教育、税收、医疗等话题：",
        "url": "https://www.zhihu.com/question/9672016022"
    },
    {
        "title": "如何评价《BanG Dream！ Ave Mujica》颂乐人偶最终话？",
        "excerpt": "饺子包的怎么样？是不是真开创了大少女乐队时代2.0？",
        "url": "https://www.zhihu.com/question/9664526622"
    },
    {
        "title": "心理上连续经历某件事的「刺激」，一般会导致「更敏感」还是能够「脱敏」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650009784"
    },
    {
        "title": "中美两国网友对账医疗，中国医疗的服务和费用让美网友破防，双方医疗体系到底有何不同？",
        "excerpt": "因为TikTok（抖音海外版）在美国“大限将至”，很多美国用户急于寻找替代软件，然而中国国内版抖音因为需要国内手机号注册，美国网友无法注册，小红书竟意外受益，大量美国用户涌入。 其中，有海外网友发帖问中国网友医疗问题：“中国的医疗服务如何？通常需要支付多少费用”？结果让海外网友大吃一惊。 有中国网友问：“穷人如果出了意外该怎么办？只能自己走路去医院吗？” 美国网友回复：“他们在债务中死去”，这个回答震惊了对海外医疗充满美好幻想的中国网友。 一位美国网友表示：“我们没有医疗保险，我们从山上采摘中草药，这就是为什么我们看起来总是很年轻。” 美国网友：“从字面上看，在美国，我非常害怕患有癌症等重大医疗问题，因为我不知道我是否能够负担得起治疗费用。在美国，医疗保健是为了盈利，如果你付不起钱他们不会关心你，除了在你面临直接危险时‘稳定’你之外。这就是路易吉这么做的原因。人们因缺乏治疗而死亡，而由于他们的死亡速度缓慢，因此它被忽视了。抱歉，如果翻译得不好。”美国“TikTok难民”涌入小红书，中美网友聊医疗，美国网友崩溃了",
        "url": "https://www.zhihu.com/question/9670437630"
    },
    {
        "title": "职场中「技术能力」重要还是「能说会道」重要？为什么？",
        "excerpt": "为什么有的人技术不行但是很会说话，只凭一张嘴就混的挺好，而那些踏实工作的倒不怎么招领导喜欢？",
        "url": "https://www.zhihu.com/question/9431394436"
    },
    {
        "title": "挑选年宵花是你家春节仪式感中的一部分吗，有哪些鲜花绿植适合在春节选购给家添年味儿？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7655731990"
    },
    {
        "title": "2025 国考笔试成绩和合格分数线公布，你考得怎么样？如何看待今年的分数线？",
        "excerpt": "中央机关及其直属机构2025年度考试录用公务员笔试成绩和合格分数线公布 中央机关及其直属机构2025年度考试录用公务员笔试成绩和合格分数线公布，考生可于即日起登录“中央机关及其直属机构2025年度考试录用公务员专题网站”（http://bm.scs.gov.cn/kl2025）查询。 今年划定笔试合格分数线时，既考虑新录用公务员必须具备的基本素质，又兼顾不同类别、不同层级机关招考职位对公务员素质能力的要求，同时对西部地区和艰苦边远地区基层职位予以一定的政策倾斜。其中，中央机关和省级（含副省级）直属机构综合管理类职位合格分数线为：总分（行政职业能力测验和申论科目成绩合计，下同）105分，行政职业能力测验科目60分；市（地）级和县（区）级直属机构综合管理类职位，行政执法类职位合格分数线为：总分95分，行政职业能力测验科目50分；西部地区和艰苦边远地区（山西、内蒙古、吉林、黑龙江、广西、重庆、四川、贵州、云南、西藏、陕西、甘肃、青海、宁夏、新疆等15个省区市）的市（地）级、县（区）级直属机构综合管理类和行政执法类职位，定向招录服务基层项目人员和在军队服役5年以上的高校毕业生退役士兵职位，非通用语职位，以及特殊专业职位合格分数线为：总分90分，行政职业能力测验科目45分。此外，金融监管总局及其派出机构职位、中国证监会及其派出机构职位和公安机关人民警察职位统一组织了专业科目笔试，专业科目笔试合格分数线为：45分。 各职位进入面试的人员名单将根据规定的面试比例，按照笔试成绩从高分到低分的顺序确定，面向社会统一公布。面试工作由各招录机关具体实施。面试前，将在“中央机关及其直属机构2025年度考试录用公务员专题网站”发布面试公告。对于笔试合格人数与拟录用人数之比未达到规定面试比例的部分职位，国家公务员局将组织公开调剂，后续还将针对出现人员空缺的职位，面向社会统一进行补充录用。 本次笔试广大考生认真遵守考试纪律，总体考试秩序良好。对于违规违纪人员，有关部门依照公务员法和公务员录用有关规定，作出了考试成绩为零分、取消考试资格、限制报考等处理，严肃考风考纪、确保公平公正。 查询地址：国家公务员局：http://www.scs.gov.cn/ 中央机关及其直属机构2025年度考试录用公务员调剂公告 中央机关及其直属机构2025年度考试录用公务员笔试成绩已经公布，部分职位笔试合格人数与拟录用人数之比未达到规定的面试比例，根据工作安排，需要面向社会公开调剂补充面试人选。 2025年1月16日8:00至1月18日18:00期间，报考者凭报名时注册的用户名和密码登录“专题网站”，选报职位并提交调剂申请。报考者对有关职位的专业、学历、学位、工作经历等资格条件有疑问需要咨询时，可直接与招录机关联系。在提交调剂申请截止时间之前，报考者可以改报其他职位。 非网上报名的报考者参加调剂时，请直接与拟申请调剂的招录机关联系，在2025年1月18日18:00前提交书面调剂申请。 调剂有什么注意事项？",
        "url": "https://www.zhihu.com/question/9604557385"
    },
    {
        "title": "800V是什么技术，为什么特斯拉不跟进？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/637763884"
    },
    {
        "title": "蚂蚁集团确认支付宝出现重大事故，所有订单优惠 20%，到底哪里出错了？谁将为这次错误买单？",
        "excerpt": "最新进展 2025年1月16日，多位支付宝用户在社交媒体发布订单支付页面截图称，自己在下午14：40-14：45时间段内，通过支付宝进行个人转账、信用卡支付、缴费等操作时，均在订单支付时提示“政府补贴”，减免优惠20%。 多位支付宝用户向经济观察网展示带有“政府补贴”字样的支付订单截图，其减免金额比例确为20%。一位知情人士告诉经济观察网，他在19：23收到了来自支付宝应用的短信，内容为“如您使用了2025年1月16日下午14：00出现的政府补贴bug，产生的优惠费用后续将从您的支付宝里扣回，敬请谅解！！” 蚂蚁集团方面向经济观察网确认这一事实。当记者问及支付宝平台系统出现上述“政府补贴bug”的准确时间段、影响区域范围以及所涉订单金额整体规模等，官方均未作出回应。 今日下午经历了支付宝上述bug问题的网友，均认为这是支付宝2025年的首个P0级事故。据悉，在互联网企业中，P0代表最高级别的事故，核心业务重要功能不可用，且影响范围广泛。支付宝出现重大事故：整整5分钟，所有订单打8折 1月16日下午起，多名网友在社交平台上反映支付宝出现bug，所有订单优惠20%，包括个人转账、购票、还信用卡、缴纳房租等。 目前，支付宝官方暂未回应此事。所有订单优惠20%？网传支付宝出现bug",
        "url": "https://www.zhihu.com/question/9752934214"
    },
    {
        "title": "2024 年比亚迪纯电车型在日本销量首次超越丰田，意味着什么？",
        "excerpt": "1 月 9 日，日本汽车进口协会公布了 2024 年国内纯电动汽车销量。中国比亚迪同比增长 54% 达到 2223 辆，首次超过了丰田（2038 辆） 比亚迪2022年7月进入日本市场，是首个进入该市场的中国新能源汽车品牌。首款车型为BYD ATTO 3，售价440万日元（约合22.8万元），随后，引入海豚、海豹等车型。拉动销量增长的是轿车“海豹”，标准版售价528万日元（约合24.1万元）。海豚”限量版定为299万日元（约合13.9万元）起，这一适中的价位，高性价比赢得了市场和消费者的认可。目前比亚迪已在东京、大阪、横滨、名古屋、福冈等城市开设门店，预计到2025年年底门店数量将达到100家。在“日本年度风云车”评选评选中，比亚迪海豹凭借卓越表现，荣膺2024-2025日本年度风云车“十大最佳车型”奖。 日本2024年EV销量：比亚迪超越丰田_汽车_中国网",
        "url": "https://www.zhihu.com/question/9653049262"
    },
    {
        "title": "孩子对「年兽」的故事感兴趣，有哪些改编或创新的讲述方式？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7845085641"
    },
    {
        "title": "《国色芳华》中有蒋长扬给宁王递樱桃的剧情，唐朝的时候已经有樱桃了吗？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/9646769698"
    },
    {
        "title": "24-25赛季NBA常规赛勇士 116:115 森林狼，库里 31 分，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/9724644368"
    },
    {
        "title": "李小冉《一路繁花》表现被指「真性情」人设翻车，明星参加综艺有哪些利弊？节目剪辑对明星形象有多大影响？",
        "excerpt": "谁能想到，《一路繁花》最先“翻车”的人，竟然是李小冉。 明明，《一路繁花》预告片播出时，观众讨论的热点还是“李小冉怎么会参加？” 在观众的印象里，李小冉和其他嘉宾完全不是一路人，参加节目怕是委屈了她。 不曾想，节目只播出了一期，李小冉的口碑就发生了大逆转。 “真性情”的人设塌房，“冷白皮美少女”带来的好感度大跌。 《一路繁花》一众嘉宾官宣伊始，观众就心知肚明，节目组要的就是“兴风作浪”。 不出意料，第一集便火药味十足，只是没想到，率先闹出矛盾的是李小冉和刘晓庆。 选领队时，李小冉得票最高，位置却被塞给票数最低的刘晓庆。 李小冉表示自己晚睡晚起，还得睡够12小时，刘晓庆开玩笑说“你们把我们开了吧，至少把她们这些12小时的开了”，李小冉就笑得有些尴尬。 坐车的时候，李小冉坐在张蔷和刘晓庆中间，身体一直倾向张蔷，后来索性找理由换了个座位。 之前，李小冉一直被认为是真性情，她也自嘲说话不经过脑子，事实也的确如此。 经费不够，刘晓庆提出去卖唱，李小冉直言“姐，谁认识你啊，这是印尼！” 大家同乘摩天轮，李小冉不太情愿。 “我害怕，因为限额是六个人，向太有点胖。” 她吐槽向太眼瞎，看不见摄像头，进门就脱衣服、撩裙子，对着向太喊“老太太”且不让她生气。 向太的不悦肉眼可见，却只能挤出“不生气”三个字，着实尴尬。 舟车劳顿，一行人又累又饿，蔡明低血糖犯了，只有岁数最大的刘晓庆精力充沛，一路小跑找饭店。 大家都为可以填饱肚子开心，李小冉却开始扫兴。《一路繁花》只播一集，李小冉口碑跌惨，网友一面倒支持刘晓庆",
        "url": "https://www.zhihu.com/question/9578613656"
    },
    {
        "title": "如果用手捏住100节纽扣电池会不会触电？",
        "excerpt": "如果不串联的情况下，用手握住很多个电池会不会触电？",
        "url": "https://www.zhihu.com/question/3793937677"
    },
    {
        "title": "喜欢骑公路车，但没精力搞功率训练，又觉得不功率训练就不是真入门骑行怎么办？",
        "excerpt": "不功率骑行就不配骑公路车了吗，我这是被什么思想绑架了吗？如何端正骑行心态？",
        "url": "https://www.zhihu.com/question/9502592520"
    },
    {
        "title": "上海成为中国第一个 5 万亿元GDP城市，这个数字是什么概念？",
        "excerpt": "1月15日，上海2025年政府工作报告指出，预计2024年全市生产总值增长5%左右，城市经济规模进入了5万亿元以上的新阶段。 从世界来看，5万亿元，超过阿根廷、比利时、瑞典、泰国等国家GDP。 从全国来看，在上海之前，仅广东、江苏、山东、浙江、四川、河南、湖北、福建、湖南9个省份GDP超过5万亿元。 从自身来看，上海土地面积占全国只有0.06%，但贡献了全国3.7%的GDP。平均一天，上海可创造超过130亿元的GDP。 回首历史，上海一路走来，经济总量不断实现新突破，1949年GDP仅为20.28亿元，改革开放后，2006年突破1万亿元，2011年达到2万亿元，2017年超过3万亿元，2021年突破4万亿元，2024年又突破5万亿元，迈上新台阶的时间不断缩短。 资料来源中国诞生首个5万亿之城_上海_国际金融中心_城市",
        "url": "https://www.zhihu.com/question/9722834853"
    },
    {
        "title": "如何看待网传弦论大会(string conference) 2026 年无人承办？",
        "excerpt": "David Gross 在今年弦论大会的闭幕式上说目前为止没有人申请承办2026年的弦论大会，他很担心今年会是最后一次弦论大会，这个持续了40多年的弦论界最重要的会议是否会就此终结？同时这是否也意味着整个高能理论物理领域的进一步的衰退？(我没有说仅仅是弦论衰退，因为这个会议的所包含的内容实质上早就变成了整个高能理论物理领域，而不仅限于弦理论)",
        "url": "https://www.zhihu.com/question/9611646007"
    },
    {
        "title": "2024 年你收到过最满意的礼物是什么？",
        "excerpt": "回顾 2024 年，你收到的礼物中哪件最令你印象深刻？背后有什么故事可以分享吗？",
        "url": "https://www.zhihu.com/question/6025021277"
    },
    {
        "title": "同样是刚起步做显卡，为什么摩尔线程不能像英特尔几年就追赶4060呢？",
        "excerpt": "因特尔也是刚起步做显卡，而且企业之间竞争，英伟达amd也不可能提供技术给因特尔。",
        "url": "https://www.zhihu.com/question/9228727048"
    },
    {
        "title": "24-25赛季NBA常规赛热火 108:117 湖人，詹眉合砍44分助力逆转，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/9727133090"
    },
    {
        "title": "如果回家可以报忧，你最想和家人说的一个苦恼困惑是什么？",
        "excerpt": "我们对家人总是报喜不报忧，如果给你个机会让你报忧，你最想说的一个烦恼会是什么？ 带图、视频回答问题，我们将综合点赞数量和内容质量，选出 6 条优秀回答送出【蛇年福气手办摆件】。 这里是知乎「吾辈问答」春节特别策划，过年前，我们还想邀请你一起共创「过个好年」的答案：成年人如何才能过个好年？该怎么重新定义「过个好年」？临近过年总是近乡情怯，如果春运没有限制，今年回家你最想带上什么？ 我们将根据内容质量送出：【过年福气盐粒】、【新年福字足金黄金金条】、【蛇年贺岁银条】。 今年，我们一起好好过年。",
        "url": "https://www.zhihu.com/question/8963375734"
    },
    {
        "title": "在官方店买的笔记本电脑到手后还需要验机吗？怎样验机最保险？",
        "excerpt": "趁着国家补贴在官方店买了个笔记本，于是好奇还需不需要像图吧工具箱烤鸡这样的验机步骤，求大佬解答",
        "url": "https://www.zhihu.com/question/9146507371"
    },
    {
        "title": "永辉超市发布业绩预亏公告，预计 2024 年净亏损 14 亿元，为什么「胖东来模式」扶不起永辉？",
        "excerpt": "永辉超市1月14日发布2024年年度业绩预亏公告，公司预计2024年净亏损14亿元，上年同期净亏损13.3亿元。 公司2024年的经营情况相比2023年并未明显改善，一方面受制于零售行业的整体挑战导致公司整体客流和客单持续承压，但更重要是因为公司在2024年下半年开始主动进行的战略和经营模式转型带来的前期阵痛。截至2024年底公司共完成了31家门店的调改，虽然调改门店迅速大幅提升客流和销售额，但全新的经营模式在前期需要大量的人力物力投入（包括长时间关店改造）以及足够时间的能力迭代；调改同时，公司也快速关闭了尾部门店；以上几个因素导致业绩下滑。永辉超市：预计2024年净亏损14亿元|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/9601602453"
    },
    {
        "title": "教师招聘中，名校生越来越占优势，如何看待学历至上的招聘趋势？普通师范生能通过提升技能打破困境吗？",
        "excerpt": "近日，这面“选秀墙”因江苏省苏州中学公布的一份“0”师范生、多名清北生的录取名单，再次引发强烈关注。 在用人门槛越来越高的当下，师范生们要进入到一所资源更好的学校，难度正在加大。 另一个可以佐证的是普通师范大学的毕业生流向数据，多个样本学校显示，其毕业生进入中初教育单位的比例每年都在减少。 传统师范教育究竟何去何从？这无疑提出了挑战。有专家建议，地方师院需要未雨绸缪，及时调整学科结构和培养体系，进行部分专业改造，以应对未来就业需求。01名校生扎堆、全面硕博非公费师范生遭遇“选秀墙” “我记得面试的人里面，很大一部分人来自非师范院校。”小玮告诉橡树实验室，应聘时大家也会互相打听，来自哪所大学。 特别是在一些私立学校或者两制一包学校应聘过程中，她发现非师范院校的毕业生更多，而且这些竞争对手中不少人来自985、211的大学。 尽管她出自于师范专业，有专业加持，但这仍让她感觉压力山大。 “没什么底气，从学校出身来看，大家是有差距的，感觉会竞争不过。” 而在实际应聘过程中，这些预感最后都收到了具象化的体验—— 她在多个学校的应聘最后都以失败告终，学校往往选择了更有来头的重点大学毕业生或是硕博生。 小玮的这种体验，根源还来自于招聘学校跟从前不一样的“选秀标准”，而这对“普通出身”的他们来说，这如同一面难以逾越的墙。 橡树实验室从各地的招聘公告发现，近年来，一些学校在择人标准上进行了升级，对学历也变得更为挑剔，“硕士及以上学历”这样的条件被反复提及。 以某中学教育集团发布的2025年教师招聘公告显示，招聘对象除教育部直属师范院校的公费师范生，国内普通高校与国外的硕博生也在范围之类，而基本条件也只需要拿到高中教师资格证，并且毕业专业与所教授的学科相关即可。 普通师范生，难逾“选秀墙”-36氪",
        "url": "https://www.zhihu.com/question/9657334311"
    },
    {
        "title": "如何评价张志磊宣布 2025 年 2 月 22 日将迎战卡巴耶尔？他的赢面多大？",
        "excerpt": "中国职业拳击运动员张志磊更新了社媒，他透露自己将在明年2月22日在沙特利雅得迎战欧洲之王卡巴耶尔，争夺WBO重量级过渡拳王金腰带。 这是张志磊自今年6月后再次回到拳台，在今年6月举行的利雅得拳王统一战5v5拳赛中，张志磊一记重拳KO维尔德，取得比赛的胜利。 张志磊本次比赛的对手卡巴耶尔曾两度获得欧洲冠军。 张志磊赢面多大？ 争夺金腰带！张志磊明年二月将战卡巴耶尔，对手两次获得欧洲冠军_腾讯新闻",
        "url": "https://www.zhihu.com/question/5223730461"
    },
    {
        "title": "英布如果自己申请降封为侯，交出军队，去中央享福可以避祸吗？",
        "excerpt": "如果还不行，他死在韩信之前，能保子孙后代嘛？",
        "url": "https://www.zhihu.com/question/8940680980"
    },
    {
        "title": "如何评价 MiniMax 于 2025 年 1 月 15 日发布的 MiniMax-01 系列模型？",
        "excerpt": "模型参数量 456B，每 token 激活参数 45.9B，采用 32 个专家，Top-2 路由的MoE架构。使用混合注意力机制（结合 Lightning Attention 和 Softmax Attention），支持 4M tokens 的上下文窗口。 MiniMax-Text-01和MiniMax-VL-01的权重已在Github开源。MiniMax-与用户共创智能",
        "url": "https://www.zhihu.com/question/9630107500"
    },
    {
        "title": "如何自学范畴论？",
        "excerpt": "需要什么预备知识？题主非数学专业，虽然学了很多奇奇怪怪的东西，不过还是请假定高中数学的水平 能推荐下书就更好了 题主Google了，不过看不懂QAQ",
        "url": "https://www.zhihu.com/question/36548330"
    },
    {
        "title": "《守望先锋》国服回归福利送 9 款满级神话皮肤等一系列物品，你会因此回流吗？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/9639917046"
    },
    {
        "title": "如何评价影视飓风最新一期视频《 20000 元买 16 台爆火的 CCD 相机到底怎么样》？",
        "excerpt": "20000元买16台，爆火的CCD相机到底怎么样？",
        "url": "https://www.zhihu.com/question/9519110843"
    },
    {
        "title": "如何看待《漫威争锋》将禁止使用 Mod？",
        "excerpt": "自去年《漫威争锋》推出以来，社区涌现了许多备受欢迎的角色Mod，然而网易似乎不喜欢玩家这么做。据《漫威争锋》数据挖掘者X0X_LEAK称，网易在最新的更新中添加了一个名为“资产检查（Asset hash checking）”的新系统，这基本上停止了所有Mod的运行，直到玩家找到新的解决方法。外媒指出，虽然网易没有透露为什么要打击Mod，但很可能是为了避免大尺度Mod危害儿童健康，从而惹上一身官司和舆论争议。曝《漫威争锋》将禁止使用Mod：这下无法在漫威里面玩蝙蝠侠了",
        "url": "https://www.zhihu.com/question/9498298359"
    },
    {
        "title": "24-25 赛季英超联赛英超第21轮阿森纳 2:1 热刺，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/9701115800"
    },
    {
        "title": "任天堂 Switch 2 首支预告片公开，视频中有哪些细节值得关注？",
        "excerpt": "首个预告公开！ 4月2日举办专场直面会，介绍更多详情。",
        "url": "https://www.zhihu.com/question/9764856171"
    },
    {
        "title": "公司分配年终奖部门经理一个人就拿走了97% ，如何让他重新分配？",
        "excerpt": "公司今天发年终奖 根据分配方案，公司将奖金发到部门，由部门经理负责具体的分配方式 我们部门获得25万的年终奖，部门一共八个人 可具体分年终奖的时候，除了经理本人外，其他7人每人只分到1100元的年终奖，剩下的242300元归部门经理一个人所有！ 我们也打听了其它部门的情况，几乎每个人都分到2~4万的年终奖，可对比我们实在差距太大 过去一年，大家忙了一年没日没夜的加班赶任务做方案，而部门经理却从来都没加过班，到点就走人，没想到分年终奖时遇到这样的待遇！ 要反应给老板争取权益嘛？还是跟部门经理谈谈？",
        "url": "https://www.zhihu.com/question/9605495025"
    },
    {
        "title": "当你碰到领导比你年轻，资历比你浅薄，高高在上还不听建议，你该怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7760200990"
    },
    {
        "title": "中美两国网友对账医疗，中国医疗的服务和费用让美网友破防，双方医疗体系到底有何不同？",
        "excerpt": "一位名叫瑞恩·马丁的美国网友发帖说：“我叫瑞恩，美国政府正在禁止TikTok，所以我们在寻找替代方案。我们欣赏中国文化，比如《三体》和《黑神话：悟空》。” “热烈欢迎！”“来尽情耍吧！”众多中国网友用文字和各式表情图片表达热烈欢迎。瑞恩的这条视频获得了14.4万点赞和高达4.6万条评论。“四海皆兄弟”“把中国美食拿出来馋馋他们”等诙谐、暖心的回复让美国网友倍受感动。 一位美国网友说：“谢谢你们的友好与理解，我们期待着与你们分享我们的音乐、舞蹈、幽默以及可爱的宠物。”不少美国网友给自己的英文视频配上中文字幕，表示“这里是中国网友的空间，我们应该尊重并使用他们的语言”。 而中国网友则表示，自己一打开小红书，被突然涌入的众多老外震惊了，但他们很快适应了这一局面，纷纷表示欢迎美国网友留下来，一起欢度即将到来的中国春节。记者手记丨在美国，小红书红了-新华网",
        "url": "https://www.zhihu.com/question/9670437630"
    },
    {
        "title": "你的镜头里，记录过家乡的哪些春节限定的「人文之美」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7653967010"
    },
    {
        "title": "如何看待樊振东评价自己的打法漏洞不明显？",
        "excerpt": "近日，樊振东在出席活动时被问到自己的打法，樊振东笑称“漏洞不明显”。有时候在比赛中，觉得处理得不是很好的时候，其实可以让自己稍微放松一点，发挥得没有很好的时候，也有机会赢球，就看能不能让对手也发挥得不好，这也是一种本事，或者说一种战术素养。https://weibo.com/2286092114/5123097044979900",
        "url": "https://www.zhihu.com/question/9679018985"
    },
    {
        "title": "网传万科总裁祝九胜被公安机关带走，具体情况如何？此事会对万科带来哪些影响？",
        "excerpt": "2025年1月15日，万科企业股份有限公司执行董事、总裁、首席执行官祝九胜被公安机关带走。 1月16日，数个消息源告诉了经济观察网记者上述信息。 经济观察网记者多次拨打祝九胜的手机电话，未有人接听；发去短信问询，亦未获回复。记者也多次联系万科董事会秘书朱旭，朱旭未有接听电话及回复信息。 经济观察网记者还拨打了万科总部的办公电话，并应其工作人员要求，向该公司媒体采访对接邮箱发去采访函，至发稿时未获任何回复。 祝九胜，1969年出生，1993年获得中南财经政法大学经济学硕士学位，2003年获得中南财经政法大学经济学博士学位。 1993年至2012年，祝九胜在中国建设银行股份有限公司深圳市分行工作，历任福田支行副行长（主持工作）、分行信贷部总经理、公司部总经理、分行副行长等。2012年，祝九胜加入万科公司。2012年至2015年，祝九胜任公司高级副总裁，2016年至2018年1月任万科合营企业深圳市鹏鼎创盈金融信息服务股份有限公司董事长兼总经理。2018年1月31日起，他担任万科公司总裁、首席执行官迄今。 根据万科公司2023年年报，祝九胜还兼任易居（中国）企业控股有限公司（http://2048.HK）非执行董事；并曾兼任徽商银行股份有限公司（http://03698.HK）非执行董事、绿景（中国）地产投资有限公司（http://00095.HK）独立非执行董事、深圳市康达尔（集团）股份有限公司（000048.SZ）董事。 万科是中国内地最著名的房地产开发商之一。2025年1月3日，该公司公告披露，2024年全年，万科累计实现合同销售面积1810.7万平方米，合同销售金额2460.2亿元。而2023年全年，该公司累计实现合同销售面积2466.0万平方米，合同销售金额3761.2亿元。这意味着，2024年万科合同销售面积同比大降26.57%，合同销售金额大降34.59%。 同时，万科2024年三季报显示，2024年前三季度，其营收为771.16亿元，净利润方面，则是亏损了80.90亿元。两项同比分别下降24.25%、231.73%。 2025年1月16日，万科在A股市场上收盘价为6.88元人民币，上涨0.29%；港股收于4.86港元，上涨0.413%。万科总裁祝九胜被公安机关带走",
        "url": "https://www.zhihu.com/question/9765417303"
    },
    {
        "title": "Scaling Law要撞墙了吗？如何找到基座大模型的未来方向？",
        "excerpt": "\"如果把参数规模扩大x倍，模型能力就会得到y倍的提升\" ——这条支撑着AI领域几年狂飙突进的Scaling Law，似乎正在走向尽头。 从GPT-3到GPT-4，从BERT到PaLM，AI的进化史几乎就是一部算力竞赛史。但最近的发展却给这个故事带来了转折：Claude 3在维持3.2B上下文的同时显著压缩了参数规模；Anthropic的研究人员公开表示\"更大的模型未必更好\"；DeepMind在近期论文中更是直指Scaling Law在逼近人类认知能力时可能存在根本性限制。 当千亿参数、万亿tokens逐渐成为标配，简单的堆料堆算力似乎越来越难以带来质的飞跃。这不禁让人思考：是我们对Scaling Law的理解还不够深入，还是这条路径本身就存在天花板？基座大模型的下一个突破点究竟在哪？ 此问题为知乎「互联网破局者」活动定制内容，欢迎大家一同探讨大模型未来演进方向。",
        "url": "https://www.zhihu.com/question/8584644469"
    },
    {
        "title": "如何看待中国历史研究院称「北京猿人代表的古人类，确是现代中国人祖先」？有科学依据吗？",
        "excerpt": "以下为文章中的一部分。「这表明，中华大地的古人类及其文化是连续进化、一脉相承的，以北京猿人为代表的古人类，确是现代中国人的祖先。」中国历史研究院公号：北京猿人确是现代中国人祖先",
        "url": "https://www.zhihu.com/question/362005727"
    },
    {
        "title": "比亚迪出口汽车的增幅高达 71.8%，位列中国汽车第一，透露出什么信息？",
        "excerpt": "1 月 13 日，中汽协发布最新数据显示，2024 年，我国出口汽车 585.9 万辆，同比增长 19.3% 在整车出口前十企业中，从增速上来看，比亚迪出口 43.3 万辆，同比增长 71.8%；长安出口 53.6 万辆，同比增长 49.6%；江淮出口 24.9 万辆，同比增长 46.7% 比亚迪出口的大增幅背后，透露出什么信息？中汽协：2024年比亚迪出口43.3万辆，同比增长71.8%",
        "url": "https://www.zhihu.com/question/9586211155"
    },
    {
        "title": "Meta 计划今年内裁退 5% 低绩效员工，出于哪些考虑？该企业目前面临哪些困境？裁员能解决问题吗？",
        "excerpt": "内部备忘录显示，Meta公司正计划裁减约5%的低绩效员工，并打算在今年重新填补他们的职位。CEO扎克伯格在备忘录中表示，决定提高绩效管理的标准，更快地淘汰绩效低下的员工。备忘录显示，公司预计到当前绩效周期结束时，“非遗憾”（non-regrettable）自然减员将达到10%，其中包括2024年约5%的非遗憾自然减员。这意味着目标是再让大约5%的在职员工离职。扎克伯格指出，公司将“提供慷慨的遣散费”。Meta计划裁员5%低绩效员工-36氪",
        "url": "https://www.zhihu.com/question/9636176810"
    },
    {
        "title": "哈马斯递交同意加沙地带停火协议的书面文件，这意味着什么？巴以双方能实现真正停火吗？",
        "excerpt": "巴勒斯坦官方消息人士15日表示，巴勒斯坦伊斯兰抵抗运动（哈马斯）已向停火谈判斡旋方递交了同意加沙地带停火协议的书面文件。哈马斯向停火谈判斡旋方递交同意加沙地带停火协议的书面文件",
        "url": "https://www.zhihu.com/question/9692690455"
    },
    {
        "title": "杨奇发声宣传黑神话官方周边「这次不是授权合作，试错机会不多，买单时保持清醒」对此你有什么想说的？",
        "excerpt": "杨奇再谈黑神话周边：未来开发周期很漫长 _ 游民星空 GamerSky.com 今日，游戏科学隆重推出了《黑神话》系列的唯一官方认证品牌——【黑神话BLACKMYTH】!官方宣布，首批精选商品现已登陆淘宝天猫、京东及名创优品平台，供广大玩家选购。 好吧， 虽然故事有点抽象， 歌词也写的挺丧。 不过刚刚进入正题， 或许情节还有转机。 反正结局不会太坏， 不如我自己来， 做好挨骂的准备， 再想个办法洗白。 这次不是年会礼品， 不是授权合作， 试错的机会不多， 毕竟仓库堆着现货。 天猫刚刚更新， 也可以看看京东自营， 过年再逛逛名创优品， 买单的时候保持清醒。 人生没有捷径， 也许试了还是不行， 先多栽几个跟头， 再聊聊经验教训。 总是装得云淡风轻， 其实脑子里只有输赢。 让我再飘这么一次， 那个啥也在做… 放心。 (仅以此片献给那些生活中已经淡忘，或是还没到来的惊喜。）",
        "url": "https://www.zhihu.com/question/9642056948"
    },
    {
        "title": "车厘子价格暴跌 80%，日前超 2 万吨智利车厘子运抵广州南沙港，车厘子价格还会再降吗？",
        "excerpt": "跌跌跌！冬日顶流水果车厘子，价格正大幅下降。 据央视新闻13日消息，2万吨智利车厘子运抵中国。1月11日，随着一声长长汽笛声，装载着超1000柜、总重超2万吨智利车厘子的国际货轮缓缓靠泊广州南沙港。这是2024~2025车厘子新产季以来，南沙口岸单次进口量最大的一批智利车厘子。 外贸企业负责人：那将近有60%的车厘子会在广州本地进行销售，其余分拨至东莞、上海、北京等全国其他城市。随着车厘子到货量逐渐增加，价格也更加亲民。 据了解，蛇年春节前后预计将有12艘车厘子直航快船靠泊南沙港，搭载着超过1万柜、总重超2万吨的车厘子从南沙港进口，占全国总量的3成左右。南沙口岸也将连续3年成为国内车厘子第一大进口口岸。 目前，智利车厘子超过92%的产量都出口到中国。小小一颗车厘子，乘着推进高水平对外开放的东风，从大洋彼岸飞到寻常百姓家，价格也逐渐从昂贵到“亲民”，见证了开放的中国大市场成为世界大机遇。 据钱江晚报此前报道，在杭州的一家水果店里，记者从店员那里了解到，车厘子从上市到现在，价格一直在下降，刚上市价格在1200~1500元一件（5公斤）左右，现在价格在220~230元一件（5公斤）左右，降幅达80%。超2万吨到货！“顶流水果”价格大跌80%，发生了什么？ | 每日经济新闻",
        "url": "https://www.zhihu.com/question/9587133733"
    },
    {
        "title": "家长鸡娃失败后给孩子贴上「烂尾娃」标签，普通平淡的生活为什么会被看作「烂尾」？我们又该如何定义成功？",
        "excerpt": "教育行业的焦虑永无止境：曾经“原版娃”“牛娃”“竞赛娃”等标签为中产家长营造了欣欣向荣的鸡娃前景，而如今，“烂尾娃”又成为了中产圈子里茶余饭后的高频词。 所谓“烂尾娃”，就是对孩子教育花费大量心思的家长因为种种原因不得不停止投入，以至于眼睁睁看着曾经精心构筑的“鸡娃工程”轰然崩塌。 语义稍作延伸，那些被父母寄予厚望，却怎么也学不进去的孩子，或者从3岁开始读英文绘本，5岁培养文体兴趣，小学考完外语测试，却因为一次失利与理想高中、大学失之交臂的孩子，都可被统称为“烂尾娃”。家长口中的“烂尾娃”，是多少普通人的人生",
        "url": "https://www.zhihu.com/question/9672223576"
    }
]