[
    {
        "title": "你长大以后明白了什么道理呢？",
        "excerpt": "我很失望的知道了有血缘关系的不一定是亲人。",
        "url": "https://www.zhihu.com/question/7132578210"
    },
    {
        "title": "冯远征谈演技类综艺，称通过节目成为优秀演员不切实际，怎样看待他的观点？你心中的优秀演员是什么样的？",
        "excerpt": "全国政协委员、北京人民艺术剧院院长冯远征谈年轻演员的培养：“通过一个节目就能成为一个优秀演员，我觉得是不切实际的。有些素人去演戏了，他也可以成为演员，但我觉得是带引号的，没有经过艺术训练，靠的是经验。真正走得更长远的演员，必须经过一些训练才可以。” 冯远征谈演员职业门槛：必须经专业院校训练 基本功很重要！",
        "url": "https://www.zhihu.com/question/14287009949"
    },
    {
        "title": "小说《活着》里，龙二押赴刑场的时候，为什么不逮住最后机会指认福贵？",
        "excerpt": "看到一些网友的回答，我再补充一下我的想法吧。 很多网友说龙二被杀的原因是他自己作的，这一点我也知道。 我的出发点是人性的求生欲，还有人性的恶这两点。首先龙二就要死了，在即将押赴刑场的时候看到福贵这个曾经的地主。会不会出于求生欲，在这大庭广众下说出福贵也是地主，这样自己的罪恶是不是能减轻一点？ 还有就是作为一个坑了福贵，做人也不留一线的坏人，为什么临死之前不拉福贵一个垫背的。虽然很多人都知道福贵曾经是地主，但临死的龙二能多说一句是一句，万一真能牵连上福贵呢？这不是符合龙二这种传统坏人的做事风格吗？",
        "url": "https://www.zhihu.com/question/14030810737"
    },
    {
        "title": "如何评价双人合作游戏《双影奇境》，它真的有网传的那么好玩到爆吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14248242078"
    },
    {
        "title": "天才能被教育出来吗？",
        "excerpt": "先定调一下天才的含义，所谓天才是一种可以改变人类发展的才能，每一个推动人类进步的都谓天才，天才是可以教育出来的吗？ 比如首富可以出几十亿把他孩子教育成诺贝尔奖得主。这个可能吗？",
        "url": "https://www.zhihu.com/question/14006443340"
    },
    {
        "title": "《双影奇境》有多大可能成为TGA2025年度最佳游戏？",
        "excerpt": "现在各大媒体评分都已经解禁，且有UP试玩评测，游戏本体也马上要正式发售了，各位会如何给出自己认为的可能性呢？",
        "url": "https://www.zhihu.com/question/14111564421"
    },
    {
        "title": "如果郑和下西洋的船队比欧洲早一个世纪抵达美洲，全球权力格局会如何改写？",
        "excerpt": "探讨技术传播、文明碰撞的可能性，反思“西方中心论”的历史偶然性。",
        "url": "https://www.zhihu.com/question/14108484026"
    },
    {
        "title": "盒马将关闭 3 家 X 会员店，全国剩余 5 家，造成这种情况的原因有哪些？未来会员制何去何从？",
        "excerpt": "3月3日，记者了解到，盒马今年会持续聚焦盒马鲜生业态的扩张，明确新财年将开出近100家盒马鲜生店，进入几十个新城。同时，值得注意的是，盒马X会员店2月28日发布公告称，因业务调整，上海盒马X会员店高青店、大场店、东虹桥店将于4月1日起暂停营业。前述门店关闭后，全国盒马X会员门店将仅剩5家。关闭X会员店转向鲜生店扩张，盒马战略聚焦转向盈利",
        "url": "https://www.zhihu.com/question/13964148685"
    },
    {
        "title": "贾宝玉出家的真正动机是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/11657595087"
    },
    {
        "title": "都知道《怪物猎人》系列中的怪不会亮血条，但如果加入血条机制，会对游戏造成颠覆性影响么？",
        "excerpt": "是不是加上血条也可以考虑下呢…难道加上血条就会毁了这个游戏吗？",
        "url": "https://www.zhihu.com/question/14129523357"
    },
    {
        "title": "想让孩子参与有爱又有效的家庭会议，具体该怎么做？",
        "excerpt": "孩子慢慢长大了，也想让孩子参与家庭会议，想了解具体的操作方法，请大家不吝赐教。",
        "url": "https://www.zhihu.com/question/12887808328"
    },
    {
        "title": "如何看待《哪吒之魔童闹海》将于4月4日在日本全国上映？在日本能收获多少票房？",
        "excerpt": "据日媒报道，《哪吒之魔童闹海》将于3月14日在日本约30家影院限量上映（中文配音，中文、英文字幕），4月4日在日本全国上映（中文配音、日文字幕）。官宣！《哪吒2》下月将在日本上映，票房已接近影史第六_澎湃号·媒体_澎湃新闻-The Paper据日媒报道，《哪吒之魔童闹海》将于3月14日在日本约30家影院限量上映（中文配音，中文、英文字幕），4月4日在日本全国上映（中文配音、日文字幕）。官宣！《哪吒2》下月将在日本上映，票房已接近影史第六_澎湃号·媒体_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/14344944262"
    },
    {
        "title": "为什么都在用ollama而lm studio却更少人使用?",
        "excerpt": "我看b站，大部分都是介绍ollama而涉及lm studio的却不多，但是我觉得从易用性来说明显lm studio的图形化界面更高啊？",
        "url": "https://www.zhihu.com/question/654357364"
    },
    {
        "title": "很多人表示一到中年就对传统文化「血脉觉醒」，这种现象是否真是存在，如何解释这种现象？",
        "excerpt": "年轻时候不太感冒的“戏曲、书法、历史、国风、古风”等传统艺术形式，随着年龄也开始慢慢变得感兴趣，喜欢。是否真的有这种现象，如何解释？@",
        "url": "https://www.zhihu.com/question/13834122863"
    },
    {
        "title": "刘备说的“君可自取”到底是什么意思?",
        "excerpt": "之前一直以为“君可自取”就是让诸葛亮自己成为蜀汉的主人，自己当皇帝，但是我在看《三国志》的时候，翻译写的是让诸葛亮在其他子嗣里再选继承人，所以产生了怀疑。",
        "url": "https://www.zhihu.com/question/13360969364"
    },
    {
        "title": "海尔总裁周云杰因与雷军同框走红，本人称欣然接受调侃，月底开号，如何看待企业家IP在品牌建设中的作用？",
        "excerpt": "近日，周云杰与雷军在两会代表通道同框亮相，引发网友讨论，周云杰的表情包更是在各大社交平台被网友广泛传播。3月7日，话题“站在雷军背后的海尔总裁周云杰走红”冲上热搜。 据闪电新闻报道，对此，周云杰表示，网友从不同的角度关注海尔和我本人，对此表示感谢；对网友的各种调侃，我欣然接受。很多网友的评论，很有想象力，我也被逗笑了。我已经让品牌部的同事从中发掘有才情的网友，欢迎他们成为海尔的代言人。 热搜！站在雷军背后的海尔总裁周云杰走红，本人回应：欣然接受调侃，月底开号！还称《海尔兄弟》要出续集 | 每经网",
        "url": "https://www.zhihu.com/question/14390839257"
    },
    {
        "title": "5000 元的低成本电影是不是可以赚翻？",
        "excerpt": "拍个恐怖片，就几个演员，请自己表演系同学演，只管吃，后期剪辑，字幕，音效，灯光，化妆全自己来。钱只用来吃饭租器材，投入5000元左右。哪怕最后只有50万票房都能赚100倍，这种低成本电影是不是一本万利。",
        "url": "https://www.zhihu.com/question/14021241655"
    },
    {
        "title": "从小到大的过程中，在你身边有哪些让你钦佩的女性？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13127999111"
    },
    {
        "title": "《西游记》玉帝为何容忍二郎神听调不听宣，搞得跟人间节度使那样独立自主？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13597654356"
    },
    {
        "title": "政协委员王宁利建议医院检查结果实行共享互认，这将带来哪些便利？目前实现起来存在哪些难点？",
        "excerpt": "近日，全国政协委员、北京同仁医院眼科中心主任、首都医科大学眼科学院院长王宁利在采访时表示，建议医院检查结果实行共享互认。他认为，医院的治疗方案虽然有所不同，但是检查结果一般来说是客观的，完全可以标准化、统一化。通过检查结果标准化和统一化，不但方便群众就医，还可促进多元异构数据治理，为医用人工智能发展提供高质量数据。目前检查结果的数据管理多元且杂乱，如果把这些数据从无章变成有序，也会推动医学在人工智能方面的发展。检验科成本收益率高达89%，部分医院依赖检查收入维持运营！全国政协委员王宁利：建议医院检查结果实行共享互认",
        "url": "https://www.zhihu.com/question/14220322392"
    },
    {
        "title": "买了小米SU7的人现在怎么样了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/778080897"
    },
    {
        "title": "安陵容应该怎样做才能在《甄嬛传》中获得幸福？",
        "excerpt": "《甄嬛传》的选角真是厉害，安陵容刚出场的时候我就觉得她散发着苦相，临了了，还是一把苦杏仁送走了她。后宫的女人皆苦，但这并不代表没权利追求幸福。所以，安陵容应该怎样改变自己去追求幸福呢？",
        "url": "https://www.zhihu.com/question/658046021"
    },
    {
        "title": "好莱坞电影有哪些常见套路？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/559470375"
    },
    {
        "title": "24-25赛季NBA常规赛太阳 141:149 掘金，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14394849345"
    },
    {
        "title": "韩国法院取消对尹锡悦的逮捕，韩总统办公室称「期待总统尽快复职」，这意味着什么？尹锡悦能重获总统职权吗？",
        "excerpt": "最新进展： 在韩国首尔中央地方法院7日批准尹锡悦方提出的拘留取消申请后，韩国总统办公室发表声明表示，“总统办公室欢迎法院做出的取消拘留总统的决定，期待总统尽快恢复职务”。 总统秘书室室长郑振硕随即主持召开了首席秘书官紧急会议，就尹锡悦释放的时间及程序、回归官邸后的警卫工作等进行了讨论及部署。 总台记者获悉，当地时间7日，韩国首尔中央地方法院批准了总统尹锡悦方提出的取消拘留申请。尹锡悦方律师表示，感谢法院方面的判断，并称“事必归正”。更多资讯请下载央视新闻客户端 总台记者获悉，当地时间7日，韩国首尔中央地方法院批准了尹锡悦提出的拘留取消申请，尹锡悦将被释放。更多资讯请下载央视新闻客户端总台记者获悉，当地时间7日，韩国首尔中央地方法院批准了尹锡悦提出的拘留取消申请，尹锡悦将被释放。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/14314167640"
    },
    {
        "title": "如何看待经历削弱后，《英雄联盟》梅尔胜率已跌至 45%？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/13418325421"
    },
    {
        "title": "大学没课一整天无聊到干什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/8608787262"
    },
    {
        "title": "刘备伐吴不带诸葛亮，是真信任还是防着他？",
        "excerpt": "为兄弟报仇这么大的事，为啥把最强军师留在后方？是怕诸葛亮反对，还是担心他权力太大？",
        "url": "https://www.zhihu.com/question/14113338879"
    },
    {
        "title": "政府工作报告说，将制定促进生育政策，发放育儿补贴，大力发展托幼一体服务，有哪些信息值得关注？",
        "excerpt": "两会新华社快讯：政府工作报告说，制定促进生育政策，发放育儿补贴，大力发展托幼一体服务，增加普惠托育服务供给。 政府工作报告极简版来了！只有800字",
        "url": "https://www.zhihu.com/question/14105187564"
    },
    {
        "title": "既然电影的好坏决定电影院生死，那院线方为什么不直接干涉电影的创作？",
        "excerpt": "这次《哪吒2》的火爆救了不少濒临倒闭关门的电影院，新闻里也提到票房收入中有不小的比例要分给电影院。 既然电影要在电影院放，而电影的质量又影响电影院的收入，进而影响电影院和相关从业者的工作，那为什么电影院方不去参与电影的制作呢？这是饭碗啊。 是否可以要求每年必须要有质量过硬的，一定数量的电影上映，以保证整个电影产业生态的稳定？可能确实没法保证质量和票房，但是可以让有意愿的项目去参与，只要达到一定目标就有具体优惠或收益之类的。这之外的电影还是老样子，生死由命。",
        "url": "https://www.zhihu.com/question/11522334065"
    },
    {
        "title": "如何评价詹姆斯拿到职业生涯50000分？",
        "excerpt": "我记得2023年底在欢呼他的第40000分，而24年季后赛湖也没怎么打，今年这么快就开始欢呼50000分，我怎么算都不对啊…然后我问了DeepSeek ，它是这样回答的： 哪位大神帮忙回答下我的不解",
        "url": "https://www.zhihu.com/question/14007361092"
    },
    {
        "title": "复试不小心同时联系上两位老师怎么办？",
        "excerpt": "联系老师1的时候是出于兴趣，此外看到老师1的主页写明了学生会有“充足经费支持”和“政府单位内推机会”，于是第一时间联系但没有收到回复，让我以为没戏了。 于是联系上老师2，也是大牛，对方比较热情积极地回复了我，表示欢迎加入团队，并迅速地加上微信，简单交流，说让我复试加油，没有提到入组测试等内容。 过去一周，现在老师1的学生发来了短信，说老师看完我的资料觉得我很优秀，非常希望我加入他的研究生组，让我根据兴趣选个方向做个入组测试。 我个人还是倾向老师1的，毕竟写明了研究生会有的待遇和就业问题。我是先参加老师1的入组测试吗？之后应该怎么向老师2解释？",
        "url": "https://www.zhihu.com/question/13789351096"
    },
    {
        "title": "你吃过白切鸡吗，你对广东人喜欢吃白切鸡有何看法？",
        "excerpt": "我吃过一次白切鸡，发现鸡没熟还有血在骨头上，对此你对白切鸡有何看法？",
        "url": "https://www.zhihu.com/question/657979188"
    },
    {
        "title": "《琅琊榜》中的权谋算无遗策，凭什么说权谋不如《大明王朝1566》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13068101454"
    },
    {
        "title": "为什么不能取消儿科，让不同症状的孩子去其他不同科室看病？",
        "excerpt": "缓解儿科医生的稀缺问题？",
        "url": "https://www.zhihu.com/question/317089857"
    },
    {
        "title": "你们觉得穷游有意义吗？",
        "excerpt": "现在很多人都愿意出去玩，有没时间又没钱，就会选择特种兵试打卡或者亲你有，话很少的钱去一个地方，花钱的景点都不去，只是去免费的地方走一走看一看，这样的旅行有意义吗？",
        "url": "https://www.zhihu.com/question/667179828"
    },
    {
        "title": "为什么你总觉得大佬的时间比你多几倍呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14172835223"
    },
    {
        "title": "国际足联正考虑将 2030 年世界杯参赛队伍扩至 64 支，国足是不是有希望了?",
        "excerpt": "国际足联当地时间3月6日表示，其正在考虑一项世界杯参赛球队扩编计划，拟将2030年世界杯参赛球队的数量增至64支。国际足联：正考虑将2030年世界杯参赛队伍扩至64支",
        "url": "https://www.zhihu.com/question/14287911935"
    },
    {
        "title": "如何看待中国又产生一位普利兹克奖得主——刘家琨?",
        "excerpt": "当地时间3月4日，据普利兹克奖官网消息，中国建筑师刘家琨荣获2025年普利兹克建筑奖。刘家琨是普利兹克建筑奖的第54位获得者，也是继王澍之后第二位获此殊荣的中国建筑师。 拥有46年历史的普利兹克奖是国际上公认的建筑界最高荣誉。中国建筑师刘家琨荣获2025年普利兹克建筑奖_央广网",
        "url": "https://www.zhihu.com/question/14069063202"
    },
    {
        "title": "新三国（陈建斌陆毅版电视剧）为何删减掉了定军斩夏侯这么重要的情节？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/263379191"
    },
    {
        "title": "3 月 6 日沪指放量涨 1.17%，超 4200 股上涨，AI 应用方向集体爆发，如何看待市场行情？",
        "excerpt": "收评：沪指放量涨1.17% 全市场超4200只个股上涨 3月6日，市场全天高开高走，创业板指领涨。沪深两市全天成交额1.91万亿，较上个交易日放量4126亿。盘面上，市场热点集中在AI方向，个股涨多跌少，全市场超4200只个股上涨，逾150股涨停或涨超10%。从板块来看，AI应用方向集体爆发，AI智能体板块领涨，酷特智能等20余股涨停。算力概念股持续走强，海南华铁等20余股涨停。机器人概念股反复活跃，杭齿前进等30余股涨停。板块方面，AI智能体、IT服务、游戏、算力租赁等板块涨幅居前，工程机械、钢铁、银行、油气等板块跌幅居前。截至收盘，沪指涨1.17%，深成指涨1.77%，创业板指涨2.02%。中国资产爆发！金龙指数大涨6%；美国将对这类进口汽车给予一个月关税豁免；今日15时重磅经济主题记者会；京东大动作，招1万名实习生丨每经早参 | 每经网",
        "url": "https://www.zhihu.com/question/14196245654"
    },
    {
        "title": "上海警方通报「有人往海底捞火锅内小便」，两名涉事人员被行政拘留，他们还将承担哪些法律责任？",
        "excerpt": "3月8日，上海市公安局黄浦分局通报，3月6日，黄浦公安分局接辖区某火锅店报案称，网传“有人向火锅内小便”一事发生在该店内。经警方调查，今年2月24日凌晨，外省市来沪人员唐某（男、17岁）、吴某（男、17岁）等人进入该火锅店包间内用餐，唐某、吴某两人醉酒后分别站上餐台向火锅内小便，吴某还将拍摄的视频发布在网上。目前，警方已依法对唐某、吴某作出行政拘留处罚。",
        "url": "https://www.zhihu.com/question/14397011742"
    },
    {
        "title": "学习的终极本质是什么?",
        "excerpt": "家里有了娃之后，作为父母，我知道他这辈子肯定绕不开的一个话题就是学习？ 请问，学习的本质是什么？ 我和我老婆都是985毕业，她从小到大都是学霸，中考数学150，高考物理满分， 我问过她对学习的理解？她说不知道，就是刷题？考试？ 那一刻我木然了！ 这样的中国式教育，毁了多少人？ 现在，在这地方抛出这个问题：学习的本质是什么？ 希望得到有价值的思考，最终找到我想要的那个答案。",
        "url": "https://www.zhihu.com/question/653337792"
    },
    {
        "title": "如果说人生是孤独的，那么「我们和别人建立关系」的意义是什么？",
        "excerpt": "人生如果是孤独的，那么我们还需要努力去和别人产生联系吗？这么做是不是为了对抗孤独？接纳和对抗你怎么选？",
        "url": "https://www.zhihu.com/question/11506105974"
    },
    {
        "title": "为什么认知水平越低的人越容易执拗？",
        "excerpt": "讲道理讲不通，给建议听不进，持续走在错误的道路上。",
        "url": "https://www.zhihu.com/question/13461445338"
    },
    {
        "title": "曝考研英语名师何凯文 2025 英语一成绩造假，文都教育暂停与其合作，如何看待此风波？是题太难的锅吗？",
        "excerpt": "近日，考研辅导教师何凯文晒考研英语（一）成绩89分，遭公开质疑造假一事引发关注。3月7日，何凯文合作机构之一文都教育集团发布说明称，由于何老师非公司全职老师，而考试成绩等敏感信息需本人查询，公司也会积极尝试与何老师联系、核实该情况。本着对学员、家长及公众负责的态度，在事实真相经证实之前，公司决定暂停何老师参与的所有授课、讲座等一切合作。此外，进一步加强兼职老师管理。后续对兼职老师将参照全职老师管理方式，在师资、学术背景、考试分数等相关信息的审核监管上，建立更健全、完善的信息审核制度。 考研名师何凯文被质疑英语成绩造假，文都教育回应|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/14206620356"
    },
    {
        "title": "加拿大对中国电动汽车加征100%关税，中方对加拿大菜子油油渣饼豌豆加征100%关税，会带来哪些影响？",
        "excerpt": "国务院关税税则委员会对原产于加拿大的部分进口商品加征关税 对加拿大菜子油油渣饼豌豆加征100%关税 国务院关税税则委员会办公室发布公告称，加拿大政府宣布，自2024年10月1日起，对中国电动汽车加征100%关税；自2024年10月22日起，对中国钢铁和铝产品加征25%关税。加方单边加征关税的做法罔顾客观事实和世界贸易组织规则，是典型的贸易保护主义做法，构成对中方的歧视性措施，严重侵害中方的合法权益，破坏中加经贸关系。 根据《中华人民共和国关税法》、《中华人民共和国海关法》、《中华人民共和国对外贸易法》等法律法规和国际法基本原则，经国务院批准，国务院关税税则委员会发布公告，自2025年3月20日起，对原产于加拿大的菜子油、油渣饼、豌豆加征100%关税；对原产于加拿大的水产品、猪肉加征25%关税。中方敦促加方理性看待双边经贸合作，尊重客观事实，遵守世界贸易组织规则，立即纠正错误做法。",
        "url": "https://www.zhihu.com/question/14384944739"
    },
    {
        "title": "为什么怪物猎人系列不能像符文工房和loveplus那样加入恋爱元素玩法？",
        "excerpt": "你们不觉得有恋爱元素怪猎游戏性会更上一层楼吗？",
        "url": "https://www.zhihu.com/question/14292105365"
    },
    {
        "title": "在《魔兽争霸3》中，如果普通玩家比职业选手开局多了6000金和4000木，有多大概率战胜职业选手？",
        "excerpt": "1.对普通玩家的定义：能1v1打赢疯狂电脑。 2.对职业选手的定义：大区联赛十六强水平。 3.为什么是6000金4000木：大概是从零开始升到满科技的资源。 4.地图要求：海龟岛/失落神庙。 5.种族要求：为避免争议，最好是同种族。 6.版本要求：1.27。 7.为了避免开局屠农，每个玩家在出生点金矿赠送一个人族箭塔和岗哨守卫。 2025.3.5第一版问题描述",
        "url": "https://www.zhihu.com/question/14102327141"
    },
    {
        "title": "《九州缥缈录》里天驱大宗主是吕归尘还是姬野？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/326930379"
    },
    {
        "title": "我国诞生「新兴」「溱潼」页岩油田，新增探明储量 1.8 亿吨，页岩油的开发有多难？有哪些重要意义？",
        "excerpt": "两个油田诞生！我国东部新增1.8亿吨页岩油储量https://h.xinhuaxmt.com/vh512/share/12431753?d=134febf",
        "url": "https://www.zhihu.com/question/13952428909"
    },
    {
        "title": "明明《犬夜叉》中的半妖并不弱，可为什么纯种妖怪看不起半妖？",
        "excerpt": "何况大部分纯种妖怪不仅打不过半妖，长得也不怎么样。奈落的前身是一大堆纯种妖怪和人类鬼蜘蛛，但奈落明显各方面都优于构成他身体的妖怪。就算让构成奈落身体的那种数量增加十倍估计也打不过奈落。",
        "url": "https://www.zhihu.com/question/527036199"
    },
    {
        "title": "会飞这个超能力会不会显得很鸡肋?",
        "excerpt": "现在的电影,动漫,漫画,小说里，关于各种各样千奇百怪的超能力的构思层出不穷，那么飞行作为种很早之前就被人们幻想的超能力还有没有什么更深层次的开发空间",
        "url": "https://www.zhihu.com/question/407617594"
    },
    {
        "title": "政府工作报告提出，今年安排超长期特别国债 3000 亿元支持消费品以旧换新，将为消费者带来哪些利好？",
        "excerpt": "政府工作报告：安排超长期特别国债3000亿元支持消费品以旧换新。落实和优化休假制度，释放消费潜力。（央视新闻）政府工作报告丨今年安排超长期特别国债3000亿元支持消费品以旧换新",
        "url": "https://www.zhihu.com/question/14103697802"
    },
    {
        "title": "科学家研究让机器人通过「照镜子」实现自我认知突破，开发机器人的「自我意识」有哪些意义？有风险吗？",
        "excerpt": "3 月 3 日消息，哥伦比亚大学机械工程系主任霍德・利普森（Hod Lipson）领导的一支研究团队基于视觉学习与机器人技术的交集开发了一种新策略，使机器人能够通过观察自身运动，建立对自身结构和运动方式的理解。 这项技术的核心在于利用普通 2D 摄像头拍摄的视频来让机器人通过自我观察建立运动学自我意识，从而使其完善动作并预测自己的空间运动，甚至无需人类干预就能从损坏中恢复，为自主机器人技术发展开辟全新路径。 研究团队利用深度神经网络和普通摄像头，成功地让机器人自主创建三维运动学模型。这种方法使机器人能够像人类照镜子一样，通过视觉感知自身，理解并适应自身的运动方式。 通过开发“自我意识”，这些机器人可以彻底实现自动化，使其在家庭、工厂和灾区等现实环境中更独立、更适应、更高效。 相关研究成果已于 2 月 25 日发表在《自然・机器智能》上（IT之家附 DOI:10.1038 / s42256-025-01006-w）。 这种自我建模能力在实际应用中具有重要意义。例如，假设一台机器人在执行任务时受损，传统方法可能需要人工干预进行修复。而具备自我建模能力的机器人，可以通过观察自身受损情况，调整运动方式，继续完成任务，提高了系统的鲁棒性和可靠性。 利普森教授表示，“我们人类无法一直像照顾婴儿那样，为机器人修理损坏部件、调整性能参数。如果机器人要真正发挥作用就必须学会自我照护，这正是自我建模技术如此重要的原因。” 这项研究以哥伦比亚大学二十年的研究为基础。在此期间，研究人员一直在开发机器人利用摄像头和其他传感器创建自我模型的方法。 2006 年，他们的机器人只能生成简单的模型。十年后，他们利用多个摄像头制作出了更完善的高保真型号，而现在终于首次成功利用单个标准摄像头的短视频片段建立了机器人的完整运动模型。 利普森教授解释说：“我们人类天生就对自己的身体有直观的认识，能在实际行动前预想未来状态并评估行为后果，我们的终极目标是让机器人具备类似的自我想象能力。一旦能预见未来，其潜力将无可限量。”科学家最新研究：让机器人通过“照镜子”实现自我认知突破 - IT之家",
        "url": "https://www.zhihu.com/question/13906012694"
    },
    {
        "title": "如何评价电影《想飞的女孩》？",
        "excerpt": "第75届柏林电影节入围影片",
        "url": "https://www.zhihu.com/question/12119506983"
    },
    {
        "title": "钛合金性能这么强大，为什么不拿来造钛合金航母？",
        "excerpt": "我听说人类造出过钛合金潜艇，是什么原因导致没出现钛合金航母呢？",
        "url": "https://www.zhihu.com/question/657703782"
    },
    {
        "title": "为什么 60kg 做组胸肌依然还是没有厚度？",
        "excerpt": "体重130 臂围34 身高172 卧推60kg做组 ，去年4月份去的健身房规范化训练。为什么胸肌不大？身边朋友和我同重量甚至50kg的都比我大！ 之前有喝过蛋白粉， 现在没怎么喝了，基本是徒手自然健身，是我身材问题还是没有练到位啊？ 求助各位大哥解答一下！！！ 追加一下。 有没有健身大佬或者学医的同学帮我看看。 我的胸部有什么问题？朋友说我的胸很奇怪 我也觉得！",
        "url": "https://www.zhihu.com/question/14168596079"
    },
    {
        "title": "特斯拉中国 2 月份批发销量 30688 辆，环比下降五成，导致它下降的原因有哪些？",
        "excerpt": "乘联分会数据显示，特斯拉中国2月份批发销量30688辆，而1月特斯拉中国批发销量约63238辆。乘联分会初步数据：特斯拉中国2月份批发销量30688辆，环比下降五成 同比去年2月也下降5成，1-2月下降约3成。",
        "url": "https://www.zhihu.com/question/14063337102"
    },
    {
        "title": "2025 年，你认为游戏行业哪些岗位容易被 AI 替代？如何提前规避风险？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13658073597"
    },
    {
        "title": "人的肩部为何会演化出一个「座位」？",
        "excerpt": "示意图如下 看到这个问题想到的马、驴、鹿等动物的背部为何会演化出一个「座位」?",
        "url": "https://www.zhihu.com/question/14168642418"
    },
    {
        "title": "如果一个高级程序员，所有需求都通过打电话摇人解决，要辞退他吗？",
        "excerpt": "如果一个高级程序员，拿着高额薪水 所有需求都通过打电话摇人解决，但需求却都能完成。 要辞退他吗？",
        "url": "https://www.zhihu.com/question/661032044"
    },
    {
        "title": "语言大模型所生成的内容，是否体现了蕴含于语言中的「社会无意识」？",
        "excerpt": "既然语言大模型的数据来源于现实中人类语言，而共同的心理模式和信念会通过语言表达出来，那么语言大模型所生成的内容是否体现了蕴含于语言中的社会无意识？",
        "url": "https://www.zhihu.com/question/12550387479"
    },
    {
        "title": "你最喜欢的女性心理学家是哪位？她对你有怎样的「启迪」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13128067097"
    },
    {
        "title": "你们大学在没意义的课上干什么?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/8627711993"
    },
    {
        "title": "你能容忍孩子下雨或者下雪的时候专门捡着水坑踩吗？",
        "excerpt": "下雨走路上，就开启踩水坑，眼睛基本不看，一脚一踩水，完全听不进去，鞋踩的齁湿。",
        "url": "https://www.zhihu.com/question/13898050680"
    },
    {
        "title": "为什么玩家总是更怀念过去的JRPG的剧情？",
        "excerpt": "按理说随着游戏制作技术的增长，同样主题的剧情现代的游戏剧情表现力要大于过去，为什么感觉玩家更怀念过去的作品剧情，而对近些年的很多JRPG剧情嗤之以鼻呢？ 本问题投稿「游戏妙问」活动，活动详情及 Steam 充值卡兑换地址：https://s.zhihu.com/2_1u8cHc",
        "url": "https://www.zhihu.com/question/10168422879"
    },
    {
        "title": "导师会负责帮他们手底下的研究生找工作吗？",
        "excerpt": "大学导师会安排手下学生的就业吗？",
        "url": "https://www.zhihu.com/question/650182210"
    },
    {
        "title": "NBA 2024-25 赛季常规赛湖人队加时赛 113 比 109 胜尼克斯，怎么评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14317624523"
    },
    {
        "title": "为什么演义小说神魔小说都特别喜欢强调兵器、法宝、坐骑这一类的东西？",
        "excerpt": "我看那些演义小说，不管是什么隋唐啊，东西汉呐，三国演义啊，水浒传呐，西游记啊，封神演义啊啥的，都特别喜欢说哎呀，这个人骑的是什么什么的马，手里端的是个什么什么样的武器，用的是什么什么样的法宝，我可能是真的有点笨，我这没发现这样的写，好在哪呢？",
        "url": "https://www.zhihu.com/question/14143974109"
    },
    {
        "title": "怕臭、怕水、怕缠绕的洗地机，怎样设计才能不反人类？",
        "excerpt": "在家庭清洁中，洗地机虽然高效便捷，但使用时遇到的问题也让人头疼。比如污水箱忘记倒导致臭味冲天；清洁完从滚刷处漏水；滚刷毛发缠绕······这些问题是否真的无法解决？怎样设计一款既满足清洁需求，又能避免「怕臭」、「怕水」、「怕缠绕」的洗地机来提升用户的清洁体验？",
        "url": "https://www.zhihu.com/question/14309520866"
    },
    {
        "title": "简历中兴趣爱好是否有必要写？哪些爱好能为求职加分？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13658263253"
    },
    {
        "title": "使用无风感空调之后，生活有什么改观么？",
        "excerpt": "最近在选择空调上陷入了僵局，朋友介绍了一款无风感空调，想问问使用无风感空调真的有效果么？",
        "url": "https://www.zhihu.com/question/318597664"
    },
    {
        "title": "女子盗录《哪吒 2》并未借此牟利仍被罚 1.5 万，怎样从法律角度解读？日常观看电影时要注意什么？",
        "excerpt": "盗录热门电影未牟利亦违法，《哪吒 2》盗录者被罚引关注。 春节期间，动画电影《哪吒之魔童闹海》火爆银幕，成为观众热议的焦点。然而，在一片观影热潮背后，却出现了不和谐的侵权音符。近日，一则“女子盗录《哪吒 2》浏览量超 35 万被罚 1.5 万”的消息引发社会广泛关注。 据悉，中国电影科学技术研究所监测到，该电影在上映期间遭高清盗录，相关盗录视频的浏览量高达 35.2 万次。令人意外的是，盗录者虽并未借此视频牟利，但这一行为依旧触犯了法律红线，最终被依法收缴盗录设备，并处以 1.5 万元罚款。 从法律层面看，这一处罚彰显了法律对著作权保护的严格态度。著作权法赋予了创作者对其作品的独占权，包括复制权、发行权等一系列权利。盗录行为直接侵犯了电影制作方的复制权，即便没有售卖盈利，将盗录内容上传网络供人浏览，也属于未经许可的传播，干扰了电影正常的市场放映秩序，损害了著作权人的潜在收益。 不少网友也纷纷对此事发表看法。有网友表示：“就该严惩，看个电影花不了多少钱，盗录既不尊重创作者心血，又破坏大家观影体验。” 这条评论获得了众多点赞，反映出大众对侵权行为的反感，毕竟一部优秀电影背后凝聚着无数创作者多年的心血、巨额的资金投入以及先进的技术运用，观众购票观影是对他们劳动成果的尊重。 也有网友疑惑：“不赚钱也违法啊？”这一疑问引出了许多普法讨论。事实上，在知识产权保护日益强化的当下，侵权认定不以是否盈利为唯一标准。盗录传播行为本身就是对知识产权生态的破坏，若不加以制止，将会滋生更多侵权乱象，让创作者寒心，最终影响文化产业的繁荣发展。 此次事件为社会敲响警钟，无论是观影者还是内容传播者，都应树立尊重知识产权的意识。对于电影行业而言，除继续加强防盗技术研发外，也应联合各方力量，加大普法宣传，让观众明白观影正版的意义，让盗录等侵权行为无处遁形，共同守护电影产业的健康发展。 随着监管力度持续加大以及公众版权意识逐步提升，相信类似的侵权事件将越来越少，为更多优秀作品的诞生营造良好环境。女子盗录哪吒2浏览量超35万被罚1.5万_百度搜索",
        "url": "https://www.zhihu.com/question/14096886935"
    },
    {
        "title": "不说地名，一个小吃证明你的家乡在哪里？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13536593023"
    },
    {
        "title": "如果炒股遵循盈利5%就卖出，亏损坚决不卖出，还会亏损吗？为什么有那么多炒股的人亏了？",
        "excerpt": "如果炒股遵循盈利5%就卖出，设定为条件单，自动卖，几个月内总归有波动到盈利5%的时候，比存银行收益好多了。当然5%也可以是8%，看个人喜好和周期长短。 如果亏损了就持有，这样不是稳赚不赔吗？上下波动总归会有的。 这只是一个想法，还没有实践过，请老股民让我警醒。",
        "url": "https://www.zhihu.com/question/813076069"
    },
    {
        "title": "如何评价奉俊昊执导的科幻电影《编号 17》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13849516516"
    },
    {
        "title": "政府工作报告指出，2024 年新能源汽车年产量突破 1300 万辆，如何看待这一数据？",
        "excerpt": "政府工作报告说，2024年，“进”的步伐坚实有力。主要表现在，产业升级有新进展，粮食产量首次跃上1.4万亿斤新台阶、亩产提升10.1斤；高技术制造业、装备制造业增加值分别增长8.9%、7.7%，新能源汽车年产量突破1300万辆；信息传输软件和信息技术服务业、租赁和商务服务业增加值分别增长10.9%、10.4%。创新能力有新提升，集成电路、人工智能、量子科技等领域取得新成果；“嫦娥六号”实现人类首次月球背面采样返回，“梦想”号大洋钻探船建成入列；技术合同成交额增长11.2%。生态环境质量有新改善，地级及以上城市细颗粒物（PM2.5）平均浓度下降2.7%，优良天数比例上升至87.2%，地表水优良水质断面比例提高到90.4%；单位国内生产总值能耗降幅超过3%；可再生能源新增装机3.7亿千瓦。改革开放有新突破，扎实有力落实党的二十届二中、三中全会改革部署，机构改革全面完成，构建全国统一大市场、渐进式延迟法定退休年龄等重大改革举措陆续推出；制造业领域外资准入限制措施全部取消，共建“一带一路”贸易投资合作不断扩容升级。",
        "url": "https://www.zhihu.com/question/14098445216"
    },
    {
        "title": "《英雄联盟》2025 全球先锋赛循环赛 TES vs HLE，这场比赛你更看好谁？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14207831521"
    },
    {
        "title": "吴彦祖与高途合作推出英语口语课，84 节 398 元，通过真人录制+AI 陪练授课，如何评价这一模式？",
        "excerpt": "九派财经记者在高途APP发现，“吴彦祖带你学口语”课程首发价为398元，共有84节，每节课8-10分钟左右。 （图源：高途APP） 一位吴彦祖口语课的体验学员告诉九派财经记者：“课程内容主要是吴彦祖本人录制的竖屏视频，可以和他练习口语对话，穿插名师讲解的知识点。AI陪练环节不是视频形式的AI吴彦祖，而是只有语音聊天框模式，AI声音和吴彦祖有点点不像。不过整个课程互动感很强，比较新奇，很容易能坚持学完。” （图源：吴彦祖英语课，受访者供图） 对此，高途方面告诉九派财经记者：“吴彦祖一直以来以纯美发音受到瞩目，高途集团联合雅识推出课程产品，结合DeepSeek大模型上线AI学伴‘智能阿祖’，希望大家能在沉浸式场景进行互动对话，课程适用各年龄段人群。” 此外，九派财经记者下载体验雅识APP发现，其首页包含影子训练仪、AI情景训练版块，可以跟读复刻吴彦祖各大影视名场面，但目前各功能点击后显示“权益即将上线，敬请期待”，尚无法使用。上述APP于两周前在iOS端上架，开发者为雅识网络科技服务（杭州）有限公司。 记者发现，雅识教育相关企业由吴彦祖间接投资持股。天眼查信息显示，雅识教育科技（杭州）有限公司由上海玩美祖合品牌管理有限公司持股30%，后者由上海斐鑫然文化传播有限公司持股46.75%。而DANIEL NEH TSU WU （吴彦祖）持有上海斐鑫然文化传播有限公司90%的股权。 对此，上海斐鑫然文化传播有限公司一工作人员告诉九派财经记者：“我们公司是吴彦祖投资持股的，旗下有玩美祖合品牌管理公司。但我不清楚吴彦祖推出的英语课程具体业务。” 在投资领域，吴彦祖商业版图涵盖服装、设计、餐饮、文体等领域。 2024年5月，上述上海玩美祖合品牌管理有限公司投资成立了杭州无所谓咖啡有限公司，持股比例20%；吴彦祖成为WHATEVER COFFEE品牌创始人，在成都开有一家咖啡门店。2024年6月，吴彦祖宣布了由其主导的ZUHAUS品牌设计实验室项目，旨在与各大品牌合作进行产品设计。此前2023年，吴彦祖曾推出STUDENT DRIVER潮牌，更早前还曾投资Monster Sushi寿司店分店。 九派财经记者 夏雯琪 编辑 万珮 【来源：九派新闻】 吴彦祖推出英语网课，售价398元，合作方高途回应：课程适用于各年龄段人群_斐鑫然_间接投资_财经",
        "url": "https://www.zhihu.com/question/14210489971"
    },
    {
        "title": "白领把工作以时薪 20 元外包给大学生，如何看待这种现象？ AI 的出现对此产生了什么影响？",
        "excerpt": "最近几年，一种新的工作形式开始在互联网上被广泛讨论——一些在大公司工作的员工，为了缓解工作压力或者应对领导五花八门的需求，选择将部分工作“外包”出去。无论是策划、演讲稿、项目方案、设计规划，甚至朋友圈文案，都可以花小钱找人替自己干活。而这些接活的人被戏称为“二牛马”。 二牛马可能是大学生，也可能是失业、降薪的职场人，或者拥有大量空闲时间的宝妈。他们利用业余时间接活，有些人甚至干脆干起了全职——这份工作虽然没有五险一金，但胜在灵活，不用忍受通勤、坐班以及令人头疼的职场环境。一些二牛马甚至做起中间商，将接来的活分给“三牛马”、“四牛马”——你永远不知道一份在办公室展示的PPT究竟出自哪级牛马之手。 根据他们的讲述，有的领导不在乎谁做的，对这种行为“视而不见”；但也有领导可以忍受员工求助于AI，却不能忍受对方找真人，因为风险不可控。新的工作形式对行业与职场生态产生冲击之外，许多人陷入更深的困境：我的工作真的是不可替代的吗？它究竟有什么意义？ 内容详见白领把工作外包给大学生 时薪20元_Nico_职场_时间",
        "url": "https://www.zhihu.com/question/14208545757"
    },
    {
        "title": "如何评价 2025 年 3 月米哈游《绝区零》零号·安比角色展示「第零适格者」？",
        "excerpt": "《绝区零》零号·安比角色展示 | 第零适格者",
        "url": "https://www.zhihu.com/question/14311791855"
    },
    {
        "title": "韩国检方放弃抗诉，尹锡悦被捕满 52 天后被释放，被释放后他还有哪些权力？事件后续会怎样发展？",
        "excerpt": "最新进展 总台记者获悉，当地时间3月8日，韩国总统尹锡悦被释放，离开首尔拘留所，前往位于首尔汉南洞的总统官邸。尹锡悦在首尔拘留所附近再次下车向支持者致谢。 自2025年1月15日尹锡悦被逮捕至今日上午，已满52天。 据悉，即便尹锡悦被释放，他也将在非拘押状态下继续接受案件审理，包括弹劾案和涉及内乱罪的刑事案件。他的获释不影响法庭审理。目前，韩国宪法法院审理尹锡悦弹劾案的法庭公开辩论已全部结束，将于本月中旬宣判。对其涉嫌内乱罪的审理还在进行中。更多资讯请下载央视新闻客户端 总台记者获悉，韩国大检察厅8日对法院的“取消拘留尹锡悦”判决放弃提出抗诉，尹锡悦将在稍后被释放。 △尹锡悦（资料图） 当地时间7日，韩国首尔中央地方法院批准了总统尹锡悦方提出的取消拘留申请。据此前韩国法务部消息，如果检方立即提出抗诉，总统尹锡悦就不能被释放。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/14405984781"
    },
    {
        "title": "3 月 7 日台军一艘导弹护卫舰突发爆炸事故，可能是哪些环节出现问题？",
        "excerpt": "据台媒报道，3月7日上午，台军一艘导弹护卫舰突发爆炸事故。 报道称，成功级“张骞”舰在进行主炮对空射击训练时，76毫米奥托炮炮管突然发生炸膛，原因不明。 台军“张骞”号护卫舰 台媒称，台海军已证实此次事件，将派调查小组调查事故原因，并称此次炸膛事故中无人伤亡。 “张骞”号护卫舰系台军成功级护卫舰7号舰，成功级护卫舰仿制自美国佩里级护卫舰，满载排水量4100余吨，最大航速28节。台军在佩里级原型舰设计基础上加装了老旧的40毫米副炮以及台自产的“雄风”系列反舰导弹。成功级护卫舰舰舰龄大都超过25年，但依然是台海军水面舰艇的主力。突发：台军一护卫舰爆炸",
        "url": "https://www.zhihu.com/question/14379470034"
    },
    {
        "title": "马前卒和马保国进行徒手格斗，谁胜算更大？",
        "excerpt": "马保国曾经被两个年轻人不讲武德地偷袭，马国务卿在某些世界线中也曾经永远健康。 两人都曾经装逼到了别人的专业上。 两人都曾经在某些时间被封杀过。 那么根据两人的身体素质和思维进行分析，谁的赢面更大？",
        "url": "https://www.zhihu.com/question/14237403102"
    },
    {
        "title": "高速开车，你困了都是咋解决的呢？",
        "excerpt": "要是有同车的，就让他帮忙，让他拧你，要是你自己，就算是靠边也得挺几分钟迷糊一下。",
        "url": "https://www.zhihu.com/question/12185940208"
    },
    {
        "title": "记者实探 Manus 武汉办公室，员工称近两天通宵加班，某国内头部科技企业上门接洽，哪些信息值得关注？",
        "excerpt": "继DeepSeek之后，又一款AI产品出圈，它就是Manus。 有市场消息称，Manus是由初创公司BUTTERFLY EFFECT（蝴蝶效应）研发的一款产品，其创始人肖弘是一位连续创业者。 Manus究竟有多火？3月7日上午，《每日经济新闻》记者实探蝴蝶效应武汉总部办公室看到，公司门口贴着“封闭开发中，请勿打扰”的字条，员工称近两天大家基本上都在通宵加班。 尽管如此，来蝴蝶效应探访的人员还是一波又一波。探访期间，记者遇到了一位来自国内科技头部企业的员工。他表示，目前公司高层已经下了“命令”，必须与蝴蝶效应方面接洽。 不过，这个难度可能不小。记者注意到，肖弘方面与国内大厂早有对接，他此前的创业项目即武汉夜莺科技有限公司，曾获得腾讯方面的投资。实探风暴眼中的Manus：员工称“近两天都在通宵加班”，某国内头部科技企业主动上门接洽 | 每经网 每经快讯，3月7日，记者发现这两天大火的AI应用Manus在X平台的账号被冻结。",
        "url": "https://www.zhihu.com/question/14313728560"
    },
    {
        "title": "深圳出现无人面馆，从面粉到出餐全程由机器人完成，每碗面 48 秒内完成，味道怎么样？你看好无人餐馆吗？",
        "excerpt": "深圳出现一家无人面馆，从面粉到出餐全程由机器人完成，每碗面48秒内完成，标志着餐饮行业的自动化和智能化趋势。 深圳出现无人面馆面粉到出餐都是机器人完成现吃现做-48秒一碗面",
        "url": "https://www.zhihu.com/question/14301481232"
    },
    {
        "title": "小米su7ultra的双风道前舱盖为什么是手工生产？碳纤维件做不到机械化自动化生成吗？",
        "excerpt": "有哪些具体的技术难关导致的呢？",
        "url": "https://www.zhihu.com/question/14194713283"
    },
    {
        "title": "男子在杭州太子山意外拍到 70 公里外的黄山，天都峰、光明顶清晰可见，这是如何做到的？需要哪些条件？",
        "excerpt": "3月5日，浙江杭州，男子在杭州太子山意外拍到70公里外黄山，天都峰、光明顶清晰可见，两山直线距离70公里，网友：最近老是刷到黄山，估计是暗示我去一次。 男子在杭州太子山意外拍到黄山：天都峰、光明顶清晰可见",
        "url": "https://www.zhihu.com/question/14258967229"
    },
    {
        "title": "为什么「带薪蹲坑」能缓解打工人焦虑？洗手间代替的是「心理安全舱」的作用吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13321455464"
    },
    {
        "title": "如果你能获得《葫芦兄弟》中蛇精姐妹的一件法宝，你最想要哪个？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13655085975"
    },
    {
        "title": "为什么公历采用一三五七八十十二月31天这样毫无美感规律的历法，而不能把30或31统一到一起？",
        "excerpt": "30和31天出现的月数毫无规律也就算了，二月份甚至只有平年28天，闰年29天这种例外 为什么不能所有月都是30天，只有12月有35天或36天？ 或者1-5月有31天，其余都是30天，闰年的时候6月有31天 如此的计法 而是采用1、3、5、7、8、10、12月31天这样毫无美感规律的计法？",
        "url": "https://www.zhihu.com/question/14348825868"
    },
    {
        "title": "鸡看到鸡蛋被拿走为什么不生气？",
        "excerpt": "爸爸去哪儿里有一集小朋友在鸡的面前捡走鸡蛋，可是鸡好淡定啊…",
        "url": "https://www.zhihu.com/question/24728044"
    },
    {
        "title": "作家都是怎样熬出来的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/11211255937"
    },
    {
        "title": "如何看待自媒体「袁启聪」就享界 S9 飞坡事件正式发布致歉声明，称测评时得出失实结论？",
        "excerpt": "2025年3月7日，车评人袁启聪在微博置顶发布致歉声明，正式向享界汽车道歉，承认自己结论”失实“，属于”一个极端工况下的人为操作“，并在评论中表示已与享界汽车达成和解。请问如何看待这一声明？双方在此事件中是否”双输“？ 自媒体“袁启聪”发布致歉声明：测评享界 S9 时得出失实结论",
        "url": "https://www.zhihu.com/question/14347865758"
    },
    {
        "title": "如何看待《哪吒之魔童闹海》将于4月4日在日本全国上映？在日本能收获多少票房？",
        "excerpt": "据日媒报道，《哪吒之魔童闹海》将于3月14日在日本约30家影院限量上映（中文配音，中文、英文字幕），4月4日在日本全国上映（中文配音、日文字幕）。3000亿日元票房的传说：《哪吒2》4月4日在日本上映|游民星空",
        "url": "https://www.zhihu.com/question/14344944262"
    },
    {
        "title": "国产漫画有哪些优秀作品？并且值得反复观看？",
        "excerpt": "其实我就是想找个问题推荐一下优秀国漫",
        "url": "https://www.zhihu.com/question/653631513"
    },
    {
        "title": "有更顶尖的名校、更顶级的人才在做科研，我做的意义是什么？",
        "excerpt": "躺又躺不平，卷又卷不赢。",
        "url": "https://www.zhihu.com/question/13674844761"
    },
    {
        "title": "如何评价明日方舟《明日方舟》SideStory「挽歌燃烧殆尽」这个活动？",
        "excerpt": "RT",
        "url": "https://www.zhihu.com/question/14332203558"
    },
    {
        "title": "《崩坏：星穹铁道》中的艾丝妲为什么愿意给黑塔打「白工」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/607821708"
    },
    {
        "title": "为什么现在键盘轴体不用颜色命名了，全是些莫名其妙的名字，看不懂到底是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/635395139"
    },
    {
        "title": "如何看待董明珠接受采访声称「我跟雷军不要竞争」？",
        "excerpt": "董明珠表示，网红不是你自己想成就成的，“是你的产品太好了成网红。”网红有两种，一种是用虚拟的概念来形成网红，格力是用自己的产品实实在在来实现的。 有记者提问，格力会不会像雷军一样做更大更多的东西，董明珠说：“我和他不要竞争”。董明珠回应自己成网红 还说和雷军不要竞争_一眼看天下_看看新闻网",
        "url": "https://www.zhihu.com/question/14182039191"
    },
    {
        "title": "遇到一个很懂你的人是什么感觉？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/23982617"
    },
    {
        "title": "为什么国人普遍不接受月付的订阅制而喜欢一口价买断制呢？",
        "excerpt": "我觉得月供的订阅制也没有那么差劲吧 买断制，一物传三代，人走东西还在么？ 为什么商业活动中订阅制不被普遍采纳呢？ 我们是否应该培养 或者说是改变国人这样子的消费习惯呢？ （有没有可能这样子也能促进消费呢） 日卡，月卡，季卡，年卡这样的呢？ 或者说本来就应该有，买断和订阅， 两种制度呢？ 两种模式都可以被消费者自主选择呢？ P.s,鄙人不才，不希望这个问题，讨论度 上升到不属于这个问题的另一个纬度层面 不要涉及不属于这个问题的讨论，谢谢合作",
        "url": "https://www.zhihu.com/question/13807081699"
    },
    {
        "title": "一只霸王龙穿越到现在的非洲大草原会发生什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/266397869"
    },
    {
        "title": "如何评价初中生自己制出八个马赫环？这是什么概念？",
        "excerpt": "14岁初中生手搓八道马赫环，是什么概念？14岁初中生手搓出8道霸道马赫环，引发惊叹",
        "url": "https://www.zhihu.com/question/14070647519"
    },
    {
        "title": "为什么恐怖片总爱用童谣 BGM？「纯真符号的异化」为什么让人感到心理恐惧？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13321420564"
    },
    {
        "title": "长辈为什么一定要催我们结婚？背后有什么「焦虑」存在吗？",
        "excerpt": "为什么一定要结婚？",
        "url": "https://www.zhihu.com/question/11537313931"
    },
    {
        "title": "为什么南方很少用“扇”为单位来买猪肉？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13968004583"
    },
    {
        "title": "为什么大脑像个「偏心」的摄影师，总对尴尬瞬间「高清连拍」，却将幸福时刻「模糊处理」？",
        "excerpt": "我们的大脑似乎自带“尴尬滤镜”——那些令人脸红的“社死现场”总在深夜循环播放，而无数温馨的日常小确幸却像被打了马赛克。 这种记忆的“选择性高清”是进化留下的bug，还是心理防御机制？期待你的解答",
        "url": "https://www.zhihu.com/question/13498554127"
    },
    {
        "title": "《双影奇境》游戏时长只有10小时，但定价要198，这是否违背了3A作品“定价之法”？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14248193503"
    },
    {
        "title": "国家卫健委称「正在起草相关育儿补贴的操作方案」，这透露出了哪些信息？将带来哪些积极影响？",
        "excerpt": "国家卫健委：正起草育儿补贴方案 央视新闻消息，3月7日，国家卫生健康委员会主任雷海潮在参加十四届全国人大三次会议江苏代表团开放团组会议时透露，国家卫生健康委正在会同有关部门起草相关育儿补贴的操作方案，届时在育儿补贴方面会有直接的惠民措施和相应的政策安排。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/14315874925"
    },
    {
        "title": "纳斯达克计划在其股票交易所提供 24 小时交易，如何看待此举？会给市场各方参与者带来哪些影响？",
        "excerpt": "纳斯达克计划在其股票交易所提供24小时交易 作为美国第二大交易所运营商，纳斯达克计划在获得监管批准和行业协调的情况下，每周五天提供延长交易，预计将在2026年下半年启动。Cboe全球市场公司上个月宣布将在其股票交易所延长交易时间至每周五天的24小时，待监管批准。纽约证券交易所则在10月份提交了自己的申请，计划在工作日提供22小时的交易。",
        "url": "https://www.zhihu.com/question/14353216485"
    },
    {
        "title": "政府工作报告提到，我国将扩大高中阶段教育学位供给，逐步推行免费学前教育，此举具有哪些意义？",
        "excerpt": "十四届全国人大三次会议5日上午在人民大会堂开幕。 政府工作报告说，加快建设高质量教育体系。制定实施教育强国建设三年行动计划。全面实施新时代立德树人工程，推进大中小学思政课一体化改革创新。深入实施基础教育扩优提质工程，健全与人口变化相适应的资源统筹调配机制。 加强义务教育学校标准化建设，推动义务教育优质均衡发展，扩大高中阶段教育学位供给，逐步推行免费学前教育。办好特殊教育、继续教育、专门教育，引导规范民办教育发展。我国将扩大高中阶段教育学位供给，逐步推行免费学前教育",
        "url": "https://www.zhihu.com/question/14102574492"
    },
    {
        "title": "乔丹是什么时候开始被认为是NBA历史第一人的？",
        "excerpt": "他到底有多强呢？",
        "url": "https://www.zhihu.com/question/657628207"
    },
    {
        "title": "王毅表示「我们将以中国的确定性，稳住不确定的世界」，如何解读这一表态？中国的确定性体现在哪些方面？",
        "excerpt": "2025年3月7日，中共中央政治局委员、外交部长王毅在两会记者会上谈及中国外交为世界发挥的作用。 王毅表示，当今世界变乱交织，确定性日益成为全球稀缺资源。各国尤其是大国作出何种抉择，将决定时代走向、影响世界格局。中国外交将坚定不移地站在历史正确的一边，站在人类进步的一边，将以中国的确定性稳住不确定的世界。 王毅说，我们将做捍卫国家利益的坚定力量。中国人民有着自强不息的光荣传统，我们从不惹事，更不怕事。任何极限施压、威胁讹诈都无法撼动14亿中国人民的众志成城，都不能阻挡中华民族伟大复兴的历史步伐。 我们将做维护世界和平稳定的正义力量。继续拓展平等、开放、合作的全球伙伴关系，积极践行中国特色热点问题解决之道，与全球南方谱写团结自强的新篇章。我们将用事实证明，和平发展这条路是行稳致远的光明大道，也应当成为世界各国的共同选择。 我们将做维护国际公平正义的进步力量。坚持真正的多边主义，以人类前途为怀、人民福祉为念，推动共商共建共享的全球治理，恪守联合国宪章的宗旨和原则，为构建平等有序的世界多极化凝聚更广泛的共识。 我们将做促进全球共同发展的建设力量。继续扩大高水平对外开放，同各国分享中国式现代化的广阔机遇。维护多边自由贸易体制，营造开放、包容、非歧视的国际合作环境，推进普惠包容的经济全球化。 王毅：以中国的确定性稳住不确定的世界_中华人民共和国外交部",
        "url": "https://www.zhihu.com/question/14301460877"
    },
    {
        "title": "游戏公司招聘现在都更倾向细分对口，即插即用的“U盘式人才”，这是一种行业进步还是倒退？问题出在哪里？",
        "excerpt": "是不是非u盘式人才其实要求会更高了，游戏人才的成长路径到底在哪里？",
        "url": "https://www.zhihu.com/question/14128367310"
    },
    {
        "title": "虚岁是谁发明的？存在的意义是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/580258989"
    },
    {
        "title": "为什么很多人学物理根本就学不进去？",
        "excerpt": "高中物理太难了啊",
        "url": "https://www.zhihu.com/question/2186044792"
    },
    {
        "title": "中国首次对加拿大发起反歧视调查并采取反歧视措施，对自加进口部分商品加征关税 ，这次行动意味着什么？",
        "excerpt": "3月8日，中国商务部发布反歧视调查报告，建议对加拿大采取反歧视措施。具体来说，就是要对原产于加拿大的部分进口商品加征关税。这是中国发起的全球首例反歧视调查，是对加拿大错误选择的有力反制，更是对一些意图对中国加征关税换取美国不对其加征关税的国家，强烈的警示。公布就加拿大对华相关限制性措施进行反歧视调查的裁定",
        "url": "https://www.zhihu.com/question/14383624170"
    },
    {
        "title": "《沙丘》中的弗莱曼人只是一群迷信的低科技野人，为啥能在宇宙中造成几百亿的伤亡？",
        "excerpt": "这是个什么道理？",
        "url": "https://www.zhihu.com/question/13850694929"
    },
    {
        "title": "为什么都称秦始皇为嬴政而不叫赵政？",
        "excerpt": "秦始皇的姓为嬴，氏为赵。大家都称他为嬴政，也就是称他的姓。而在称呼战国四君子时却又不一样了。例如：魏国的信陵君，大家都叫他信陵君魏无忌。信陵君是魏国贵族，当时魏国君主魏安釐王的弟弟。查了下百科，魏国王族都是姬姓魏氏。也就是说，在信陵君这里又都称呼氏了。怎么回事？ 知道的知友希望也可以普及下姓氏文化，这个我也比较感兴趣。",
        "url": "https://www.zhihu.com/question/27432750"
    },
    {
        "title": "为什么德国球员基本上都想去拜仁？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/356306481"
    }
]