[
    {
        "title": "为什么大家都说人生的容错率大到无法想象?",
        "excerpt": "如题，明明感觉人生很容易就能被毁掉",
        "url": "https://www.zhihu.com/question/14400937476"
    },
    {
        "title": "《原神》3 月 10 日发布的「空月之歌」页面揭露了什么信息？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14552555068"
    },
    {
        "title": "为什么怪猎老玩家往往不喜欢教新玩家逃课?",
        "excerpt": "我看老头环的教程视频，都是教新手开局一路狂奔跑到某处捡某装备，而怪猎老玩家对于防卫套敌意则很大",
        "url": "https://www.zhihu.com/question/14398944003"
    },
    {
        "title": "住建部表示住宅层高标准将调整为不低于 3 米，将给居住体验和房地产市场带来哪些影响？",
        "excerpt": "十四届全国人大三次会议9日下午举行民生主题记者会。住房和城乡建设部部长倪虹在回答为人民群众建设“好房子”有关问题时表示，推动建设安全、舒适、绿色、智慧的“好房子”。住宅层高标准将调整为不低于3米。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/14500741380"
    },
    {
        "title": "不懂就问，世界足坛有过哪些厉害的两翼齐飞组合？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/444991255"
    },
    {
        "title": "为什么很多人不懂股票还在炒股？",
        "excerpt": "买股票都是看什么火买什么，或者听各种小道消息买，为什么他们并不懂证券市场的逻辑还在炒股？亏钱也要加码继续上？",
        "url": "https://www.zhihu.com/question/3195969657"
    },
    {
        "title": "哈佛 MBA 四分之一毕业生毕业即失业，如何看待这一现象？为什么哈佛毕业生也找不到工作？",
        "excerpt": "哈佛MBA一向是全球最顶尖的MBA，其毕业生被视为职场中的“金字招牌”，但如今这一“光环”不再亮眼。据《华尔街日报》报道，哈佛商学院2024年MBA毕业生中有将近四分之一（23%）在毕业三个月后仍处于失业状态。这个数字在2023年为20%，在2022年仅为10%，表明哈佛MBA毕业生找工作的难度正在增长。 不仅哈佛如此，斯坦福、沃顿和纽约大学等美国顶级大学商学院的MBA也出现了类似趋势，就业数据都创下近年来的最差纪录。沃顿商学院20%的毕业生在毕业三个月后仍处于失业状态，斯坦福大学MBA毕业生失业率为22%，纽约大学斯特恩商学院面临类似的就业困境，芝加哥大学和西北大学MBA毕业生的失业率近年来增加了两倍。 弗吉尼亚大学达顿商学院毕业生罗尼尔·迪约拉（Ronil Diyora）申请了1000多份工作仍然未果，他甚至怀疑花大价钱读MBA是否值得。而另一位毕业生伊薇特·安吉亚诺（Yvette Anguiano）找到了一份咨询工作，但要推迟到2025年中期才能入职，她感到非常崩溃，学生贷款的利息一直在增加，她的压力非常大。 美国大量科技和金融公司裁员，MBA毕业生的传统就业热门领域正在缩减招聘规模。例如，麦肯锡2024年从芝加哥大学布斯商学院招聘的MBA人数从前一年的71人降至33人。此外，亚马逊、谷歌等科技巨头也在减少校园招聘。雇主更喜欢招来就能干活的员工，哈佛、斯坦福和沃顿等名校学历背景不再是神话。哈佛MBA四分之一毕业生毕业即失业_手机网易网",
        "url": "https://www.zhihu.com/question/14431584492"
    },
    {
        "title": "俄境内四分之三乌军被包围，报道称乌军或将撤出库尔斯克，普京准备有条件接受乌克兰停火，局势或将如何进展？",
        "excerpt": "据央视新闻3月8日报道，目前，俄乌双方继续在多条战线进行交战。其中在俄罗斯库尔斯克州，俄军称正持续打击乌军人员和装备。乌军方面则称，击退了俄军多次攻势。 俄罗斯国防部当地时间7日通报称，过去24小时，乌军在库尔斯克州损失了超过160人以及各种装备。俄军还对在乌克兰苏梅州集结的人员和武器装备发起打击。乌克兰武装部队总参谋部7日称，截至当晚22时，乌军在库尔斯克击退了俄军25次进攻。 据《乌克兰真理报》7日报道，一名在库尔斯克的乌方人员称，俄军在苏贾南部地区取得突破，乌军正在努力稳定局势，避免遭到包围。 据新华社援引塔斯社此前报道，俄罗斯武装力量总参谋部第一副总参谋长鲁茨科伊2月19日对俄罗斯《红星报》说，俄军已收回800多平方公里库尔斯克州土地，占该州被乌方控制区域的64%。 鲁茨科伊说，俄军正全方位展开攻势，乌方不断撤退。俄称在库尔斯克打击乌军 乌称击退俄进攻",
        "url": "https://www.zhihu.com/question/14425754126"
    },
    {
        "title": "巴黎世家薯片包售价高达 7100 元，怎样看待这一设计？你认为值吗？",
        "excerpt": "奢侈品牌巴黎世家近日上新了一款薯片包装造型的手机包，约成人巴掌大小，售价人民币7100元，其价格在抖音等社交网站引发讨论。此前，该品牌因一对发卡售价2700元也曾引发热议。3月7日，该品牌客服人员回应称，目前上海有少数门店有这款手机包现货，因是牛皮革材质，不建议在雨天使用。 该款新品在线销售信息（截图自购物网站） 巴黎世家在某购物网站的店铺信息显示，上述名为CHIPS的手机包是2025夏季新品，肩带可拆卸，尺寸为14厘米×0.1厘米×21厘米。商品图片显示，其双面造型看上去类似薯片包装。在部分社交网站，该产品7100元的售价引发讨论。 公开报道显示，此前，巴黎世家一款金属发卡售价2700元，类似款式的发卡在浙江义乌的商品批发市场内，价格只要几元钱一斤。消息登上社交网站热搜。 该款包可以放下手机（图源网络） 3月7日，极目新闻记者联系到上海市多家巴黎世家门店，有两家门店客服人员称店内有该款新品的现货。其中一名客服人员称，店内有红色、黄色两款现货，各色只有一个现货，如果需要更多则需调货。据其介绍，该款产品近日才到店，暂时没有顾客购买。一名客服人员提供的对比图显示，该款手机包能装下新款苹果手机。 巴黎世家品牌方一名客服人员回应称，涉事新品共有红色、黄色两个颜色，可以放置手机，或者口红、耳机盒等。目前，上海只有两家门店有现货。因为是牛皮革材质，所以不建议顾客在雨天使用。 巴黎世家“薯片袋”手机包售价7100元引热议，客服：少数门店有现货，暂无人购买",
        "url": "https://www.zhihu.com/question/14380800546"
    },
    {
        "title": "个人所得税退税越多说明工资越高吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/447357035"
    },
    {
        "title": "为何看到幼儿园里的孩子那么听话，会莫名的心酸?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7792636522"
    },
    {
        "title": "女子植入戒酒芯片后称「现在看到酒就像看到白开水」，之前每日要喝 1-3 斤白酒，这是什么原理？",
        "excerpt": "近期，成都市第四人民医院成瘾医学中心成功完成西南地区首例“戒酒芯片”植入手术，这项创新技术为长期饱受酒精成瘾困扰的患者带来了新的希望。 红星新闻记者了解到，患者苏女士今年40多岁，饮酒史却长达16年。起初，苏女士由于工作应酬需要饮酒，后来渐渐演变成每天都要喝掉1斤到3斤高度白酒。尽管苏女士也很想戒酒，但是一旦停酒，她便会感到心烦意乱、心慌、手抖、浑身难受。在苏女士16年的饮酒史中，她多次因饮酒问题导致意外伤害、经济损失及家庭矛盾，累计开销近百万元。 手术中 去年11月，苏女士因复饮被收治在市四医院成瘾医学中心。经过谨慎严密地评估，医生与患者及家属进行沟通后，市四医院成瘾医学中心为苏女士进行了“戒酒芯片”植入治疗。据悉，此次“戒酒芯片”植入治疗系西南地区首例。 术后近两个月内，苏女士未再出现无节制地饮酒行为，对酒精的渴求显著降低。苏女士感慨，“现在看到酒就像看到白开水一样，完全不想碰。” 医生介绍，酒精依赖作为一种慢性复发性脑病，既损害个人身体健康，也会为家庭带来极大危害。酒精依赖患者常因反复住院消耗大量医疗资源，在市四医院成瘾医学中心收治的酒精依赖患者中，复饮住院率高达9.25%。“戒酒芯片”并非电子设备，而是通过微创手术将缓释型盐酸纳曲酮植入患者体内。该药物通过阻断外源性阿片类物质作用，抑制酒精依赖者的心理渴求，从而降低复饮风险。 手术时，仅需在患者腹部切开1至2厘米的切口，耗时5至10分钟即可完成。植入后，药物可在体内持续稳定释放约150天，既避免了传统口服药物的漏服问题，也大幅提升了治疗依从性。自2025年1月开展“戒酒芯片”技术以来，市四医院成瘾医学中心已成功完成4例此类手术，患者的酒精渴求均有明显降低，降低了患者家庭和社会负担。 不过，市四医院成瘾医学中心主任严国建提醒：虽然“戒酒芯片”适用于大部分酒精依赖患者，但仍需结合患者自身状况，建议患者至市四医院营门口院区成瘾医学中心详细了解，在医师的指导下进行专业全面的评估检查。女子植入戒酒芯片称酒就像白开水：之前每日要喝1到3斤白酒 这是两个问题。题目提到两个事实： 1.植入芯片； 2.植入芯片之前酒量。 二者发生顺序，1在后，2在前，没有因果关系。问原理，只能对两个问题分别问，所以是两个问题。",
        "url": "https://www.zhihu.com/question/14437299325"
    },
    {
        "title": "《哪吒2》全球票房已达 148.83 亿，超过《复联3》位列全球影史票房第六，最终能破 160 亿吗？",
        "excerpt": "最新进展： 灯塔专业版数据显示，截至3月9日，《哪吒之魔童闹海》（简称“《哪吒2》”）全球票房（含预售及海外）已超过148.82亿元，超越《复仇者联盟3：无限战争》，位居全球影史票房第六。《哪吒2》位居全球影史票房第六 3月8日晚间，据灯塔专业版数据，《哪吒之魔童闹海》全球票房（含预售及海外）已超148亿元，与全球排名第六的《复仇者联盟3》相差不足1亿元。《哪吒2》全球票房已超148亿元",
        "url": "https://www.zhihu.com/question/14436117752"
    },
    {
        "title": "如何评价截止目前《CS：GO》天禄tyloo本次EPL S21的表现？",
        "excerpt": "如题，我们还能有更多的期待！",
        "url": "https://www.zhihu.com/question/13970888600"
    },
    {
        "title": "罗马尼亚是发达国家吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/338709245"
    },
    {
        "title": "小米会不会出10万左右的走量车型，什么时候出？",
        "excerpt": "如题",
        "url": "https://www.zhihu.com/question/13663933185"
    },
    {
        "title": "为什么有的老师教不好自己的孩子？",
        "excerpt": "我是老师。每年开学备课会校长给开会。 长篇大论讲教学方法，说的可好呢。 可是她自己家孩子不能说啥也不是，反正是一般般般般般…据了解从小各种特长班和补习班没断过…",
        "url": "https://www.zhihu.com/question/11799377989"
    },
    {
        "title": "《潜伏》里翠萍为什么不会被人怀疑是卧底呢？",
        "excerpt": "《潜伏》里翠萍明明粗枝大叶，不拘小节，为什么不会被人怀疑是卧底呢？其实做卧底的最高境界是：别人怀疑自己都不会怀疑到翠萍能做卧底。 哈哈哈哈 马奎 你的强来了（翠萍一个强壮的男人） 她那一脚把马奎的下巴踢脱臼了，踢碎了四颗门牙，事后她还嫌踢的轻，没给踢死[泣不成声][泣不成声][泣不成声] 翠萍在余则成身边，虽然笑料十足，乡土气息浓郁，刚开始反侦察能力弱，文化水平低，还闹了不少笑话。但是她却是坚强勇敢乐观的女子，粗中有细，善于学习和成长。 而且她还能跟站长夫人混成闺蜜，是可以一起去博物馆的人才（蠢货 悍妇），实实在在的优秀。 站长夫人就连跑路都想带上她一起走… 即使转移失败后，所有人都以为她死了（其实死的是许宝凤），翠萍出不了城，也不能回去找余，她也能很好混入一个富贵人家隐藏身份做保姆。 翠萍：太太，你走了我就要在你家垒鸡窝了",
        "url": "https://www.zhihu.com/question/2130444699"
    },
    {
        "title": "如何看待海尔洗衣机连续 16 年全球销量第一，海尔做到了哪些？",
        "excerpt": "根据国际权威调研机构欧睿国际的数据统计显示：2024 年，海尔洗衣机品牌零售量再次斩获全球第一，这也是第 16 次蝉联世界第一。是哪些战略、产品、服务上的选择与创新，造就了中国家电品牌对全球洗护行业发展趋势的引领？",
        "url": "https://www.zhihu.com/question/14485213799"
    },
    {
        "title": "“西蓝花”和“西兰花”，哪个写法更合理？",
        "excerpt": "《现代汉语词典》《新华词典》作“西蓝花”，《辞海》《现代汉语规范词典》作“西兰花”。",
        "url": "https://www.zhihu.com/question/14267888241"
    },
    {
        "title": "为什么有的人在团队里一开始给大家留下的印象非常好，时间一长就会沦落为小透明或者是工具人？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/11469678428"
    },
    {
        "title": "如果让你选一个最能代表我们时代的文学人物，你会选择谁？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/12576926438"
    },
    {
        "title": "现在的空调和 10 年前相比，外机又小又轻，是技术进步还是配置缩水？",
        "excerpt": "1.5匹空调外机以前都重30kg以上，现在好多1.5匹一级能效外机只有26kg~27kg，尺寸也变小了，这是技术进步还是配置缩水？",
        "url": "https://www.zhihu.com/question/527777130"
    },
    {
        "title": "抹香鲸为什么喜欢吃大王乌贼？",
        "excerpt": "两者之间战斗的成功率是百分之50，抹香鲸有一半的几率被敌人杀死，为什么抹香鲸不换一种食物呢，这样的捕食不符合生物进化的选择呀？难道吃大王乌贼抹香鲸有一种满足感？",
        "url": "https://www.zhihu.com/question/38342350"
    },
    {
        "title": "孩子一年级给她报了书法、钢琴、主持和英语四个班，感觉都必须学，可是孩子很辛苦该怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/573992982"
    },
    {
        "title": "宋明之间不足九十年，为什么断代如隔世？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/499212919"
    },
    {
        "title": "你用了多少部手机了？买的第一部手机是什么品牌的？你还记得吗？",
        "excerpt": "手机更新换代这么快。你还记得你用的第一部是什么品牌的吗？现在还有吗？",
        "url": "https://www.zhihu.com/question/12659210510"
    },
    {
        "title": "山姆是有专门的生产线吗？为什么都说山姆的东西好且别处买不到？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652678981"
    },
    {
        "title": "如何看待 2024 年中国人均预期寿命达到 79 岁，在 53 个中高收入国家中排第 4 位？",
        "excerpt": "国家卫生健康委主任雷海潮3月9日在十四届全国人大三次会议民生主题记者会上说，根据最新统计结果，2024年中国人均预期寿命达到79岁，比2023年提升0.4岁，在53个中高收入国家中排第4位，提前实现“十四五”规划目标既定努力方向。（新华社）http://t.cn/A6BAoUD3",
        "url": "https://www.zhihu.com/question/14503274127"
    },
    {
        "title": "你们觉得穷游有意义吗？",
        "excerpt": "现在很多人都愿意出去玩，有没时间又没钱，就会选择特种兵试打卡或者亲你有，话很少的钱去一个地方，花钱的景点都不去，只是去免费的地方走一走看一看，这样的旅行有意义吗？",
        "url": "https://www.zhihu.com/question/667179828"
    },
    {
        "title": "如何评价德国球员马特乌斯？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/526709360"
    },
    {
        "title": "为什么王晶拍的 93 版《倚天屠龙记之魔教教主》多年后会口碑回升，甚至成为很多影迷心中的经典？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/394030004"
    },
    {
        "title": "如何看待徐克指责国际乒联判罚其「因性侵被禁赛 10 年」是「严重颠倒事实」，并表示将诉诸法律 ？",
        "excerpt": "[4 张图片]",
        "url": "https://www.zhihu.com/question/14524804174"
    },
    {
        "title": "如何看待俄少将称俄军已在库尔斯克开始大规模反攻？",
        "excerpt": "据俄新社3月8日报道，俄国防部军事政治总局副局长、“阿赫马特”特种部队指挥官阿普季·阿劳季诺夫少将8日在“电报”平台上宣布，俄军已在库尔斯克州转入全线大规模进攻。 俄罗斯武装部队士兵 图源：俄新社 阿劳季诺夫称：“在库尔斯克前线的各个方向，所有部队都发动了大规模进攻。敌人正在放弃阵地，离开他们防守的区域。我们的士兵前进得非常顺利。” 据“今日俄罗斯”（RT）电视台消息，俄罗斯国防部8日宣布，俄罗斯已经解放了库尔斯克州的三个村庄，标志着俄罗斯在该地区与乌军的战斗取得了新的进展。 报道称，过去几天，乌克兰军队在库尔斯克州的情况迅速恶化。俄罗斯军队继续向乌军控制的库尔斯克城市苏贾镇施压。目前，乌军只能依靠一条主要的跨境公路来保持补给，这条公路不断遭到俄罗斯无人机和炮火的袭击。 俄军宣布：已在库尔斯克州转入全线大规模进攻",
        "url": "https://www.zhihu.com/question/14498740265"
    },
    {
        "title": "24-25 赛季英超联赛第28轮曼联 1:1 阿森纳，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14533555889"
    },
    {
        "title": "今年政府工作报告，新词「投资于人」横空出世，这隐含了哪些机遇？",
        "excerpt": "政府工作报告首次提出“投资于人”，这个提法有深意。 报告提出，推动更多资金资源“投资于人”、服务于民生，支持扩大就业、促进居民增收减负、加强消费激励，形成经济发展和民生改善的良性循环。两会新华时评：“投资于人”首入政府工作报告有深意_政策解读_中国政府网",
        "url": "https://www.zhihu.com/question/14496780835"
    },
    {
        "title": "为什么参数顶配的吸尘器，依然让我觉得家里有灰？",
        "excerpt": "吸尘器发展日新月异，各家厂商的参数配置也是内卷式更新，去年买了某品牌旗舰吸尘器，参数堪称行业天花板，但实际使用三个月后，我发现几个矛盾现象：明明显示吸出了半杯的灰尘，但阳光下依然能看到地板浮尘；宣称99.97% 除螨率，但孩子玩地毯后还是会打喷嚏… 灰尘清洁永远是家中打扫的难题，为什么参数顶配的吸尘器，依然让我觉得家里有灰？是心理作用还是目前吸尘器真的没有办法做到极致清洁？",
        "url": "https://www.zhihu.com/question/14337826217"
    },
    {
        "title": "网友称上海馒头已遥遥领先，一个就有一斤多，含红薯、芋头、南瓜、紫糯等馅料，你觉得这还算馒头吗？",
        "excerpt": "刷短视频刷到的，大家感受一下它的个头大小↓↓ 店家说一个就有一斤多。 馅料大概是有这么几种： 红薯、芋头、南瓜、紫糯米等等，基本上都是粗粮。 价格是24元一个。 通常来说，两个人合吃一个比较合适，因为非常顶饱，半个就是12元。 我只好奇，这样也还能叫馒头吗？上海的馒头已经遥遥领先了_风闻",
        "url": "https://www.zhihu.com/question/14401903403"
    },
    {
        "title": "霸王茶姬赴美 IPO 获证监会备案，拟发行 6473 万股，为何选择赴美上市？对其发展来说有何影响？",
        "excerpt": "央广网北京3月6日消息（记者 邵蓝洁）6日，证监会发布《关于Chagee Holdings Limited（茶姬控股有限公司）境外发行上市备案通知书》。根据公告内容，霸王茶姬拟发行不超过64,731,929股普通股并在美国纳斯达克证券交易所或纽约证券交易所上市。 内容来源霸王茶姬赴美IPO获证监会备案_上市_邵蓝洁_Chagee",
        "url": "https://www.zhihu.com/question/14243184194"
    },
    {
        "title": "特斯拉股价连续七周下跌，创上市 15 年来最长连跌纪录，发生了什么？特斯拉当前存在哪些问题？",
        "excerpt": "自从马斯克前往华盛顿加入特朗普政府以来，特斯拉(262.67, -0.78, -0.30%)股价已连续七周下跌，周五收于270.48美元。这是特斯拉上市15年来股价连续下跌时间最长的一次。 特斯拉股价本周累计下跌逾10%，跌至去年11月5日美国大选日以来的最低水平，当时该股收于251.44美元。自去年12月17日股价达到近480美元的峰值以来，特斯拉市值缩水了远超8000亿美元。 本周，包括美国银行(41.4, 0.20, 0.49%)、Baird和高盛(559.67, -8.00, -1.41%)在内的几家华尔街投行下调了特斯拉的目标价。 美国银行的分析师将特斯拉的目标股价从490美元下调至380美元，原因是担心该公司新车销量下降，以及马斯克最近没有发布“低成本车型”的最新消息。 高盛将特斯拉的目标股价从345美元下调至320美元。高盛还指出，今年头两个月，特斯拉在欧洲、中国和美国部分地区的电动汽车销量下降 高盛分析师指出，特斯拉在中国面临着“FSD的严峻竞争环境”，主要竞争对手“通常不需要为智能驾驶功能单独购买软件”。FSD，即全自动驾驶（监督版），是特斯拉的部分自动驾驶系统，该公司在美国将其作为高级选项出售。 Baird本周将特斯拉加入了“看空新选择”，该公司的分析师写道，随着特斯拉转向生产新款Model Y ，“生产中断”将使特斯拉的“供应方面”复杂化。 但华尔街担心的不仅仅是销售和生产数据等基本指标。投资者也在试图评估马斯克在白宫的政治和工作将给特斯拉带来多大压力，以及压力会持续多久。 Baird分析师写道：“马斯克与特朗普政府的关系增加了需求方面的不确定性。” 现在，世界上最富有的人马斯克已经成为特朗普政府大幅削减联邦政府劳动力、支出和产能努力的代表人物。与此同时，他继续在X上发布煽动性的政治言论。 在美国和欧洲，反马斯克和反特斯拉的情绪正在上升，抗议活动爆发，特斯拉设施遭到纵火和破坏的犯罪行为威胁。 即使是最乐观的分析师和许多粉丝，也不得不承认马斯克的政治立场对特斯拉及其产品对广大客户和投资者的吸引力产生了影响。 清洁技术网站（Cleantechnica）的电动汽车倡导者长期以来一直在其网站上宣传特斯拉，周四，该网站发表了一篇以道德为重点的专栏文章，讨论特斯拉车主是否应该卖掉他们的汽车，以及特斯拉董事会是否应该解雇马斯克的CEO职务。 韦德布什证券公司的分析师丹·艾夫斯（Dan Ives）在周五发布的一份报告中写道：“特斯拉多头发现，面对围绕马斯克/DOGE和特朗普政府的全球负面情绪，他们已经走投无路了。”他称这是“对特斯拉多头（包括我们自己）进行一次内心检查的时刻”。 韦德布什表示，该公司正利用此次抛售的机会，将特斯拉列入其“最佳创意”名单，并将其12个月目标价定为550美元。 艾夫斯写道：“对马斯克和特斯拉来说，最好的事情是特朗普入主白宫，因为这将创造一个放松监管的环境，联邦自主路线图对特斯拉的黄金战略愿景至关重要。” 这位特斯拉多头认为，该公司有可能很快推出价格合理的新型电动汽车、机器人出租车和无人驾驶叫车服务，并在不久的将来推出能够在工厂工作的人形机器人。艾夫斯表示，他预计马斯克将在2025年下半年更加专注于特斯拉和他的其他公司。 TD Cowen的分析师也持乐观态度。在周四的一份报告中，他们写道：“特斯拉现在似乎处于2025-26年主要产品周期的早期阶段，我们认为这可能会重振销量增长，提振整体股价情绪。” 特斯拉股价连续七周下跌，创上市15年来最长连跌纪录",
        "url": "https://www.zhihu.com/question/14435291142"
    },
    {
        "title": "人类最顶级的养生是什么？",
        "excerpt": "人类最顶级的保养，不是健身运动，也不是各种保养品，而是少吃，戒色，多睡觉！",
        "url": "https://www.zhihu.com/question/12822764249"
    },
    {
        "title": "如果说人生是孤独的，那么「我们和别人建立关系」的意义是什么？",
        "excerpt": "人生如果是孤独的，那么我们还需要努力去和别人产生联系吗？这么做是不是为了对抗孤独？接纳和对抗你怎么选？",
        "url": "https://www.zhihu.com/question/11506105974"
    },
    {
        "title": "小米SU7 Ultra试驾要求持有C级及以上驾照满两年，你对此有什么看法？",
        "excerpt": "小米SU7 Ultra最大马力1548匹，加速度太快了。SU7最近的试驾规定是必须持有C照满两年。 大家对此有什么看法呢？",
        "url": "https://www.zhihu.com/question/14288001905"
    },
    {
        "title": "在唐僧不念紧箍咒的时候，孙悟空为什么不偷偷打死他?",
        "excerpt": "在唐僧不念紧箍咒的时候，孙悟空为什么不偷偷打死他?",
        "url": "https://www.zhihu.com/question/11923568898"
    },
    {
        "title": "48 岁浙大杰青博导刘永锋会场突发脑溢血后于 3 月 5 日去世，如何看待高校教师健康问题频发的状况？",
        "excerpt": "知名材料学者、浙江大学求是特聘教授，博士生导师刘永锋，因突发疾病，经医治无效，于2025年3月5日逝世，终年48岁。 公开资料显示，刘永锋，1977年10月生。浙江大学求是特聘教授，博士生导师。刘永锋本硕博均在浙江大学就读，2007年进入浙江大学任教，2012年升任教授。 刘永锋主要从事储氢材料和锂离子电池电极材料的设计、合成及其性能调控的基础理论和应用研究，在金属配位氢化物储氢材料的纳米化和性能调控、储氢电极合金新体系创制和高容量储锂材料可控制备等方面取得了一系列创新性成果。材料学者、浙江大学求是特聘教授刘永锋逝世，终年48岁_中国政库_澎湃新闻-The Paper 刘永锋妻子发文： 刘教授几乎无休，出差天数100多天，过劳情况既触目惊心，又是高校教师常态。除了工作外，科研头部工作者更要频频举杯应酬，加重身体亚健康状况。如此内卷该如何破局？各位科研工作者，科研也是为了美好生活啊！",
        "url": "https://www.zhihu.com/question/14501409435"
    },
    {
        "title": "做心理咨询那么久，为什么我依旧没有改变呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14090916968"
    },
    {
        "title": "明朝的卫所军户能不能参加科举？",
        "excerpt": "张居正就是军户出生，而为什么有的说军户能科举（不少进士是军户），有的说不行",
        "url": "https://www.zhihu.com/question/408613538"
    },
    {
        "title": "诸葛亮斩马谡是不是太狠了？",
        "excerpt": "第一次北伐失败全怪马谡？换做你是丞相，会不会给这个得意门生第二次机会？",
        "url": "https://www.zhihu.com/question/14113659608"
    },
    {
        "title": "代表说 996 不理想应该 888 工时，具体是怎么安排？这可行吗？",
        "excerpt": "全国人大代表、香港工联会会长吴秋北：“996”长时间工作是非常不理想的！我们应该“8小时工作 8小时休息 8小时个人时间”全国人大代表、香港工联会会长吴秋北：“996”长时间工作是非常不理想的！我们应该“8小时工作 8小时休息 8小时个人时间”",
        "url": "https://www.zhihu.com/question/14464663524"
    },
    {
        "title": "东北地区的「上古」神话对东北地区文学形成有什么影响？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13086176840"
    },
    {
        "title": "如何看待自媒体「袁启聪」就享界 S9 飞坡事件正式发布致歉声明，称测评时得出失实结论？",
        "excerpt": "2025年3月7日，车评人袁启聪在微博置顶发布致歉声明，正式向享界汽车道歉，承认自己结论”失实“，属于”一个极端工况下的人为操作“，并在评论中表示已与享界汽车达成和解。请问如何看待这一声明？双方在此事件中是否”双输“？ 自媒体“袁启聪”发布致歉声明：测评享界 S9 时得出失实结论",
        "url": "https://www.zhihu.com/question/14347865758"
    },
    {
        "title": "为什么说坚持运动很重要？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/593929800"
    },
    {
        "title": "24-25赛季NBA常规赛掘金 103:127 雷霆，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14535081402"
    },
    {
        "title": "胡适是个什么样的人？",
        "excerpt": "胡适，民国头号大师，做人做学问都是一流，特别是他的“大胆提问，小心求证”观点更是所有从事学术工作的人所应当具备的。但是，仍有许多人诋毁胡适，特别是他离开大陆前往台湾。所以大家都如何评价胡适？",
        "url": "https://www.zhihu.com/question/630084695"
    },
    {
        "title": "《火影忍者》中雷切与千鸟的真正区别是什么？",
        "excerpt": "以前看到一篇文章详细用物理知识分析雷切和千鸟的威力对比什么的，想再看已经找不到了。求各位极客分析帝帮忙分析一下～",
        "url": "https://www.zhihu.com/question/19991546"
    },
    {
        "title": "老夫妻中一人去世后，另一人是如何度过余下孤独的日子的？",
        "excerpt": "本题已收录至知乎圆桌：漫长人生告慰书，欢迎关注我们，一同分享探讨面对困境的经验与解决办法：）",
        "url": "https://www.zhihu.com/question/319841534"
    },
    {
        "title": "中国、伊朗、俄罗斯 3 月上旬将举行「安全纽带-2025」联合演习，有哪些信息值得关注？",
        "excerpt": "据“国防部发布”微信公众号消息： 3月上中旬，中国、伊朗、俄罗斯海军将举行“安全纽带-2025”联合演习。该演习计划位伊朗恰巴哈尔港附近区域组织实施，主要开展打击海上目标、临检拿捕、损害管制、联合搜救等科目演练，旨在深化各参演国家军队之间的军事互信和务实合作。中方将派出第47批护航编队驱逐舰包头舰、综合补给舰高邮湖舰参演。",
        "url": "https://www.zhihu.com/question/14474114386"
    }
]