[
    {
        "title": "武汉一初中生疑因在课间用电话手表听歌被当众责骂后跳楼身亡，具体情况如何？怎样才能避免悲剧发生？",
        "excerpt": "据黑龙江都市频道“新闻夜航”2月22日消息，湖北武汉武珞路中学一学生在课间用电话手表听歌被当众责骂，回家后跳楼身亡。 据跳楼学生父亲表示，孩子在课间用电话手表听音乐，被老师发现后收走了电话手表并当众打了他，回家后孩子想不开，跳楼身亡。 武汉市武昌区教育局工作人员回应称，“学校正在安抚家长，稍后会和学校、公安局等方面一起处理此事。” 据公开资料，武汉市武珞路中学创办于1966年，是一所公立初中。初中生疑因课间用电话手表听歌被责骂后跳楼？当地：正在安抚家长_腾讯新闻",
        "url": "https://www.zhihu.com/question/13037446119"
    },
    {
        "title": "如何评价《绝区零》第五期的危局强袭战？",
        "excerpt": "还没开始打，先开提问，回头补上",
        "url": "https://www.zhihu.com/question/12944334209"
    },
    {
        "title": "哪吒的母亲是李靖原配，为什么大家称她为殷夫人而不是李夫人？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/351874821"
    },
    {
        "title": "人社部回应外卖骑手缴纳社保「积极研究完善降低门槛、给予参保补贴等政策措施」，会有哪些利好？",
        "excerpt": "人社部副部长李忠2月22日下午在第十一届全国社会保障学术大会上表示，目前一部分农民工、灵活就业人员、新业态从业人员，由于劳动关系不明确、工作方式灵活、收入不稳定等原因，难以直接参加传统的以单位为依托的社会保险制度，“漏网”“脱网”“断网”问题比较突出，参不起、不愿参、不便捷并存，成为权益保障的重点，需要积极研究完善降低门槛，给予参保补贴等相关政策措施，尽可能地把他们纳入社会保险覆盖范围。人社部副部长李忠：积极研究完善降低门槛、给予参保补贴等政策措施，将新业态从业人员纳入社保|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/13023981724"
    },
    {
        "title": "有什么好看的谍战片？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/464732504"
    },
    {
        "title": "如果把尼罗河和亚马逊河的径流量互换一天会怎么样？",
        "excerpt": "河流版“你的名字”",
        "url": "https://www.zhihu.com/question/11714015317"
    },
    {
        "title": "《蜡笔小新》哪一集最感动你？",
        "excerpt": "最感动你的是哪一集",
        "url": "https://www.zhihu.com/question/38849039"
    },
    {
        "title": "你怎么看《封神第二部》中，将十绝阵简化成十个探照灯的改编？",
        "excerpt": "我觉得蛮有创意的，但也十分简单粗暴。",
        "url": "https://www.zhihu.com/question/11235068057"
    },
    {
        "title": "8 只河狸 2 天建好捷克拖了 7 年的水坝，真实情况是怎样的？如何从科学角度解读？",
        "excerpt": "中新网北京2月12日电 《哪吒2》中无量仙翁有一句恨铁不成钢的台词：你们要是有妖族一半的努力就好了。万万没想到这事儿居然照进现实！ 话说，捷克布里迪地区有一个自然保护区，生活着很多动物。从2018年开始，捷克政府就计划在保护区修筑水坝以保育湿地，预算3000万克朗。 但是，繁琐的手续和各单位漫长的协商导致这个项目7年都无法动工。 连河狸都看不下去这个效率了！ 布里迪保护区管理局局长透露，就在各单位还在协商解决土地所有权问题的时候，约8只河狸“在没有文件许可的情况下免费修建了一个水坝。” 他们用牙齿啃断树木，再混合树枝、泥巴等材料，短短1- 2天就把水坝建成了。当地动物学家表示，在修筑水坝方面，政府根本就不是河狸的对手，“河狸一晚就能建好一座水坝，最多两晚。而人类必须获得建筑许可并筹集资金，当然一个挖土机工人独自动手的话，可能花一周就能完成。” 更值得一提的是，河狸们堤坝的选址与专家为保护区规划的地点一致！捷克自然与景观保护局中波希米亚州办事处的主任说：“比我们在纸上设计得还好”。",
        "url": "https://www.zhihu.com/question/12159319795"
    },
    {
        "title": "外卖员争夺战，京东提高单价，有骑手试水日入 500 元，会再掀价格战吗？能否搅动外卖行业这潭池水？",
        "excerpt": "春节后，京东外卖宣布启动“品质堂食餐饮商家”招募，甩出“免佣金”吸引商家入驻，直面早已形成“双寡头”格局的外卖市场。 此前，抖音、百度等互联网大厂都曾尝试入局外卖行业，但均未啃下这块硬骨头。与它们来比，京东具有自身的骑手团队和同城履约经验。在京东APP“秒送”频道中，外卖业务履约方式有两种，一种是商家自送；另一种由达达秒送，即京东旗下本地即时配送平台。 “我所在的片区还没有正式上线，不过正月十五之后就看到有京东外卖的地推团队了。”济南的达达骑手李綦告诉时代财经，等京东外卖业务在当地开通后，自己以后就能多接一些餐饮外卖单补贴收入了。 但面对万亿规模的外卖业务，年活跃骑手仅约120万的达达或难以提供充足运力。为此，京东方面亟需扩大自身的骑手团队。 2月19日，京东方面宣布，自2025年3月1日起，京东将逐步为京东外卖全职骑手缴纳五险一金，为兼职骑手提供意外险和健康医疗险，为首个为外卖骑手缴纳五险一金的平台。同日，美团亦宣布，将为全职及稳定兼职骑手缴纳社保，积极构建和谐劳动关系。 京东争夺骑手：交五险一金，单价普遍高1-2元 目前，京东外卖业务已在北上广深等一线城市率先开通。据一份京东外卖招商资料显示，京东外卖将重点在39座城市进行推广，包括24座省会城市及直辖市。 在外卖运力方面，京东则有达达平台负责履约。 不过，和主流外卖平台相比，达达的骑手规模相对较小。根据各平台公布数据，截至2023年，在美团平台获得收入的骑手约745万人，饿了么则有超过400万活跃骑手，而达达年活跃骑手数量近120万，相比仍有数倍差距。 在京东外卖官宣后，社交平台就传出了招聘京东外卖骑手的相关内容。 一名河南招聘人员称，目前所在城市正在试点京东外卖业务，将招聘100名达达全职骑手，骑手只要入职便给予社保等保障，且工资日结。据时代财经了解，达达骑手一般两个工作日可以提现一次工资。2月17日，在时代财经反复询问该招聘人员是否能有社保保障时，对方则称“只要你能满足一定条件，等入职再谈。” 具体待遇方面，一则关于京东以“6800元底薪+五险一金”为条件招聘外卖员的信息也在近日流传。 数位受访的达达骑手表示，内部并无看到该招聘信息，有骑手直言“不太可信，外卖和跑腿行业没有所谓的底薪、五险一金一说，即便是站点的全职骑手也很少有（这个待遇）。”不过，2月19日，京东正式官宣将逐步为京东外卖全职骑手缴纳五险一金。 李綦告诉时代财经，此前只有部分快递企业会给全职快递员缴纳五险一金，在外卖行业仅有美团，从近两年起会给全职骑手缴纳部分社保，如医疗保险。 而从目前已试点的城市看，京东外卖配送订单与其他主流平台也有些许差异化。 “比其他平台的单价高一点。”受访骑手普遍反映，相似距离下，京东外卖的每单到手配送费比其他平台约高1-2元。 一名上海达达骑手晒出订单截图显示，一单“取外卖1.2公里、配送2.4公里”的餐饮单子到手费用有7.4元，“如果在其他平台，应该就5、6元。”另据一名外卖骑手在社交平台上晒出的信息显示，其在达达上单日收入达500元水平。 从用户端来看，在京东外卖已入驻的部分餐饮品牌中，虽然商品售价相同，但京东外卖收取的配送费略高于另外两家主流外卖平台。以某连锁茶饮品牌为例，京东外卖显示配送费3.5元，另外两个平台则显示“免配送”。 不少骑手还提到，京东外卖配送时间相对充裕。王亮是众包（即兼职骑手，非全职供职某一个平台）外卖骑手，平时使用其他主流外卖平台较多。试用达达两天后，王亮感受较为明显的是，京东外卖单的配送时间比较长，基本都是40分钟起，例如3.1公里的单子配送时间为50分钟。 但对于刚起步的京东外卖来说，单量少是目前的现状。李綦就指出，目前跑京东外卖单大多只能“单飞”（即一趟只能送一单外卖），而美团、饿了么平台单量多，骑手跑一趟可以同时接4-5个单，后者总收入更多。 “骑手肯定盼着多一个平台竞争。” 李綦在外卖行业跑了五年，据其回忆，过去几家外卖平台激烈争夺市场时，旺季期间都竞相“挖骑手”，给出的订单奖励也颇为丰厚，骑手们从中受益不少。",
        "url": "https://www.zhihu.com/question/12986130149"
    },
    {
        "title": "被ai写文搞得很有挫败感怎么办？",
        "excerpt": "大学时对写文很感兴趣，经常一个人写同人文，也会和朋友玩文字跑团，为能写作感到发自内心的快乐。 就这么以兴趣为起点写了很久很久，最近也打算投稿些自己的作品。对我来说写作是兴趣，没想过投稿赚钱。只是我有一天在知乎看到一个“小白”发布的番茄后台记录，她有一百个人追更，我想如果我的文也有一百个人看，那我该有多开心啊。 但是今天刷到了deepseek生成的文章，它生成的故事很有意境，甚至能描写出人与人之间暧昧的情感，文笔比我要好太多了。 我一直以为文字是深度的情感表现，没想到AI竟真能学习并模仿下来。这还只是初期，谁知道未来会怎么样？ 我一下感到很挫败，我写文的水平根本拼不过ai，投稿根本没有竞争力。普通读者想看什么也能直接生成，没必要花时间看我一个新手写的拙劣的文字。 他们能生成符合自己口味的东西，我为他们感到开心。但我也会忍不住的想，我会不会再也没有一百个读者了。 ——— 以下都是deepseek生成的文章。",
        "url": "https://www.zhihu.com/question/10741384605"
    },
    {
        "title": "如何看待张志磊首次被 TKO 输给卡巴耶尔?",
        "excerpt": "2月23日凌晨，张志磊与卡巴耶尔的WBC过渡拳王金腰带之战在沙特利雅得打响。经过6回合激战，张志磊体能不支，在卡巴耶尔连续的身体击打后遭遇TKO。 这是张志磊职业生涯第一次在12回合内被终结，但以42岁的高龄依然奋战在世界顶尖行列，张志磊无疑算得上虽败犹荣。 41岁张志磊被对手打到单膝跪地！赛后第一时间戴上氧气罩",
        "url": "https://www.zhihu.com/question/13068334878"
    },
    {
        "title": "日本米价续飙涨 ，日本政府拟释出最多 21 万吨储备米，涨价原因是什么？暴露出了哪些问题？",
        "excerpt": "据央视新闻，当地时间14日，日本农林水产大臣江藤拓宣布向市场投放21万吨储备米，预计于下月中旬左右开始交付。这是日本政府首次以促进市场流通为目的的储备米投放。大米价格持续上涨 日本宣布将最多投放21万吨储备米",
        "url": "https://www.zhihu.com/question/12137622208"
    },
    {
        "title": "如何评价日本声优、歌手、演员佐佐木李子？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/668148035"
    },
    {
        "title": "心理学上如何理解「对不确定性的容忍度」这个概念？",
        "excerpt": "在搜索这个概念对应的英文 「Intolerance of Uncertainty」，发现相关的解读并不多，中文互联网更是只有一个概念引用，并没有具体的阐释和解读，因此好奇。",
        "url": "https://www.zhihu.com/question/9184951865"
    },
    {
        "title": "DeepSeek 评中国最宜居城市是珠海，怎么看这个结果？你去过珠海吗？",
        "excerpt": "近日，有网友分享让DeepSeek 自行推理1亿次后，给出中国最宜居城市，并给出这个城市的区，只能选一个城市。DeepSeek给出的答案是中国最宜居城市是珠海。DeepSeek 给出的理由是 珠海市香洲区在“自然生态保护”与“现代城市发展”之间实现了最佳平衡。其气候、环境、经济、社会治理等维度的综合评分，在1亿次蒙特卡洛模拟中稳定性超过99.7%，远超其他城市标准差。推荐优先考虑情侣路沿线社区(如吉大、拱北)，可同步享受海景资源与城市核心配套。 DeepSeek具体思考如下: 生态环境卓越:珠海以“百岛之市“闻名，空气质量常年优良，绿化擅盖率高，且气候和，四季宜居。特别提到珠海在\"宜居性\"排名中位列全园第二，其生态健康指数和城市管理效率均处于领先地位。 经济与生态平衡:珠海在高科技产业、旅游业等领域发展迅速，同时注重生态保护，形成了“会展经济+特色产业\"的可持续模式(如国际会展中心带动关联产业。 生活便利与社会文明:基础设施完善，医疗、教育资源均衡，城市治理水平高，居民生活满意度突出。 2.香洲区的代表性 核心功能区定位:作为珠海的主城区，香洲区集中了全市优质的教育、医疗资源(如珠海市人民医院多所重点中小学)以及商业中心(如华发商)，生活便利性极高， 生态与人文融合:鲁洲区囊括了珠海标志性一情侣路、海溪公园等自然最观，时保历史文化街区(如北山村)，兼具现代都市活力与人文底蕴 政策支持与规划:香洲是珠海“横琴專深度合作区\"的重要辎射区域，受益于幕港演大湾区政策红利，未来发展潜力巨大。 3.与其他城市的对比 杭州、南京等城市星在部分榜单中排名靠前，但其房价压力，交通拥堵问题较突出(如杭州夏学炎热、南京医行资源分布不均)，珠海香洲区在均衡性上更具优势，房价教入比合理，且较少出现极端气候或资源张问题。 结论 综合多份榜单(如中国宜居十强、亚太最佳城市报告)及区城发展数据，珠海市洲区因其生态、经济、社会文明的综合优势，可视为当前中国最宜居城市的代表性区域。若需进一步了解其他城市或榜单细节，可参考相关来源。 珠海最宜居！DeepSeek评中国最宜居城市，并给出三大理由",
        "url": "https://www.zhihu.com/question/12935297227"
    },
    {
        "title": "如何评价球爹 LaVal Ball 对他三个孩子的教育？",
        "excerpt": "球爹的教育方式是怎样的？为什么很多人喷他，却能教育出三个好儿子？",
        "url": "https://www.zhihu.com/question/61898579"
    },
    {
        "title": "何立峰与美财长贝森特视频通话，就中美经济领域重要问题深入交换意见，哪些信息值得关注？释放出什么信号？",
        "excerpt": "2月21日，中美经贸中方牵头人、国务院副总理何立峰应约与美国财政部部长贝森特举行视频通话，双方围绕落实中美元首通话共识，就中美经济领域重要问题深入交换意见。双方均认同中美经贸关系的重要性，双方同意就彼此关心的问题继续保持沟通。中方就近期美对华加征关税等限制措施表达严正关切。 https://content-static.cctvnews.cctv.com/snow-book/index.html?item_id=769797447648977268&toc_style_id=feeds_default&track_id=3F1A1384-FC2F-4F7C-A5EB-FC9E756FA37D_761835685400&share_to=copy_url",
        "url": "https://www.zhihu.com/question/12954531822"
    },
    {
        "title": "2025年亚洲杯男单¼决赛，梁靖崑4：2力克张本智和晋级四强，怎么评价这次国乒男队主力们的强势表现？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13049032099"
    },
    {
        "title": "黄仁勋首公开回应 DeepSeek，称该模型在推理阶段表现出色，但后训练才是「智能的核心」，如何解读？",
        "excerpt": "NVIDIA CEO黄仁勋在日前发布的线上活动中表示，投资者对DeepSeek的误解导致了NVIDIA股价的暴跌，但实际上，DeepSeek对NVIDIA而言是一个利好。 DeepSeek在1月发布了开源推理模型R1，该模型使用性能较弱的芯片构建，且成本仅为西方主流AI模型的一小部分。 这一消息引发了投资者的担忧，他们担心如果训练模型所需的计算能力降低，大型科技公司在AI基础设施上的巨额投资将变得不再必要。 因此，投资者纷纷抛售NVIDIA股票，导致其市值在短时间内蒸发了6000亿美元，黄仁勋本人的净资产也一度缩水近20%，不过NVIDIA的股价随后已恢复了大部分失地。 黄仁勋表示，市场的剧烈反应源于投资者的误解，他强调，尽管DeepSeek的模型在推理阶段表现出色，但后训练才是“智能的核心”，这是AI学习解决问题的地方，因此，AI行业对NVIDIA芯片所提供的计算能力的需求实际上会增加。 黄仁勋还提到，DeepSeek的创新为人工智能领域注入了新的活力，他称R1开源后在全球引发的热烈反响“令人难以置信”。 黄仁勋首次公开回应DeepSeek！投资者误解、对NVIDIA是利好",
        "url": "https://www.zhihu.com/question/12997012517"
    },
    {
        "title": "向外释放善意却总是得不到正向反馈，怎么办？",
        "excerpt": "就比如在寝室里，好心提醒室友记得打卡或者作业截止时间，记得报名什么的，但对方对你爱搭不理。想要友好交流一下，对方却总是很冷漠",
        "url": "https://www.zhihu.com/question/667568051"
    },
    {
        "title": "被读秒绝杀！U20 国足 0-1 惜败沙特，无缘世青赛，你认为中国队本场最大的遗憾是什么？",
        "excerpt": "北京时间2月22日，U20亚洲杯1/4决赛，中国队遇黑色补时惨遭读秒绝杀，0-1不敌沙特U20，八强战被淘汰无缘世青赛！ U20国足上下半场曾获得多次破门良机，王钰栋推射远角滑门而出，刘诚宇更是一度错失点球！下半场补时阶段，沙特在无人看防的后点凌空端射破门上演绝杀。 各位球迷如何评价U20国足本场比赛表现？ U20亚洲杯已经战至关键的1/4决赛阶段，8支球队捉对厮杀，胜者就将获得2025世青赛资格！",
        "url": "https://www.zhihu.com/question/13021501570"
    },
    {
        "title": "家长们小时候并没有这么多的识字工具，也没有幼小衔接，是怎样完成大规模识字的呢？",
        "excerpt": "无论是带自己的娃还是带学生识字，都研究了很多方法，加一加减一减，看图识字，归类记忆…但是学生识字进程还是比较缓慢，我记得小时候上学好像并没有这么多方法，老师只是让把课后生字写了又写，但是到了初中，基本什么字都认得了，这中间是个怎样的过程呢？感觉和现在的小学学情不太一样。请大家帮忙回忆一下，看看能不能提供借鉴，帮到正在识字的孩子。",
        "url": "https://www.zhihu.com/question/12520995595"
    },
    {
        "title": "为什么别人一眼就知道你是老实人?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/644979426"
    },
    {
        "title": "电视剧《漂白》剧组致歉，替身女演员手臂被汽车擦伤，具体是怎么回事？",
        "excerpt": "电视剧《漂白》官方微博2月22日发文：网上流传视频系2024年4月7日《漂白》剧组在海口拍摄车戏过程中，特技演员驾车从倒地的演员身边经过，导致该演员手臂被擦伤，事故发生后，剧组第一时间将该演员送医，经全面检查，诊断为擦伤，头部并未受伤、并未被撞击，医院观察确认安全后，剧组将其送回驻地休息，目前，该演员已康复，恢复正常的工作生活。 我们再次因现场管理不善向该演员道歉，安全责任重于泰山，在日后的工作中我们会更加严格管理，确保所有演职人员的健康安全。https://www.jiemian.com/article/12383982.html替身女演员受伤，电视剧《漂白》剧组致歉|界面新闻 · 快讯替身女演员受伤，电视剧《漂白》剧组致歉|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/13021949082"
    },
    {
        "title": "一些人靠看健身者照片就能判断此人是否为自然健身，这种判断是否准确？",
        "excerpt": "这样判断是否会给健身小白更多误区",
        "url": "https://www.zhihu.com/question/11922789515"
    },
    {
        "title": "都说「人永远赚不到自己认知之外的钱」，在职场中如何突破这个认知呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/12918451098"
    },
    {
        "title": "怎样计算一根电线 1 秒内可以最高承受多大电流？",
        "excerpt": "有没有可以算 1 秒内或者几秒之间，一根电线可以承受多大电流？ 我遇到一个情况：1.5 平方的铜线在持续 2 秒通 270A 电流情况下是没有问题的也无发热。平均间隔为 10 分钟通断一次。 在详细描述一下： 实际情况就是有一个高频电源与变压器组合，将 220V 8A 电流转换成 7V 270A，用 1.5 的导线将 270A 电流引入金属水口夹两侧，每次夹住 2S 产生热量将被夹住的 0.3mm² 裸铜线熔断。现场使用目前没有出现问题，所以疑惑。",
        "url": "https://www.zhihu.com/question/393479698"
    },
    {
        "title": "如何评价《如懿传》中的颖妃这一角色？",
        "excerpt": "电视剧中把颖妃巴林·艳拂与忻妃戴湄若两者合一。 巴林·湄若作为剧中第二个嫁入清朝的蒙古格格，与新贵人、恪嫔拜尔噶斯氏、恂嫔博尔济吉特·蓝曦、豫妃博尔济吉特·厄音珠（嬿婉派）同为蒙古嫔妃。 巴林·湄若和如懿交好，在如懿断发后，成为扳倒皇贵妃魏嬿婉的主要人物。",
        "url": "https://www.zhihu.com/question/3490662273"
    },
    {
        "title": "海尔旗下卡泰驰控股以 18 亿美金收购汽车之家，未来可能会如何布局？这次并购对行业有何影响？",
        "excerpt": "IT之家 2 月 20 日消息，汽车之家今日在港交所发布公告称，公司获其大股东中国平安旗下云辰资本告知，当日云辰资本与海尔集团公司子公司 CARTECH HOLDING COMPANY（买方）订立股份买卖协议。 根据协议，云辰资本已同意出售而买方已同意收购 200,884,012 股公司普通股，约占公司已发行普通股的 41.91%，对价约 18 亿美元（IT之家备注：当前约 131.1 亿元人民币）。 汽车之家公告还称，吴涛已辞任公司的执行董事及首席执行官，于 2025 年 2 月 20 日生效。杨嵩已获委任为公司的执行董事及首席执行官，于 2025 年 2 月 20 日生效。https://finance.sina.com.cn/stock/relnews/us/2025-02-21/doc-inemffqk3817261.shtml",
        "url": "https://www.zhihu.com/question/12848595770"
    },
    {
        "title": "哪部东北文学或影视剧对普通人物的刻画，让你印象深刻？",
        "excerpt": "从漫长的季节到逍遥游，从夜幕下的哈尔滨到烟火漫卷…不限类型。",
        "url": "https://www.zhihu.com/question/12703842198"
    },
    {
        "title": "海尔以18亿美金收购汽车之家，这次并购对行业有何影响？",
        "excerpt": "IT之家 2 月 20 日消息，汽车之家今日在港交所发布公告称，公司获其大股东中国平安旗下云辰资本告知，当日云辰资本与海尔集团公司子公司 CARTECH HOLDING COMPANY（买方）订立股份买卖协议。 根据协议，云辰资本已同意出售而买方已同意收购 200,884,012 股公司普通股，约占公司已发行普通股的 41.91%，对价约 18 亿美元（IT之家备注：当前约 131.1 亿元人民币）。 汽车之家公告还称，吴涛已辞任公司的执行董事及首席执行官，于 2025 年 2 月 20 日生效。杨嵩已获委任为公司的执行董事及首席执行官，于 2025 年 2 月 20 日生效。",
        "url": "https://www.zhihu.com/question/12848595770"
    },
    {
        "title": "《难哄》删除争议镜头，女主九集遭遇六次性骚扰，网友呼吁将其下架，怎样看待剧情设定？对观众有哪些影响？",
        "excerpt": "近日，电视剧《难哄》被网友呼吁下架。剧情中女主九集遭遇六次性骚扰，还去安慰犯罪家属，引起网友不满，认为严重损害了观众的观剧体验，并传递了错误的价值观。对此，该剧导演火速删除恶趣味镜头。你怎么看？性骚扰剧情频现引争议 网友呼吁《难哄》下架",
        "url": "https://www.zhihu.com/question/12933772130"
    },
    {
        "title": "如何看待乒乓球亚洲杯女单1/4决赛，孙颖莎4-2战胜日张本美和，晋级四强？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13042705692"
    },
    {
        "title": "《鸣潮》开服到现在的进步很大，未来会到《原神》的巅峰期吗？",
        "excerpt": "鸣潮开服至今，有了许许多多的优化和进步。未来的某一天，能到原神稻妻时期和须弥前半段时期的盛状吗？",
        "url": "https://www.zhihu.com/question/12836079724"
    },
    {
        "title": "乒乓球亚洲杯女单 1/4 决赛，孙颖莎 4-2 张本美和晋级半决赛，怎样评价本场比赛？",
        "excerpt": "直播吧2月22日讯 乒乓球亚洲杯女单1/4决赛，孙颖莎以4-2战胜张本美和，晋级半决赛。 六局比分分别为11-5、4-11、12-10、8-11、11-9、13-11，最终孙颖莎4-2获胜，进入四强。乒乓球亚洲杯女单1/4决赛，孙颖莎4-2张本美和晋级半决赛-直播吧",
        "url": "https://www.zhihu.com/question/13042446473"
    },
    {
        "title": "王兴兴谈 AI 教育，称国内教育内容滞后，很多东西都太老了，当前教育体系该如何适应快速发展的科技领域？",
        "excerpt": "2月21日，据媒体报道，宇树科技CEO王兴兴在谈及AI教育时指出，国内校园教授的内容相对陈旧，许多教材和课程仍停留在十几年甚至二十年前的水平，而相比之下，海外教育则更注重引入最前沿的技术和知识。王兴兴谈AI教育：中国的教育体系决定了在人才储备上比较吃亏，学的很多东西都太老了",
        "url": "https://www.zhihu.com/question/12996096707"
    }
]