[
    {
        "title": "《哪吒 2》超过《头脑特工队 2》成为全球动画电影票房冠军，你觉得该纪录能保持多久？",
        "excerpt": "财联社2月18日电，据网络平台数据，上映21天，《哪吒之魔童闹海》（即《哪吒2》）总票房（含预售及海外）已突破123.19亿元，超过《头脑特工队2》登顶全球动画电影票房榜，同时位居全球影史票房榜第8名。（财联社记者 崔铭） 《哪吒2》登顶全球动画电影票房榜",
        "url": "https://www.zhihu.com/question/12624739748"
    },
    {
        "title": "郭艾伦眼睛被严重戳伤，结膜破碎缝针一个小时，发文称「以后可能打不了篮球了」，具体情况如何？",
        "excerpt": "18日下午，郭艾伦社交媒体发视频，称以后可能打不了篮球了，全文如下： 昨天我经历5分多钟最绝望，最恐惧的时刻。被队员用手指直接砸眼珠里了，当时下一秒，第一反应感觉要瞎了！疼的撕心裂肺，我就想如果我说我瞎了以后还怎么活，不如去死了肯定不能活。送我上医院那种恐惧感是没办法体会的。 后来上医院我什么都看不着肯定得瞎，结膜破碎眼睛里缝了40多针。缝了一个多小时，我能感受每一针扎到眼睛里的疼，挺了一个多小时，就因为一个动作，一个不是篮球动作的动作差点把我一辈子都毁了，现在能不能回来，能不能恢复到什么程度都不知道了，也不知道能不能继续打篮球了。 知名篮球运动员郭艾伦面部受伤！刚刚本人发文：以后可能打不了篮球了，我真的很绝望生气 ​​​！_腾讯新闻",
        "url": "https://www.zhihu.com/question/12620750668"
    },
    {
        "title": "薛其坤院士团队使镍基材料成为第三类在常压下实现超导的材料体系，这一突破意味着什么？",
        "excerpt": "我国超导研究又有新突破。由薛其坤院士领衔的南方科技大学、粤港澳大湾区量子科学中心与清华大学联合组成的研究团队近日在高温超导领域取得了一项重大突破，这一发现使镍基材料成为第三类在常压下实现超导的材料体系，为解决高温超导机理的世纪科学难题提供了全新突破口。该成果北京时间18日发表于国际顶级学术期刊《自然》上。重大突破！薛其坤团队在常压下实现镍氧化物的高温超导_南方网",
        "url": "https://www.zhihu.com/question/12586281487"
    },
    {
        "title": "马斯克 Grok 3  大模型已发布，他之前「夸下海口」的「地表最强」 AI 名副其实吗？",
        "excerpt": "马斯克现场解说 如何看待马斯克宣布新一代大模型 Grok3 将发布，称其为「地球上最聪明的人工智能」？其竞争力在哪里？",
        "url": "https://www.zhihu.com/question/12592235100"
    },
    {
        "title": "2 月 18 日光线传媒股价再度巨震，此前上演「准天地板」，哪吒这么火，为啥光线股价还会有这么大波动？",
        "excerpt": "2月18日早盘，A股小幅震荡，AI医疗、DeepSeek概念、算力等板块下跌。多只高位人气股大幅走弱，光线传媒一度跌超8%。 突发！多只人气股跌停 光线传媒再度巨震 2月17日，光线传媒股价巨震，早盘在触及涨停后快速跳水，一度逼近跌停，上演“准天地板”。数据显示，截至午间收盘，光线传媒下跌7.92%，成交额为149.55亿元，位居A股第一，换手率15.34%，市值为938亿元。 光线传媒股价坐上过山车_澎湃号·湃客_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/12589132794"
    },
    {
        "title": "当前二游如此赚钱，为什么R星不考虑把《GTA6》做成移动端游戏？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/11679228890"
    },
    {
        "title": "北约突改措辞，将「俄罗斯侵略」换成「乌克兰冲突」，北约为何要修改措辞？如此修改意味着什么？",
        "excerpt": "参考消息网2月18日报道据俄罗斯卫星社2月18日报道，在特朗普及其政府代表发表了关于乌克兰的最新声明后，北约方面紧急修改了声明的措辞，将一直采用的“俄罗斯侵略乌克兰”换成中性的“乌克兰冲突”。 2月17日，北约秘书长马克·吕特在布鲁塞尔会见了特朗普委派的乌克兰和俄罗斯事务特使基思·凯洛格，双方讨论了乌克兰危机和平解决问题。 报道称，北约方面就此发布了一份新闻稿，在这其中，一次也没有将乌克兰局势称之为“俄罗斯侵略”，而是用中性的“乌克兰冲突”取代了这一西方一直采用的措辞。 北约方面在声明中说：“今天（2025年2月17日，星期一），北约秘书长吕特欢迎美方乌克兰和俄罗斯事务特使凯洛格将军到访北大西洋理事会，与盟国讨论如何结束乌克兰持续冲突问题。” 报道还说，声明称，吕特“强调了公正和长期解决冲突对确保乌克兰的稳定未来很重要”。文中竟然没有提及继续军事支持或确保基辅“胜利”的必要性。 相反，北约方面指出，凯洛格呼吁盟友在冲突调解问题上要“更加积极”。此前，北约秘书长在慕尼黑安全会议期间出人意料地表示，欧洲应该“停止埋怨”自己未被邀请加入谈判，应该开始提出调解构想。 内容来源北约突改措辞：将“俄罗斯侵略”换成“乌克兰冲突”_基思·凯洛格_马克·吕特_方面",
        "url": "https://www.zhihu.com/question/12615633735"
    },
    {
        "title": "连丢两球！U20亚洲杯U20国足1:2不敌澳大利亚国足，如何评价本场比赛？",
        "excerpt": "本场比赛，双方由于之前已经携手出线，以练兵为主，对首发阵容进行了一定的调换。 上半场对手先进两个后，中国队扳回一城。 下半场开场不久，中国队在对方禁区内觅得机会，蒯纪闻的打门和朱鹏宇的跟进射门，被对方门将神勇化解。 第61分钟，毛伟杰小禁区附近获得头球良机，可惜偏出球门，中国队错过扳平的绝佳机会。 第66分钟，对方球员约万诺维奇得球后灵活晃开射门角度低射，可惜球打的太正送给我方门将。 第71分钟，杜月徵再次在离对方球门很近的地方，获得头球良机，可惜再次头球偏出。1分钟后毛伟杰获得打空门的机会，可惜抢点做的不好，滑倒在地，一分钟内，中国队错失两次扳平的机会。 第80分钟，跟进的孙康博打了一脚逆足远射，可惜射偏。 第88分钟，中国队再次上演跟进球员远射的好戏，但是球再次高出横梁。 补时阶段，王钰栋一脚似传似射的处理球，让球往门里转，对方门将注意力非常集中，将球没收。 最终中国队遗憾输掉比赛。",
        "url": "https://www.zhihu.com/question/12638413310"
    },
    {
        "title": "有没有一种美食，让你深切感受到一座城的碳水文化？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/11897590673"
    },
    {
        "title": "不吹不黑，《哪吒2》剧情上有哪些不合理之处？",
        "excerpt": "首先申明，个人觉得《哪吒2》非常不错，也贡献了二刷，问问大家只是单纯探讨，希望合理提出漏洞，不吹不黑，或许发现问题导演也能在《哪吒3》里填坑。",
        "url": "https://www.zhihu.com/question/12529643936"
    },
    {
        "title": "如何评价白敬亭、章若楠主演的电视剧《难哄》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/12521091472"
    },
    {
        "title": "美俄两国同意恢复驻华盛顿和莫斯科大使馆的人员配置，未来将在多领域合作，释放了哪些信号？",
        "excerpt": "当地时间2月18日，美国国务卿鲁比奥表示，美国和俄罗斯同意恢复驻华盛顿和莫斯科大使馆的人员配置，以组建代表团支持解决乌克兰问题、双边关系和更广泛的合作。（总台央视记者 张誉耀 刘旭） 更多资讯请下载央视新闻客户端 总台记者当地时间2月18日获悉，美国国务院表示，美国国务卿鲁比奥和俄罗斯外长拉夫罗夫在沙特利雅得的会谈中决定成立消除刺激两国关系因素咨询机制，此外还决定成立解决乌克兰冲突谈判小组。鲁比奥和拉夫罗夫决定，未来在关系两国共同地缘政治利益方面的问题以及经济和投资领域进行合作。 当地时间2月18日，俄罗斯和美国代表团在沙特利雅得举行会晤。据悉，俄方参与利雅得会谈的是外交部长拉夫罗夫和总统助理乌沙科夫。美方参与会谈的是国务卿鲁比奥、总统国家安全事务助理华尔兹和总统中东问题特使威特科夫。沙特外交大臣费萨尔也在会议现场。（总台记者 张誉耀）更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/12637972180"
    },
    {
        "title": "如何看待原神发布的新角色预告「伊安珊」?",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/12622902116"
    },
    {
        "title": "如何评价「退钱哥」何胜在一支新疆中冠球队以球员身份完成报名？",
        "excerpt": "据中国足协官方社会足球平台的显示，“退钱哥”何胜已经在一支中冠球队以球员身份完成报名。 何胜所在的球队是今年刚刚组建的伊犁天山花海队，这支球队将于本月24日参加中冠联赛新疆赛区预选赛，何胜在队内身披5号球衣。",
        "url": "https://www.zhihu.com/question/12572344119"
    },
    {
        "title": "家里第一辆车能选小米su7吗?",
        "excerpt": "今年26岁刚毕业，外地打工仔普通家庭，月入1.7w，很喜欢su7但是家里建议搞十来万的代步工具，平时上下班来回25km，一年回两趟家单程600km，不知跟随内心还是回归所谓现实。。",
        "url": "https://www.zhihu.com/question/10273463074"
    },
    {
        "title": "现代遗体处理方式很全面了，化石很难生成，那么人类灭绝之后新的智慧生物怎么发现人类的存在？",
        "excerpt": "突然有个问题，因为现代人遗体处理方式很全面了，很少有遗体暴尸野外的情况，那么岂不是很难生成人类的化石，那么要是人类灭绝了，几千万年之后新的智慧生物考古的时候会不会发现这段时间物种发生了断层",
        "url": "https://www.zhihu.com/question/12121563600"
    },
    {
        "title": "发现越来越多的轻薄本开始标配32G大内存，那么16G内存的轻薄本还有必要购买吗？",
        "excerpt": "要求能用好几年，16G内存会不会小了点？欢迎大家讨论。",
        "url": "https://www.zhihu.com/question/12425671878"
    },
    {
        "title": "马斯克查账美国社保，称发现 360 岁老人，且社保人数 3.98 亿人，远超实际人口数，这意味着什么？",
        "excerpt": "当地时间周一，世界首富兼美国“政府效率部”首领埃隆·马斯克，再度为全球“吃瓜群众”揭示美国政府背后混乱的一面。 最新的案例，来自美国社保数据库。本月早些时候，马斯克曾喊话称，美国的社保系统正在向“150岁的人”支付福利，但真实的数据更加令人诧异。 马斯克周一公布了美国社保数据库中，每个年龄段中“是否死亡”字段设置为否的人数。其中存在两个问题：1）总数对不上；2）年龄太离谱。 根据他公布的数据，美国官方的社保数据库中总共有3.98亿个“活人”。但美国政府的官方数据显示，该国只有3.41亿人。 当然，相比上述的算术，更抽象的是这个数据库中的高龄老人数量和年龄。 马斯克公布的数据显示，美国社保数据库中依旧存活的人员中，有1,345,083名150岁-159岁的老人。160-169岁的老人也有121,807人，而超过200岁的老人竟有2786人。 其中有两人最受关注：一名240-249岁的老人，以及一名360-369岁的老人。马斯克查账“美国社保”，称发现360岁老人？",
        "url": "https://www.zhihu.com/question/12569220672"
    },
    {
        "title": "打游戏一直处于中等和中下等，是不是说明我智商不够？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628793525"
    },
    {
        "title": "上海有中小学生开学前用 DeepSeek 赶作业，怎样看待这一现象？家长该怎样正确引导使用 AI？",
        "excerpt": "2月17日，中小学生和幼儿迎来了春季新学期第一天。开学前几天是疯狂的补作业日，今年网上有人发帖称发现孩子用#DeepSeek#等人工智能应用赶作业的情况。上海市长宁区天山第一小学语文教师林灵表示，对于人工智能做的作业，老师的态度是赞同小朋友们去接触和探究。对此，DeepSeek化身“端水大师”，其表示，孩子用AI工具赶作业，既有积极的一面，也存在一些问题。你支持孩子用AI辅助写作业吗？第一批用DeepSeek赶作业的孩子出现了！老师：赞同小朋友们去接触和探究，DeepSeek的回答“求生欲满满”↓",
        "url": "https://www.zhihu.com/question/12518687480"
    },
    {
        "title": "如何评价山东一企业要求各单身工友2025年9月30日前成家否则需离职？",
        "excerpt": "临沂一企业要求单身员工“不结婚就解聘”？劳动监察部门介入_直击现场_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/12218959662"
    },
    {
        "title": "王健林 7702 万股权被冻结，这意味着什么？",
        "excerpt": "近日，王健林所持大连合兴投资有限公司7702.8万元股权被冻结。案件流程显示，此前该案曾发布保全裁定书，裁定冻结王健林等银行存款约19.5亿元，或查封、扣押其他等值财产。王健林7702万股权被冻结",
        "url": "https://www.zhihu.com/question/12125468634"
    },
    {
        "title": "《哪吒 2》海外版「急急如律令」翻译曝光，译为「swift and uplift」，怎样看待这一翻译？",
        "excerpt": "有数据显示，《哪吒之魔童闹海》在中国连创纪录的同时，在北美地区的票房表现也超出预期，成为近年来北美市场上表现最好的中文电影之一。此前，有网友称在海外版《哪吒之魔童闹海》中，台词“急急如律令”被翻译为“quickly quickly biu biu biu”。该消息引发热议，后被辟谣。 不少网友在观影后指出，在海外上映的《哪吒之魔童闹海》采用中文配音+英文字幕，其中“急急如律令”译文为“swift and uplift”。这一消息也得到了一家媒体驻外记者的证实。 原句“急急如律令”是道教咒语，兼具命令性与神秘感，要求短促有力。译文的“Swift and uplift”通过头韵强化了节奏感，同时以简洁的短语传递了“迅速”和“提升能量”的意象，符合施法场景的动态感。 但是，“律令”背后的文化内涵未被充分体现。例如，若译为“Swiftly, as decreed by celestial law”（如天律般迅捷）或“Expedite! By divine order”（奉神旨加速），既能保留命令的权威性，又能融入古英语词汇以增强神秘感。 此前网友调侃的“quickly quickly biu biu biu”虽被辟谣，但其拟声词“biu”模拟法术特效，节奏感强且易传播。相比之下，“Swift and uplift”更显严肃，可能削弱角色太乙真人幽默诙谐的形象。咒语翻译需在“可理解性”与“文化独特性”间权衡。例如，《黑神话：悟空》将“妖怪”音译为“Yaoguai”，而非“monster”，既保留文化特色，又通过语境重构让西方观众接受。若“急急如律令”采用音译或混合译法（如“Ji Ji Ru Lyu Ling: Swift by law!”），或许能兼顾两者。不是biubiubiu！《哪吒2》“急急如律令”翻译曝光，没人猜对",
        "url": "https://www.zhihu.com/question/12538593356"
    },
    {
        "title": "你公司有哪些奇葩的规定？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/24955553"
    },
    {
        "title": "古装剧里的那些侠客好像都不用工作的一年四季都在行侠仗义？请问他们哪里来的银子？",
        "excerpt": "特别是那些很厉害的游侠，四处漂泊还不会饿死。",
        "url": "https://www.zhihu.com/question/826155691"
    },
    {
        "title": "为什么山东人个子高的很多，和当地的饮食习惯有关吗？",
        "excerpt": "为什么山东人那么高？为什么山东大葱都那么高？为什么我天天喝牛奶吃鸡蛋才160？为什么为什么？山东人到底是吃什么长大的",
        "url": "https://www.zhihu.com/question/515136736"
    },
    {
        "title": "如何评价《蜗居》中宋思明这样的男人？现实中女人会喜欢这样的男人么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/304968785"
    },
    {
        "title": "曝台湾男星王大陆涉嫌逃兵役遭逮捕，将被送检，拒服兵役将承担什么后果？",
        "excerpt": "台湾演员王大陆因涉嫌逃兵役、伪造文书，2月18日被刑事局人员带回侦办。 据《自由时报》报道，台湾新北地检署侦办一起妨害兵役、伪造文书案件，2月18日早上展开搜查，前往台北市大安区拘提涉案的王大陆，并查扣相关证物。王大陆已被带回侦办，不排除有其他嫌疑人涉案。 据了解，刑事局人员早上8时许持搜查票、拘票，前往王大陆位于台北的住处。王大陆开门后相当惊讶，警方向其说明案由后执行搜查，整个过程约持续一个多小时。 据悉，由于案件仍在制作警方笔录阶段，警方稍晚将移送王大陆进行侦办，具体案由将由新北地检署说明。 现年33岁的王大陆因2015年主演电影《我的少女时代》男主角而走红。涉嫌逃兵役，台湾男星王大陆被捕",
        "url": "https://www.zhihu.com/question/12584302457"
    },
    {
        "title": "《哪吒2》中哪吒母亲被炼化成丹之后，为何哪吒并未选择继续追杀捕妖队以及落败的仙翁?",
        "excerpt": "若按照正常人的逻辑，自己与无良仙翁已是不死不休，金光捕妖队更是帮凶。不如斩草除根，以绝后患，卷土重来。（别提什么这洪荒衍生作品世界观就这样，无良仙翁代表什么神仙杀不得，那可太没意思了）",
        "url": "https://www.zhihu.com/question/12053845994"
    },
    {
        "title": "为什么大部分子供向动画把主角团设定都是1女3男其中还有1胖子这种用烂的设定?",
        "excerpt": "《电击小子》《神奇啊呦》《哆啦A梦》《晶码战士》《成龙历险记》《京剧猫》这些主角团都是这种设定",
        "url": "https://www.zhihu.com/question/490004714"
    }
]