[
    {
        "title": "同一暗光环境下，全画幅 F4 和 APS-C 画幅 F2.8 画面亮度和纯净度有什么区别？",
        "excerpt": "不考虑虚化，最好能讨论一下，半幅2.8和全幅f4在夜拍上快门速度会有所区别吗？",
        "url": "https://www.zhihu.com/question/11535329749"
    },
    {
        "title": "2025 年楼市「小阳春」为何值得期待？其对房地产市场止跌回稳的意义是什么？",
        "excerpt": "2024 年 9 月 26 日召开的中央政治局会议首次提出，“要促进房地产市场止跌回稳”。此后，住房和城乡建设部会同财政部、自然资源部、人民银行、金融监管总局等部门，推出一系列政策「组合拳」。地方政府也因城施策，对楼市政策进行优化调整。中指院监测数据显示， 2024 年全国各地出台房地产调控政策超 760 次，政策环境已处于历史最宽松阶段。 今年 3 月 5 日的政府工作报告以较大篇幅提及房地产，提出「稳住楼市股市」，「更大力度促进楼市股市健康发展」。 在接受记者采访时，多数受访者对今年的「小阳春」前景感到乐观。美联物业全国研究中心总监何倩茹表示，按照目前深圳市场的活跃度，3月甚至可能出现「大阳春」。详见：楼市回稳回暖进行时：从“银十”兑现到“小阳春”可期 - 21财经",
        "url": "https://www.zhihu.com/question/14362234963"
    },
    {
        "title": "美股遭遇「黑色星期一」，三大指数集体收跌，特斯拉跌超 15%，发生了什么？有哪些信息值得关注？",
        "excerpt": "当地时间3月10日，受美国总统特朗普关税政策影响，美国经济衰退风险上升，引发市场严重担忧，美国股市当日收盘暴跌。 截至当天收盘，道琼斯工业平均指数比前一交易日下跌890.01点，收于41911.71点，跌幅为2.08%；标准普尔500种股票指数下跌155.64点，收于5614.56点，跌幅为2.70%；纳斯达克综合指数下跌727.90点，收于17468.33点，跌幅为4.00%。 大型科技股普跌，特斯拉跌超15%，为2020年9月以来最大单日跌幅，当前股价较历史高点已遭“腰斩”。 UBS分析师Joseph Spak在最新报告中将特斯拉第一季度的交付目标从43.7万辆下调至36.7万辆，这一数字远低于市场普遍预期。此外，他对2025年的交付预测也仅为170万辆，相比华尔街普遍预期的200万辆大幅下降。 Spak并未将此调整归因于马斯克的政治立场或其他因素，而是指出特斯拉当前的交付周期、定价策略及年初销量数据均表现疲软。因此，他将特斯拉的股票评级定为“卖出”，同时目标价从259美元降至225美元，进一步加重了市场的悲观情绪。 特斯拉正经历史上最惨烈的两个月。截至本周一，该公司股价在2月至3月累计下跌约45%。 另外，英伟达跌超5%，苹果、Meta、谷歌跌超4%，微软跌超3%。加密货币、汽车制造、半导体板块跌幅居前，Coinbase跌超17%，Strategy跌超16%，康特科技跌超8%，阿斯麦跌超6%。 受特朗普贸易政策影响 高盛下调2025年美GDP增长预期 当地时间3月10日，因为美国总统特朗普的贸易政策已被证明比预期更为激进，可能导致物价上涨和金融状况收紧，高盛下调了2025年美国国内生产总值（GDP）增长预期，将美国内生产总值的增长预期从年初的2.4%下调至1.7%。据悉，这是高盛两年半以来首次调低对美国的经济预期。美股遭遇“黑色星期一”，三大指数集体收跌，特斯拉跌超15%",
        "url": "https://www.zhihu.com/question/14627553204"
    },
    {
        "title": "我们很多科研成果明明都已经领先全世界，为什么我们的科学家还非要把论文首发到国外的期刊杂志上去？",
        "excerpt": "最近刚看到一个报道，说是国内科学家在国外权威期刊上发表了一篇论文，其研究成果领先世界。为什么不是发在国内的期刊杂志上？",
        "url": "https://www.zhihu.com/question/12449792735"
    },
    {
        "title": "24-25赛季NBA常规赛开拓者 120:130 勇士，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14648283585"
    },
    {
        "title": "金秀贤被曝和金赛纶交往六年，二人从金赛纶 15 岁开始交往，是真的吗？若属实，金秀贤将承担什么责任？",
        "excerpt": "3月10日，韩国著名娱乐记者在直播中爆料金秀贤和金赛纶恋情，记者和金赛纶遗属进行通话，爆料称金赛纶从15岁（初二）开始和金秀贤交往。金赛纶家属近日发声，要求对李振浩、金秀贤等人追究责任。 （金赛纶。） 金赛纶于2月16日下午4时54分许被发现死于家中，年仅25岁。噩耗传出后，曾一同出演《孤胆特工》的演员元斌、演员韩韶禧、二人组合乐童音乐家成员李灿赫、李秀贤等艺人前来吊唁。除此之外，演员金玉彬、徐睿知、歌手全孝盛等演艺界同仁也在线上表达了哀悼之情。 金秀贤，1988年2月16日出生于韩国首尔，毕业于韩国中央大学戏剧电影系，韩国男演员。金秀贤被曝和金赛纶交往六年！二人从金赛纶15岁开始交往，遗属发声",
        "url": "https://www.zhihu.com/question/14637498488"
    },
    {
        "title": "你认同「善良的孩子容易得抑郁症」这类说法吗？为什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13704924198"
    },
    {
        "title": "24-25赛季NBA常规赛湖人 108:111 篮网，如何评价这场比赛？",
        "excerpt": "北京时间3月11日，NBA常规赛迎来湖人和篮网的比赛，赛前湖人这边的伤病名单出炉，詹姆斯领衔海斯、八寸等人缺阵，篮网的主要进攻点托马斯也因伤缺阵。虽然湖人没有詹姆斯，但是湖人还有一个超级持球点东契奇，加上里夫斯，湖人赢球的概率非常大。湖人在大交易后，近25场比赛，拿到20场胜利，詹姆斯的贡献不俗，场均27分+9篮板+8助攻。在詹姆斯伤停后，外界期待东契奇能扛起球队的大旗，同时期待里夫斯这一点能站出来缓解东契奇的压力。 比赛伊始，湖人队延续了近期的良好势头，迅速发起反击，其中文森特表现抢眼，开场就连中三记三分球，助力球队建立起17-8的领先优势，使得篮网队在本节比赛中显得颇为被动，早早便落后两位数。然而，湖人队在首节后半段开始显露疲态，最后三分钟内仅得5分，为之后的比赛埋下了隐患。进入次节，湖人队的问题逐渐显现，攻防两端频繁出错，状态急剧下滑。篮网队则趁机发起反击，先是以一波11-3的攻势缩小分差，随后又在节末打出10-2的小高潮，成功反超1分进入下半场。https://baijiahao.baidu.com/s?id=1826261581937879552&wfr=spider&for=pc",
        "url": "https://www.zhihu.com/question/14635916411"
    },
    {
        "title": "体制内已经三十多岁了，还是没有提拔，还有坚持下去的必要吗？",
        "excerpt": "人在乡镇，6年，30出头，身边人都走完了。被冷落了一年，最近又被顶上了一个核心部门的中层，但是真的没有坚持下去的信心了。",
        "url": "https://www.zhihu.com/question/10479922762"
    },
    {
        "title": "《哪吒 2》里申公豹一开始明确是奔着屠城去的，为什么会有人共情申公豹？",
        "excerpt": "真忘了一开始申公豹干嘛去了嘛？一开始就是本着灭了陈唐关去的 只不过被敖丙拦下来了罢了如果没有太乙死命护法 陈唐关提前四天团灭。",
        "url": "https://www.zhihu.com/question/12756143558"
    },
    {
        "title": "詹姆斯的防守能力如何？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/38560562"
    },
    {
        "title": "如何评价 2025 年 3 月米哈游《绝区零》零号·安比角色 PV｜「死与新生」？",
        "excerpt": "《绝区零》零号·安比角色PV | 死与新生",
        "url": "https://www.zhihu.com/question/14659153787"
    },
    {
        "title": "《原神》为什么温迪没人用了？",
        "excerpt": "在原神里面，要说什么角色保值率是最高的，那肯定是各国的一把手，像须弥的草神纳西妲，还有岩王帝君钟离，还有现在的芙宁娜和雷电将军等等，只要神明就是这个国家的最强战力，但是，有个国家的神明却个尴尬的存在，甚至出场率和使用率都非常感人，没错，这人就是温迪，甚至连其他风系角色一半的水平都达不到，那这是为什么呢？ 首先，很多人会诟病是温迪的强度问题，毕竟强度不够的角色，大多数都是这样的情况，但是，大家别忘了，谁说需要强度？隔壁那个钟离，人家的强度也很一般，可人家也没见他使用率那么差，哪怕是靠着盾也能抗很久了，高端买榜哥的外号，不是盖的，因此，如果温迪是因为强度不够，那肯定是不可能的事情。 既然，不是强度了，又是因为什么问题呢？答案特别好理解，对手太强，温迪的主要优点就两个，一个是聚怪，另外一个是爬山，可现在的风系角色里面，哪个不是能搞这些的，就拿聚怪来说，随便拉出来一个角色都能打，尤其是叶天帝，更是能把聚怪发挥到极致，温迪的那点聚怪能力，真的完全不够看，哪怕是砂糖都没办法和他比。 聚怪不给力了，温迪的另外一个优势，爬山也变得十分鸡肋，现在的玩家爬山，谁还用温迪，因为有更加强力的闲云和散兵，人家的大世界探索能力远超问题，温迪的向上飞行，万叶也同样能做到，而且还做得比他要更好，导致温迪的实用价值变得不那么明显了，毕竟温迪除了这两项外，就没有其他角色能够比得了的地方了。 这时候，温迪厨肯定会站出来了，温迪可以打扩散，这点应该谁都否认不了吧，的确，看起来是这么一回事，可问题是这个扩散能力，难道其他角色也不行吗？现在拉出来比较一下，很多角色同样也能做到打扩散，甚至做得比温迪还要好，隔壁砂糖，人家一个四星角色打扩散都舒服很多，温迪还用E技能，而且只有大招能打聚怪效果。 最后，也是最重要的，温迪已经跟不上时代了，随着现在的版本不断推进，越来越多的强力角色登场，尤其是枫丹遍地三体人，把很多角色都给爆金币了，温迪作为1.0版本的老角色，在如今数值超级膨胀的大背景下，已经完全打不动了，花一金或者大保底去抽温迪，还不如花点钱去抽那维莱特或者芙宁娜，人家强度摆在那里，玩家能轻松虐对面。",
        "url": "https://www.zhihu.com/question/660417509"
    },
    {
        "title": "国家卫健委将引导医疗卫生机构设体重门诊，提供专业咨询环境和平台，意味着什么？能给健康管理带来哪些帮助？",
        "excerpt": "3月9日下午，十四届全国人大三次会议举行民生主题记者会。 国家卫生健康委员会主任雷海潮表示，有关慢性病防控和体重管理，要注重防治结合，提供个性化服务。腰围太大，体重超重，有人甚至患上了慢性病…这就需要专业医生和专业医疗机构的帮助。我们引导医疗卫生机构设立体重门诊，来为受体重问题困扰的居民提供良好的专业咨询环境和平台。相信大家在自己的努力和专业机构人员的帮助下，能够更好地管好体重，健康生活。 我国医院开始设立体重门诊_腾讯新闻",
        "url": "https://www.zhihu.com/question/14506813749"
    },
    {
        "title": "如何看待《双影奇境》荣登 Steam 国区畅销榜第一？",
        "excerpt": "《双人成行》团队新作《双影奇境》即将发售，国区将于北京时间3月7日零点解锁。尽管还未发售，但游戏在Steam的热销榜里已经提前“占”好了位置，我站也已经发布了评测文章，给出了10分满分的评价，认为《双影奇境》是一款比《双人成行》更具冲击力，更精彩，也更出色的满分神作。 截至发稿前，除去免费游戏，《双影奇境》已登顶Steam的国区热销榜，游戏在全球热销榜则排名第三。《双影奇境》即将解锁，你会第一时间购买吗？不妨在评论区说出你的想法。 《双影奇境》荣登Steam国区畅销榜第一！全球第三",
        "url": "https://www.zhihu.com/question/14258359254"
    },
    {
        "title": "为什么06年因电话门事件尤文图斯降入乙级联赛，很多当时的顶级球员都选择离开，如今过去多年依然很强势？",
        "excerpt": "06年因电话门事件尤文图斯降入乙级联赛，米兰扣分等处罚。但如今“老妇人”已经重返意甲多年，且依然长期独占鳌头。是什么原因让尤文图斯这么快就重回王者？如果是别的俱乐部会因此一蹶不振？还是会和尤文图斯一样。重回巅峰？",
        "url": "https://www.zhihu.com/question/301337298"
    },
    {
        "title": "既然不少笔记本允许用户自己升级内存或硬盘，但是拆机麻烦，给内存插槽位和硬盘位单独「开窗 」不是挺好吗？",
        "excerpt": "在很多笔记本电脑上，升级内存和硬盘看似容易，但是对于普通人来说，拆笔记本底部盖板真的不容易，拧掉螺丝后，还需要用撬块小心翼翼地撬开底部盖板，有时还不知道怎么下手。相比之下，既然允许加装内存或硬盘位，何不在结构设计上给内存插槽位和硬盘位单独设计一个小盖板呢？拆该小盖板只需拧掉螺丝即可，多方便！",
        "url": "https://www.zhihu.com/question/14389572198"
    },
    {
        "title": "稚晖君发布新款人形机器人灵犀 X2，搭载情感计算引擎，有双足、能骑自行车，这款机器人竞争力如何？",
        "excerpt": "“我们造了一个跟人一样灵动的机器人！”3月11日上午，曾以201万年薪加入华为、现任智元机器人联合创始人兼CTO的“稚晖君”彭志辉，在其社交账号上发布了新款通用人形机器人原型机——灵犀X2。据介绍，灵犀X2由智元机器人旗下的机器人实验室X-Lab开发，是一款搭载情感计算引擎的双足智能交互人形机器人。全身共28个自由度、体重33.8千克，小脑控制器、域控制器、智能电源管理系统、核心关节模组全线自研。在彭志辉发布的视频中，灵犀X2不仅可以像人一样自然走路，也能跑、能转、能跳点小舞，会滑板车、玩平衡车、骑自行车。我们造了一个跟人一样灵动的机器人",
        "url": "https://www.zhihu.com/question/14651637288"
    },
    {
        "title": "温网爆冷后郑钦文 2-0 复仇孙璐璐，晋级印第安维尔斯赛 16 强，如何评价她的比赛表现？",
        "excerpt": "北京时间3月10日，WTA1000印第安维尔斯站女单第三轮，郑钦文经过两盘激战以6-4、7-5战胜孙璐璐，新赛季首次取得连胜，也继续刷新个人赛会最佳战绩，首次进入16强。 她将在下轮对阵18号种子科斯秋克，交手记录双方1-1战平。 ​​​ 值得一提的是，此次比赛是郑钦文继去年温网后再次与孙璐璐相遇。 在去年温网上，孙璐璐曾在首轮淘汰郑钦文，郑钦文连续两年止步温网首轮，孙璐璐则是职业生涯首胜世界前十，因此这次比赛对郑钦文来说也非常重要。 之前，郑钦文以总比分2-0淘汰两届赛会冠军阿扎伦卡，这是郑钦文本站的首场比赛。郑钦文在与阿扎伦卡的三次交锋中取得首胜，也终结了近期的单打三连败。 在之前接受赛会官方专访时，郑钦文曾表示此次备战顺利，希望自己的成绩更进一步。被问到曾经遇到抽筋的问题时，她表示：“经过几天的休整，已经没事了，正努力重新找回状态。” 加油！祝福郑钦文在接下来的比赛中再创佳绩。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/14577330179"
    },
    {
        "title": "奔驰中国「N+9」大裁员后，称要快速「补课」电动化，这释放了什么信号？是否影响传统车企的招聘和发展？",
        "excerpt": "知情人士告诉36氪汽车，本轮被裁员工将获得基准为“N+6”的赔偿金；如若员工在约谈时便签署裁员相关协议，奔驰将额外给予员工3个月工资的补偿。 被裁员工的最后离职日为4月30日，如果被裁员工在此期间尚未获得新工作，则还可以获得3月、4月两个月的工资。即本次裁员中，被裁员工大概率将获得11个月的工资为赔偿金。 36氪了解到，奔驰董事会主席康林松等一众高管，每一年都会到中国展开竞品调研。 “老板们看了理想L9惊到了，让我们之后要以此对标，智界S7的智能驾驶现在也是我们的学习对象”。 中国自主品牌的成长速度，让奔驰意识到，中国汽车工业，在部分领域已经取得了更好的成绩。奔驰必须在电动化，尤其是智能化上快速补课。揭秘奔驰中国「N+9」裁员：全面应对新造车丨36氪独家",
        "url": "https://www.zhihu.com/question/14340179692"
    },
    {
        "title": "研究生导师真的可以在考研复试的短短 2 分钟内知道你是什么水平吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14566612099"
    },
    {
        "title": "你会观察小朋友的性格，根据性格因材施教吗？",
        "excerpt": "有的小朋友性格急躁，有的小朋友不急不躁，你会好好研究性格特征，因材施教吗",
        "url": "https://www.zhihu.com/question/14462596486"
    },
    {
        "title": "复旦大学将提高理工医招生比例，适度减少文科招生名额，背后有哪些考量？",
        "excerpt": "中国科学院院士、复旦大学校长金力在十四届全国人大三次会议上海代表团全体会议上透露，复旦大学将深度调整学科专业结构，按「文科做精、理科做尖、工科做强、医科做新、交叉做活」的方针，实现本科招生人数文、理、医、新工科、交叉学科各占20%。 此前，复旦大学2025年春季工作会议指出，要抓住学校历史上第三个发展战略机遇期，改变办学格局和学科版图，从文理医「三足鼎立」向文理医工「四轮驱动」转型。 会上，学校主要领导强调，提高理工医招生比例，适度减少文科招生名额，当然不是不重视文科。复旦的文科是旗帜、是优势，老根不能动摇。 复旦在上海支持下，一方面，推进“ai+”教育改革，建设通识基础、专业核心、学科进阶、垂域应用四序列ai-best课程体系，今年将向2025级开放46个“x+ai”类本科双学位项目、在10个一级学科试点“学科博士+ai硕士”双学位项目，实现ai课程覆盖全体本研学生、ai+教育覆盖全部一级学科、ai素养能力要求覆盖全部学位项目。机会来啦！清华、复旦、交大带头，2025年不少名校热门专业将扩大招生",
        "url": "https://www.zhihu.com/question/14620054470"
    },
    {
        "title": "60块、200块和2000块的衬衫，有什么区别？",
        "excerpt": "rt。孩子实在山猪没吃过细糠，没见过也不太懂为什么衣服能卖得很贵呢",
        "url": "https://www.zhihu.com/question/1350822787"
    },
    {
        "title": "为何看到幼儿园里的孩子那么听话，会莫名的心酸?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7792636522"
    },
    {
        "title": "为什么越来越多的大学生加入考研考公大军，而不愿意去社会上找工作？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13907908436"
    },
    {
        "title": "海尔因网友提议连夜开发「懒人洗衣机」，如何看待这种「用户直连制造」模式？你还希望海尔做出什么样的家电？",
        "excerpt": "近日，一条与雷军同框的视频让“低调”的海尔集团董事局主席周云杰意外走红。3月9日，有网友在海尔集团账号评论区喊话，让海尔生产一台能洗内衣、袜子、鞋子、衣物的一体式懒人洗衣机，海尔集团回应网友称：“周总看到这个设计啦，已让工程师连夜开发中，期待您成为我们新品代言人。”你想要一台这样的洗衣机吗？",
        "url": "https://www.zhihu.com/question/14665662419"
    },
    {
        "title": "有些动画的主题曲非常经典，一听就让人想起动画里的情节，你印象最深的动画主题曲是哪一首呢？",
        "excerpt": "比如《数码宝贝》的《Butter-Fly》，",
        "url": "https://www.zhihu.com/question/13118075665"
    },
    {
        "title": "为啥古代日本宁可在朝鲜半岛扩张都不去占领北海道？",
        "excerpt": "最后日本把北海道纳入自己的版图居然还是害怕被沙俄占领，毕竟日本的领土本来就小，所以日本无论如何肯定也会不能让沙俄把北海道抢走，就抢先沙俄一部把北海道纳入自己的版图。",
        "url": "https://www.zhihu.com/question/13525727494"
    },
    {
        "title": "为什么二战时期有医生提出士兵应该在进攻六个小时之前停止进食？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14483806094"
    },
    {
        "title": "为什么现在年轻人宁可工资低点，也要双休不加班呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/12349683003"
    },
    {
        "title": "王兴兴说国内学校里教的还是十几二十年前的东西，大学里的教材真得滞后这么多吗？",
        "excerpt": "“我们在人才储备上还是相对比较吃亏的，在学校里学的东西太老了。在海外，学生学的、教授教的都是全球前沿科技领域的东西。相比之下，国内学校里教的还是十几二十年前的东西。”王兴这番话道出了大学教材的不足。https://www.jfdaily.com/staticsg/res/html/web/newsDetail.html?id=870734",
        "url": "https://www.zhihu.com/question/14377039651"
    },
    {
        "title": "一天在固定时间运动两个小时健康？还是分散到每个小时我运动个十分钟来的健康呢？",
        "excerpt": "同样是两个小时，一个选择集中两个小时运动，另一个选择12个小时中每一个小时运动个10分钟，哪种运动对身体更健康呢？",
        "url": "https://www.zhihu.com/question/12231497744"
    },
    {
        "title": "「漂亮孩子站 C 位会让整个组合都变漂亮」你认同吗？如何从心理学角度解释？",
        "excerpt": "韩国造「星」大师李秀满名言：「漂亮孩子站 C 位会让整个组合都变漂亮」",
        "url": "https://www.zhihu.com/question/13342688484"
    },
    {
        "title": "《三角洲行动》摸金模式两个队友倒地你会不会去救？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14211092783"
    },
    {
        "title": "国际刑事法院对菲律宾前总统杜特尔特发出红色通缉令，具体情况如何？",
        "excerpt": "中新网3月10日电 据新加坡《联合早报》10日报道，日前，国际刑事法院对菲律宾前总统杜特尔特发出红色通缉令，菲国内的警察等部门已进入高度戒备状态。 报道援引菲律宾《马尼拉时报》的消息称，菲律宾政府将部署至少7000名警察展开逮捕行动。 菲总统通讯办公室部长鲁伊斯在当地时间9日表示：“我们听说国际刑事法院已对前总统杜特尔特发出逮捕令，指控他犯有反人类罪，政府已做好应对任何突发事件的准备。” 外媒：国际刑警组织对菲前总统杜特尔特发出红色通缉令",
        "url": "https://www.zhihu.com/question/14610718943"
    },
    {
        "title": "遇到面试官频繁质疑的「压力面试」，如何保持冷静并专业回应？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13658230240"
    },
    {
        "title": "「大木老师」impact 如果不走北美躺平路线有可能成为比肩 Faker 的存在吗？",
        "excerpt": "2025 年了，还在打国际赛，他还在打国际赛！而且这么多年也没传出什么负面言论，当然，走北美选择躺平既有他的个人选择也有他不想追求极致的心态在内。那么如果，我是说如果哈，他没选择这条躺平路线而是跟李相赫一样在韩国当卷王，他俩有可能成为并肩传奇吗？",
        "url": "https://www.zhihu.com/question/14600109808"
    },
    {
        "title": "马克·卡尼将出任加拿大总理，他表示将保持对美国的报复性关税措施，新总理什么来头？对美加关系有哪些影响？",
        "excerpt": "最新进展 加拿大执政党自由党9日宣布，马克·卡尼以压倒性优势当选该党新领导人。卡尼将接替现任总理特鲁多出任加拿大总理，组建新内阁。卡尼当天在胜选演讲中表示，面对美国总统特朗普的威胁和一个更加分裂和危险的世界，人们担心加拿大的未来。 卡尼表示，特朗普试图削弱加拿大的经济。特朗普对加拿大征收了不合理的关税，他正在攻击加拿大的家庭、工人和企业，加拿大不能让他成功。加拿大政府正在实施报复性关税，直到美国人向加拿大表示尊重，直到他们与加拿大一道对自由和公平贸易做出可信和可靠的承诺。 卡尼还表示，美国人想要加拿大的资源、水、土地甚至国家。如果美国成功了，他们将摧毁加拿大的生活方式。医疗保健在美国是一项大生意，但是在加拿大这是一种权利。 今年1月6日，特鲁多宣布辞去自由党领袖职务，并表示将在自由党选出新领袖后辞去总理职务。更多资讯请下载央视新闻客户端 当地时间3月9日晚，加拿大执政党自由党新领袖选举公布投票结果，马克·卡尼赢得自由党党内选举，成为自由党新党首，取代现任总理特鲁多此前的党内地位。 按照加拿大政治传统，执政党的党首将成为总理，马克·卡尼也将接替特鲁多成为加拿大的新总理。 更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/14542624232"
    },
    {
        "title": "为什么伪纪录恐怖片如果拍好了会比普通恐怖片看起来更恐怖？",
        "excerpt": "为什么伪记录恐怖片如果如果拍好了可能会非常非常的恐怖和精彩，伪记录恐怖片相比于普通的恐怖片。理论优势有哪些？",
        "url": "https://www.zhihu.com/question/13772243990"
    },
    {
        "title": "哪部动漫是你心中的白月光？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650440836"
    },
    {
        "title": "三亚试行住宿退订指南，非节假日 7 天前可全额退款，如何看待此事？其他地方会跟进吗？",
        "excerpt": "8日，海南三亚市旅游行业协会联合会发布《三亚市住宿业客房预订退订指导意见（试行）》，自8日起试行，试行期一年。《指导意见》明确——非法定节假日期间，住宿业经营者、线上预定平台应遵循客房入住前7日以上可无理由全额退款规则。法定节假日（元旦、春节、清明节、劳动节、端午节、中秋节与国庆节）期间，住宿业经营者、线上预定平台应遵循客房入住前15日以上可无理由全额退款规则。 住宿业经营者应设立“信用退”“无忧退”等快速退款机制，在消费者提交退订申请后，在2小时内必须响应，在限定时间内退回款项；不得以其他理由扣留、少退消费者房款。线上预定平台须在预订页面显著位置标注退订政策，包括免费退订截止时间、阶梯式扣费比例、不可抗力条款（特殊情形处理方式）；加强平台入驻商家信息审核机制，主动维护和净化网络预定生态，对涉嫌故意仿冒酒店名称等情形的企业予以下架处理；加强产品信息审核机制，禁止使用模糊表述（如“部分退款”“酌情收取”），必须明确金额或比例。 《指导意见》适用于三亚市行政区域内住宿业客房预订、退订及相关服务活动。仅针对线上预订平台产生的直客散客订单，不包含团队、线下电话预定、旅行社渠道预定订单。 此外，三亚将开通“12345退订专线”，实行24小时接诉、48小时办结。“三亚放心游”平台将此类退订投诉纳入先行赔付通道，再向责任方追偿。",
        "url": "https://www.zhihu.com/question/14471315219"
    },
    {
        "title": "女子工资 4600 每天花近百元通勤上班，怎样看待她的选择？你能接受通勤费占每月工资多少？",
        "excerpt": "3月10日消息，近日，河南一女子发视频称，自己已连续9年每天自驾110公里跨市上班，每日油费50-60元，过路费40元，每日通勤费用需近百元。 她还晒出自己的工资为每月4640元，并自称“最强牛马”，引发网友热议。 当事人董女士发视频表示，她透露，自己每天上班开车，从荥阳广武的收费站上，从焦作嘉应观收费站下，每天通行110公里， 有网友表示不理解，“我还是想不通，一个月工资5000不到，合着就挣2000一个月？” “26天，4640，每月来回费用2600，单休，这个厂到底是有啥吸引你的”。 面对网友的质疑，董女士澄清称，自己不是公司老板，更不是公司老板娘，也不是年新百万，更不是家里有矿。 “我只是一个普普通通的打工人”，她说，自己之所以在这个公司坚持了9年，主要还是因为公司的氛围很好。 董女士认为，大家在一起工作的都很开心，很顺心。而且在最难的时候，公司也从来没有拖欠工资。 女子工资4600每天花近百元通勤上班：每天往返110公里 自称最强牛马",
        "url": "https://www.zhihu.com/question/14567458972"
    },
    {
        "title": "如何看待横扫奥斯卡的奉俊昊，第一个新片《编号 17》在全球（除韩国）票房遇冷扑街？",
        "excerpt": "目前上映5天，票房惨淡，总票房 1080 万，猫眼预测的内地总票房也不到 2000 万；目前北美市场也不过1900万美元，和上亿成本相比还是差距不小 他上一个电影《寄生虫》，可是横扫奥斯卡，拿下最佳影片，最佳导演，最佳原创剧本，最佳国际影片，创下亚洲电影的历史，并且还拿下了金棕榈奖。 第9周北美票房：《编号17》扑街，《哪吒2》三周游，退出榜单排名",
        "url": "https://www.zhihu.com/question/14525205470"
    },
    {
        "title": "「减肥」的本质上是什么？",
        "excerpt": "过完年又想减肥了，但是之前都减肥都是断断续续的，有什么方法能够让我保持自律，或者告诉我叫减肥的本质是什么吗？",
        "url": "https://www.zhihu.com/question/14268327979"
    },
    {
        "title": "杭州有哪些深藏不露的餐馆？",
        "excerpt": "相关问题： 北京有哪些深藏不露的餐馆？ - 美食 苏州有哪些好吃有深藏不露的餐馆？ - 美食 苏州有哪些好吃的有特色的小店？ -美食 苏州有哪些好玩的地方？ -旅游 苏州有哪些好玩的古镇？ -旅游 来杭州出差，杭州有哪些好吃的特色早点？ 来杭州出差，杭州有哪些深藏不露的面馆？ 来杭州出差，杭州有哪些高档餐厅？",
        "url": "https://www.zhihu.com/question/31102571"
    },
    {
        "title": "华为整顿「违规招聘」多名产品线负责人被开除，具体是什么情况？违规招聘对华为发展影响有多大？",
        "excerpt": "财联社3月11日电，华为内部通报，在招聘非雇员过程中，多名产品线负责人存在自身参与替考、安排别人代考、向候选人泄题等违规行为；亦有多人存在通过出卖公司信息资产获利的情况。经研究，对涉事人员予以开除，并要求其退回非法获利、赔偿公司损失。记者向华为询问相关事宜，截至发稿未获回应。华为整顿“违规招聘” 多名产品线负责人被开除 据说是内部招聘人员串通一气组团明码标价贩卖机考试题!如该作弊考生能成功入职从月工资上缴吃回扣!从研发兼职招聘人员到HR串通一气一条龙!",
        "url": "https://www.zhihu.com/question/14661781828"
    },
    {
        "title": "00 后主播用 DeepSeek 直播 1 天卖出 3.3 亿元，具体是怎么回事？普通人如何抓住风口？",
        "excerpt": "3月10日电，DeepSeek爆火出圈后，第一批“吃螃蟹”的人用它赚到了第一桶金，有义乌老板利用DeepSeek卖空小商品，也有博主用DeepSeek写歌获利数万。3月8日，00后主播用DeepSeek直播1天卖出3.3亿元再度引发关注。据悉，该团队早就开始用AI整理直播话术、梳理直播话术，让工作效率大大提升。（海报新闻）00后主播用DeepSeek直播1天卖出3.3亿元",
        "url": "https://www.zhihu.com/question/14586765731"
    },
    {
        "title": "如何看待横扫奥斯卡的奉俊昊，第一个新片《编号17》在全球（除韩国）票房遇冷扑街？",
        "excerpt": "目前上映三天，票房惨淡，总票房大概率破不了2000万。 他上一个电影《寄生虫》，可是横扫奥斯卡，拿下最佳影片，最佳导演，最佳原创剧本，最佳国际影片，创下亚洲电影的历史，并且还拿下了金棕榈奖。",
        "url": "https://www.zhihu.com/question/14525205470"
    },
    {
        "title": "国家实施「体重管理年」3 年行动意味着什么？",
        "excerpt": "其实不是 2025 年的新概念，是 2024 年就已经提出来的：国家卫生健康委主任：将持续推进“体重管理年”行动_2025全国两会大型融媒体专题_新华网 国家卫生健康委主任雷海潮 3 月 9 日在十四届全国人大三次会议民生主题记者会上说，国家卫生健康委等 16 个部门去年启动实施了「体重管理年」行动。体重管理不是一两年就能马上见到成效的，需要持续推进。下一步要继续推动政府、行业、单位和个人落实好四方责任，持续做好有关慢性病防控和体重管理方面的知识宣传，并注重防治结合，提供个性化服务。将引导医疗卫生机构设立体重门诊，为受体重问题困扰的居民提供良好的专业咨询环境和平台。（记者董瑞丰、邹多为）",
        "url": "https://www.zhihu.com/question/14520203413"
    },
    {
        "title": "如何看待各地纷纷推出的大模型一体机？",
        "excerpt": "所谓大模型一体机，即一种将人工智能大模型与高性能硬件设备深度整合的创新产品，它集成了高性能处理器、大容量存储，同时预装了经过优化的人工智能大模型，能够直接在设备上运行复杂的智能任务。 由于DeepSeek开源部署、成本降低的优势切中政府、金融、医疗等B端客户隐私保护和成本考量痛点，引发行业部署需求快速增长。而大模型一体机形式私有化部署DeepSeek等开源大模型，实现数据在本地的处理与分析，在企业内部网络完成运算，可极大提升数据的安全性与隐私性，避免客户信息、财务数据等敏感数据在传输或存储于第三方平台时可能面临的泄露、篡改风险。 与此同时，大模型一体机能够缩短部署周期、深度结合场景，降低了中小企业对于大模型的使用门槛。 业内认为，随着政府和关键行业客户AI应用的加速落地，大模型私有化部署需求有望持续增长，特别是大模型一体机切合金融、能源、医疗等数据敏感型行业对于安全和隐私的要求，未来几年，一体机有望成为大型政企客户的主流AI计算平台。 大模型一体机的兴起会给AI硬件和计算带来新 一轮春天吗？",
        "url": "https://www.zhihu.com/question/14069578079"
    },
    {
        "title": "为什么音响发烧友比较推崇蔡琴，童丽等歌手？而不推从邓丽君的歌来试音？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/49111026"
    },
    {
        "title": "2025全球先锋赛循环赛TL 0:2 TES，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14692706148"
    },
    {
        "title": "三体中，如果有疯子把宇宙所有星球的坐标都发了一遍，黑暗森林会怎样？",
        "excerpt": "如题，一道强光照亮了黑暗森林，所有人看到了所有人",
        "url": "https://www.zhihu.com/question/14499408083"
    },
    {
        "title": "心理学上说「很多成年人只是年龄大了，内心其实便未成熟」你认同吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14318538836"
    },
    {
        "title": "假如让你穿越到游戏里，通关后可以带着游戏中得到的一切回来，你会选择哪部游戏，为什么？",
        "excerpt": "请先阅读条件。条件： 1.必须选择带死亡制的游戏，所以像《心跳回忆》、《大富翁》这样的游戏不能选择。 2.选择的游戏只有一条命，死了就是死了，也不能存盘。所以选择《魂斗罗》的话，你知道秘技也只有一条命。 3.游戏中不能使用秘技和修改器。 4.穿越时不能携带其他现代物品，你会自动换上游戏主角的服装。 5.你的身体素质、资质和知识都是你自己本身的，你不能获得游戏主角的身体素质、资质和知识。比如你穿越到《仙剑1》里，你取代了李逍遥，但是你的身体素质和资质还是你自己的。酒剑仙教一边御剑术李逍遥就学会了，因为李逍遥是习武奇才，你进行到这个剧情时，酒剑仙也只教你一次，你能否学会完全靠自己，不会剧情让你自动学会。 6.你可以使用你头脑中的现代知识，比如你穿越到《三国志》里，你可以用你的知识造火药、燧发枪，当然是否能成功取决于你自己。 7.游戏中可以做选项之外的事，只要最后能通关。比如你穿越到《三国志》里，你不用像玩游戏一样只能操做那几个选项，你想干什么都行，比如出海打鱼，去征服日本挖银矿，只要游戏中条件允许，你都可以做。只要不影响最后通关就行。 8.通关后，如果你是非地球人形态（比如超级赛亚人什么的），你回到现实后外表还会回归你的本来面目，但是改变后的身体素质，学会的武功、魔法，得到的物品什么的都会带回来。当然像《三国志》的皇位什么的，这些虚拟的头衔带不回来。游戏通关后得到的动物和人也能带回来。人会自动获得合法身份，动物如果是恐龙之类的话，你自己想办法藏好吧。 好了，就是这些条件，大家开始头脑风暴吧。",
        "url": "https://www.zhihu.com/question/12979690166"
    },
    {
        "title": "《士兵突击》里，成才几次拉住冲动的吴哲，为什么却不肯拉27号拓永刚？",
        "excerpt": "士兵突击里，吴哲被骂娘娘腔，就要出来干袁朗，却被成才拉住。后来袁朗打电话说大家都是南瓜，吴哲又要出来干他，也是被成才拉住了。可是，拓永刚硬刚袁朗时，他为什么不肯拉一下？",
        "url": "https://www.zhihu.com/question/1025525041"
    },
    {
        "title": "网传澳大利亚新发现 550 亿吨铁矿，够全人类用几十年，价值相当于给澳洲每人发了一百万，这是真的吗？",
        "excerpt": "https://baijiahao.baidu.com/s?id=1824535692937202598&wfr=spider&for=pc",
        "url": "https://www.zhihu.com/question/14508466274"
    },
    {
        "title": "前端想要学习后端，选择哪种语言好一点？",
        "excerpt": "前端想要学习后端，选择哪种语言好一点？",
        "url": "https://www.zhihu.com/question/8097609129"
    },
    {
        "title": "原本在夏天上市的草莓从什么时候变成反季水果的？大棚里培育出来的冬季草莓包含科技与狠活吗？",
        "excerpt": "比车厘子更贵，比沙糖桔还甜，冬天的反季节草莓究竟是不是一场骗局？在大棚里培育出来的草莓是否存在科技与狠活？草莓为何价格如此昂贵？比车厘子还要贵的冬季草莓，到底是不是场骗局？",
        "url": "https://www.zhihu.com/question/14041716054"
    },
    {
        "title": "印度航空一航班 10 个厕所堵了 9 个被迫返航，暴露出哪些问题？飞行途中用卫生间要注意什么？",
        "excerpt": "当地时间3月5日，印度航空126航班经历了一场非常意外的旅程。 据flightaware网站雷达追踪数据，在北美中部时间上午10点59分，印度航空126航班在美国芝加哥奥黑尔国际机场滑出机位，11点25分升空起飞，目的地是印度首都新德里的英迪拉·甘地国际机场。在经过欧洲格陵兰岛上空时，该航班掉头返航，最终在当天21点08分降落奥黑尔国际机场。也就是说，这趟航班在空中飞行了近10小时，最终却只能返回原地。 据《纽约邮报》等报道，该航班返航的原因并非出于机械故障，而是由于卫生间管道堵塞。这架飞机本来有12个卫生间，可以服务机上300多名乘客。但在飞机起飞不到5小时后，12个卫生间里就有11个发生了堵塞问题，唯一剩下一个运转正常的卫生间位于商务舱内。不过据《印度时报》报道，该飞机上有10个厕所，其中9个发生了堵塞。 据报道，该事故飞机的机型为波音777-300ER。红星新闻记者查询发现，印度航空旗下拥有两款波音777-300ER机型，其中波音777-300ER V.1设有12个卫生间，共有345个座位；而波音777-300ER V.2则拥有10个卫生间，共有328个座位。目前尚不清楚出事飞机的具体机型。 如果要飞抵目的地新德里，正常的飞行时间超过14小时，显然不可能依靠最后剩下的一个正常工作的卫生间满足全部乘客的需求。 300多名乘客抢用1个卫生间！因多个马桶堵塞，印度航空一航班被迫返航",
        "url": "https://www.zhihu.com/question/14602893705"
    },
    {
        "title": "DeepSeek 成了孩子赶作业「神器」，有人担心孩子因此思维能力退化，你会如何看待这个「担心」？",
        "excerpt": "开学前几天是疯狂的补作业日，今年网上有人发帖称，出现了孩子用DeepSeek等人工智能应用赶作业。",
        "url": "https://www.zhihu.com/question/12607370271"
    },
    {
        "title": "我打了一整年的《英雄联盟》还是在黑铁段位，我很困惑怎样才能上分？",
        "excerpt": "我是S14入坑的新手",
        "url": "https://www.zhihu.com/question/9176736743"
    },
    {
        "title": "如何看待马德兴爆料称「因为全运会让路，U22 国足与 U20 国青放弃将参加 6 月土伦杯」？",
        "excerpt": "马德兴：为全运会让路，U22国足与U20国青放弃参加6月土伦杯 北京时间3月10日，据《体坛周报》记者马德兴消息，为全运会让路，足协放弃派U22国足或U20国青参加6月土伦杯。 据报道，受全运会的冲击，中国足协近日已经正式致函法国土伦杯组委会，放弃派队参加今年的土伦杯，并向组委会表示感谢，希望来年有机会继续获得邀请。这无论是对中国2003年龄段U22国足抑或未能取得世青赛参赛资格的2005年龄段U20国青队而言，无疑是再一次错失高水平的国际比赛机会。 今年1月初，土伦杯组委会拟定了今年的赛事时间是6月2日至15日，而且计划邀请12支队伍参赛，分三个小组，每组4队，先进行一轮单循环赛，按积分排定小组座次，三个小组的第一名再加上成绩最好的一个第二名晋级半决赛，而未能晋级的队则安排名次赛。换言之，每支参赛队将进行最少4场比赛。 遗憾的是，中国足协在随后拟定第15届全运会男足赛竞赛时间时，将男子U20组别的预选赛安排在5月23日至6月6日进行，将男子U18组别的预选赛则安排在6月16日至30日。换言之，哪怕是中国足协不派05年龄段队伍参赛，组成2004年、2005年、2006年甚至抽调个别2007年出生的球员组成混编队去参赛，也没有任何可能。 不管是05年龄段队伍抑或07年龄段队伍，失去像征战土伦杯这样的高水平国际赛事机会，都是非常令人遗憾的。但问题是，土伦杯的赛程、赛期等很早就已经拟定，而且，像国际足联拟定的国际比赛窗口期更是提前四年就已敲定，而中国足协不同部门相互间的协作恐怕存在着不小的问题，但凡只要将全运会预选赛的时间往前提或往后移，就完全可以为国青队腾出足够的时间来。 这种情况早在2005年龄段国青队去年开始选拔组队时就已经出现过，国青队要利用国际比赛窗口期组织集训时，其他部门却组织三大球运动会男足项目的预选赛、决赛，导致2005国青队在去年先后组织七期集训时，没有一次集训能把主教练想要征召的球员召齐，最终05国青队距离世青赛只有一步之遥。但很遗憾，这种情况如今依然还在延续着。",
        "url": "https://www.zhihu.com/question/14586803060"
    },
    {
        "title": "如何评价《火影忍者》里的千手扉间？",
        "excerpt": "我真的好想要一个像扉间这样沉稳的弟弟_(:з」∠)_",
        "url": "https://www.zhihu.com/question/272290307"
    },
    {
        "title": "现今大部分哺乳动物都是六千万年前恐龙灭绝后的同一种哺乳动物的后代吗？",
        "excerpt": "现今大部分哺乳动物是不是六千万年前恐龙灭绝后的同一种哺乳动物的后代，人类和今天的其他哺乳动物是六千万年前同一种哺乳动物祖先分化而来的吗？除了鸭嘴兽这类生物。",
        "url": "https://www.zhihu.com/question/13423983229"
    },
    {
        "title": "晚上睡不着白天睡不醒，是什么「偷走」了我们的夜晚？",
        "excerpt": "你有没有哪一刻曾发出过灵魂质问：到底是谁把我的觉睡了？当中小学生写作业写到深夜，把对睡眠的挤压异化为「努力徽章」； 当职场人加班到凌晨，被动接受 24 小时待机的使命感，让被挤压的睡眠时间成为了「奋斗勋章」； 当外卖员、滴滴司机、医生等昼夜混乱的职业必须牺牲睡眠来维持着当代社会的高速运转；当短视频算法劫持了无数人的睡眠时间… 我们惊觉，在这个 24 小时永不停歇的社会，睡眠正在成为最容易被剥夺的资源，也变成了「可牺牲」的第一选项，但也逐渐遗忘，「睡个好觉」是每个人与生俱来的权利。 在 3.21 世界睡眠日到来前，我们发起了一场「关于捍卫睡觉权利」的讨论，一起找寻这个时代睡眠困境下「可能的解法」。 我们希望你：写下你的真实困境，讲出你的真实故事，给出你的真心倡导，让这场讨论的声音再大一点。",
        "url": "https://www.zhihu.com/question/14659177836"
    },
    {
        "title": "曹操杀吕伯奢一家后说「宁教我负天下人」，是真心话还是气话？",
        "excerpt": "一代枭雄当时到底是心态崩了破罐破摔，还是早就有这种极端利己主义？",
        "url": "https://www.zhihu.com/question/14113382506"
    },
    {
        "title": "孙刘联盟破裂到底怪谁？孙权偷袭荆州该不该背锅？",
        "excerpt": "说是盟友，结果孙权背后捅刀抢地盘。你说他阴险，还是刘备先赖着荆州不还活该？",
        "url": "https://www.zhihu.com/question/14113441887"
    },
    {
        "title": "意大利女性电影《还有明天》拍得如何？",
        "excerpt": "我刚在电影院看完，爆哭，去看都给我去看。不愧是今年最优秀的电影，力压《奥本海默》和《芭比》，提前锁定奥斯卡金奖。牛逼，情节牛逼，设计牛逼，哭了，爆哭了，这才是女权，这才是人权。相比而言《热辣滚烫》和《南丁格尔》什么垃圾，全是垃圾———“她紧握的不是情书，而是选票”。最后镜头的对视，女性团结起来了，至此，艺术已成",
        "url": "https://www.zhihu.com/question/741228676"
    },
    {
        "title": "国际刑事法院对菲律宾前总统杜特尔特发出逮捕令，具体情况如何？",
        "excerpt": "最新进展：国际刑事法院对菲律宾前总统杜特尔特发出逮捕令。国际刑事法院对菲律宾前总统杜特尔特发出逮捕令 中新网3月10日电 据新加坡《联合早报》10日报道，日前，国际刑事法院对菲律宾前总统杜特尔特发出红色通缉令，菲国内的警察等部门已进入高度戒备状态。 报道援引菲律宾《马尼拉时报》的消息称，菲律宾政府将部署至少7000名警察展开逮捕行动。 菲总统通讯办公室部长鲁伊斯在当地时间9日表示：“我们听说国际刑事法院已对前总统杜特尔特发出逮捕令，指控他犯有反人类罪，政府已做好应对任何突发事件的准备。” 外媒：国际刑警组织对菲前总统杜特尔特发出红色通缉令",
        "url": "https://www.zhihu.com/question/14610718943"
    },
    {
        "title": "纳指创 2022 年 9 月来最大跌幅 4%，分析称投资者对经济担忧持续加剧，原因有哪些？会持续多久？",
        "excerpt": "美东时间周一(10日)，投资者担心关税政策不确定性会使经济衰退，美国三大股指全线大跌。截至收盘，纳指跌4%，创2022年9月以来最大单日跌幅；道指跌2.08%，标普500指数跌2.7%。 来源：Wind 美国消费者新闻与商业频道（CNBC）分析，过去一个月投资者对经济的担忧持续加剧，最初是通过一些数据引起的，最近被官员的言论进一步推动。美国财政部部长贝森特此前表示，随着削减政府支出，经济可能会有“排毒期”。当地时间3月9日的一次采访中，特朗普说经济正在“过渡期 ”。CNBC认为，这意味着美国可能面临经济衰退。 报道称，由于潜在的关税影响，高盛最近几天大幅下调了经济增长预测。“我们正处于人为制造的阵痛”，CFRA Research首席投资策略师Sam Stovall分析，“我说制造，是因为它真的是因为新政府的关税计划，或者说是关税威胁，以及这将对经济产生什么样的影响”。 华尔街到处都是投资者降低风险的迹象，衡量交易员恐惧的CBOE波动率指数升至2024年8月以来的高点，国债收益率也在下降。 完整全文纳指收跌4%创2022年9月以来最大跌幅，特斯拉重挫15%距高点已腰斩_指数_经济_全线",
        "url": "https://www.zhihu.com/question/14640350281"
    },
    {
        "title": "心理学上说「很多成年人只是年龄大了，内心其实并未成熟」你认同吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14318538836"
    },
    {
        "title": "菲律宾前总统杜特尔特被拘留，具体情况如何？",
        "excerpt": "菲律宾媒体11日报道，前总统杜特尔特当天从境外返回抵达马尼拉国际机场后被警方拘留。 菲律宾媒体表示，国际刑警组织此前根据国际刑事法院的逮捕令，对杜特尔特发出了红色通缉令。 菲律宾于2019年正式退出国际刑事法院。 杜特尔特担任菲律宾总统期间发起反毒战争，在菲律宾国内外引发高度关注。 https://m.thepaper.cn/newsDetail_forward_30362991 最新进展：国际刑事法院对菲律宾前总统杜特尔特发出逮捕令。国际刑事法院对菲律宾前总统杜特尔特发出逮捕令 中新网3月10日电 据新加坡《联合早报》10日报道，日前，国际刑事法院对菲律宾前总统杜特尔特发出红色通缉令，菲国内的警察等部门已进入高度戒备状态。 报道援引菲律宾《马尼拉时报》的消息称，菲律宾政府将部署至少7000名警察展开逮捕行动。 菲总统通讯办公室部长鲁伊斯在当地时间9日表示：“我们听说国际刑事法院已对前总统杜特尔特发出逮捕令，指控他犯有反人类罪，政府已做好应对任何突发事件的准备。” 外媒：国际刑警组织对菲前总统杜特尔特发出红色通缉令",
        "url": "https://www.zhihu.com/question/14610718943"
    },
    {
        "title": "二手劳力士价格暴跌，跌幅比房价还高，昔日的保值神器，怎么一下子就跌了这么多？",
        "excerpt": "以超级热门“迪通拿系列”为例，“绿金迪”巅峰时期在二级市场的售价高达120万元，如今已跌至41万左右； “熊猫迪”从40万元跌到19万元； “五珠链红蓝圈”从24万元跌至不到14万元。 有些款式甚至已经跌破了公价。 比如，“永恒玫瑰金”的公价近27万元，现在的二手市场价却只剩下18万元左右，足足跌了33.3%。 要知道，去年北京二手房市场经历了数月连续下降，价格从最高点累计下跌的幅度也不过25%。 部分款劳力士的跌幅，比房价还高。 从2022年3月份的巅峰时期至今，劳力士二手市场价格指数下降了近33%，创下四年来的新低。 暴跌的劳力士，批量制造「失意」中年人",
        "url": "https://www.zhihu.com/question/14600416534"
    },
    {
        "title": "小猫见你就躺地上，是什么意思？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661716643"
    },
    {
        "title": "韩国人大量买入中国股票，背后藏着什么信号？会带来哪些影响？",
        "excerpt": "他们的大量买入，对中国股市会产生怎样的影响？会推动股价上涨，带动更多外资流入，还是只是短暂的热潮，后续会引发市场波动？而对于普通中国股民来说，这又释放出了什么信号，是跟风投资的时机，还是需要谨慎观望？中国科技股引发韩国投资热，韩国交易所中国指数ETF基金大涨",
        "url": "https://www.zhihu.com/question/14511683460"
    },
    {
        "title": "学拳击对人的性格改变有多大？",
        "excerpt": "学拳击能让人变得自信跟阳光吗？(´O｀)",
        "url": "https://www.zhihu.com/question/459384656"
    },
    {
        "title": "专家称减肥 4 年后绝大多数人恢复之前体重，戒晚饭减肥后再吃会反弹，减肥后要有哪些好的保持方法？",
        "excerpt": "据央视网3月10日报道，肥胖可能真会有记忆。专家表示，减重人群在减重结束大概一年后，约30%—50%会发生反弹。四年之内，绝大部分人都可能会回到减重前水平。由于体重和体脂的减少，会被机体认为是对生命的威胁。戒掉晚饭减肥后再吃可能会反弹。减肥4年后绝大多数人恢复之前体重：戒晚饭减后再吃会反弹",
        "url": "https://www.zhihu.com/question/14595964581"
    },
    {
        "title": "为什么餐具都要是304的，但是锅可以是普通的铁，炒菜不怕有重金属溶出吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/644077229"
    },
    {
        "title": "北京市推进中小学人工智能教育工作方案发布，释放了哪些信息？将对中小学教育带来哪些改变？",
        "excerpt": "据首都教育消息，日前，市教委印发《北京市推进中小学人工智能教育工作方案（2025—2027年）》，提出要加快建成具有首都特色的中小学人工智能教育体系与模式，从今年秋季学期开始，全市中小学校开展人工智能通识教育。 要点内容摘编： 建设市级通用人工智能基础课程 全市中小学校开展人工智能通识教育 打造一站式“人工智能应用超市” ▲ 升级北京市中小学智慧教育平台（北京市空中课堂），拓展开发人工智能教育公共服务平台，促进优质资源共享、学习数据回流、课程迭代更新、应用场景拓展，打造一站式“北京基础教育人工智能应用超市”。北京市推进中小学人工智能教育工作方案发布",
        "url": "https://www.zhihu.com/question/14358457231"
    },
    {
        "title": "《红楼梦》从哪些方面体现了贾府的富贵奢华？",
        "excerpt": "贾府的开支庞大，还不能省俭，还要维持大家族的体面。贾府在哪些方面表现出富贵奢华？",
        "url": "https://www.zhihu.com/question/412998026"
    },
    {
        "title": "科大讯飞首款「讯飞星火＋DeepSeek」双引擎  AI 学习机，怎样做到比家长更早发现孩子学习短板？",
        "excerpt": "如何正确辅导孩子学习，是家长育儿中的一大难题，光是要找出其学习短板，都得耗费大量的精力和时间。而以讯飞 AI 学习机为代表的AI学习机，为家长们打开了教育新思路。 作为讯飞首款「讯飞星火＋ DeepSeek」双引擎 AI 学习机，又能否利用 AI 优势解决这一难题，做到比家长更早发现孩子学习短板？更好培养孩子学习能力？",
        "url": "https://www.zhihu.com/question/14593412388"
    },
    {
        "title": "为什么很多人不懂股票还在炒股？",
        "excerpt": "买股票都是看什么火买什么，或者听各种小道消息买，为什么他们并不懂证券市场的逻辑还在炒股？亏钱也要加码继续上？",
        "url": "https://www.zhihu.com/question/3195969657"
    },
    {
        "title": "如何看待多家大厂开始强制下班？这种变化是否可持续？",
        "excerpt": "据经济观察报报道，从2月27日开始，一到晚上9点，大疆深圳总部的各部门主管和HR分三轮赶人，禁止员工加班。 在社交平台上，不少打工人晒出了自己被“赶”下班的经历；有员工直呼“人生第一次被赶出公司”；还有的员工喜迎强制下班晚高峰。 据新浪科技报道，接近大疆人士表示，科技公司普遍加班都很厉害，但估计是考虑到员工的个人身体以及长期可持续发展的角度，公司打算做一些尝试或者改变。以前也做过不同的“尝试”，可能效果甚微，比如周三晚上不许开会，鼓励大家早下班这种。这次也是一种尝试。 现在，越来越多的公司加入到“反内卷”行动中来。 今年1月，美的集团董事长兼总裁方洪波在内部签发了一份《关于简化工作方式的要求》的文件，要求严格禁止下班后开会及形式主义加班，同时减少微信群数量，杜绝在群里喊口号、举拳头等形式主义。减少手工报表和作业，全面禁止手工发送日报，利用数字化看板等工具提升管理效率等。 2月中旬，海尔内部发布全面落实双休制的通知，所有部门（包括研发、市场等）实行双休，周六不准来公司，食堂也不提供饭食，特殊情况需要加班的，必须提前一周审批，工作日加班不得超过3小时/天。 在今年的两会上，政府工作报告在提到纵深推进全国统一大市场建设时说，加快建立健全基础制度规则，破除地方保护和市场分割，打通市场准入退出、要素配置等方面制约经济循环的卡点堵点，综合整治“内卷式”竞争。 2月25日，市场监管总局召开部分企业公平竞争座谈会，天合光能、晶澳科技、隆基绿能、阿里集团、京东集团、北汽集团、奔驰集团等7家企业有关负责人围绕整治“内卷式”竞争进行深入交流，听取意见建议。（参考来源：大疆强制九点下班引热议，多个大厂开启反内卷行动）",
        "url": "https://www.zhihu.com/question/14587037385"
    },
    {
        "title": "大疆强制员工晚上 9 点必须下班，多家企业开启「反内卷」行动，如何看待此事？这能改变当下职场环境吗？",
        "excerpt": "据《经济观察报》报道，大疆深圳总部一到晚上9点，主管和HR分三轮赶人下班，禁止员工加班：部门主管发挥表率作用，提前拎包走人，并到每一排工位喊几声“下班了下班了”；再过几分钟，如果还有人在，项目组大主管也会跑来赶一遍，问“为什么这个点还没下班”“有什么事是一定要现在做的吗”；9点以后，HRBP开始扫雷式赶人。 深圳总部实行赶人策略，上海区域更直截了当，办公楼到晚上9点准时关灯。 “主管和HR赶三遍以后，还会有人来巡楼检查。如果没有提前申请就留下来加班，对HR们是一种为难。”蔡珉说。他所在部门负责较核心的研发工作，以往得晚上11、12点才下班，现在9:10左右，整个楼层100多人都走光了。 详见:强制下班！多家企业出手，员工懵了：人生第一次被“赶”出公司 - 21财经",
        "url": "https://www.zhihu.com/question/14581471912"
    },
    {
        "title": "政协委员倪闽景称人工智能能消灭「差生」，建议把手机还给孩子，怎样看待他的观点？",
        "excerpt": "2024年全国两会期间，“人工智能+”首次被写入政府工作报告，2025年开年来，机器人登上央视春晚，DeepSeek等软件引发国内外广泛关注，人工智能、AI赋能等方向也成为2025年两会上代表委员关注的焦点。 今年，除了继续关注中小学科学教育，在人工智能不断涌起的技术创新浪潮下，全国政协委员、上海科技馆馆长倪闽景尤其关注这项新技术对教育的影响。 他告诉九派新闻，人工智能会颠覆现在的教育，可能会真的消灭“差生”，真正实现因材施教。“原来是一个老师面对这么多学生，只能均衡教育，考一样的考卷，学一样的内容，但有了人工智能，我们每一个孩子真的可以学的不一样了，它可以提高我们孩子的自主性。如果喜欢鲸鱼，就可以研究鲸鱼，人工智能会提供和建立所有知识，不是再按照统一的标准来看。” 倪闽景。图/人民政协报 【1】人工智能首先能解决的问题是消灭“差生” 九派新闻：作为上海科技馆馆长和教育家，你怎么看待人工智能？它对教育将起到一个什么样的作用？ 倪闽景：我认为会颠覆我们现在的教育，就是我们原来没法做的事情，它去改变了。 首先它可以消灭“差生”，真正地实现因材施教。因为原来是一个老师面对这么多学生，只能是均衡地教育，考一样的考卷，学一样的内容。但有了人工智能，能用强大的算法为每个小孩设计相应课程，我们每个孩子真的可以学得不一样了，它可以提高我们孩子的自主性。 如果孩子喜欢鲸鱼，就可以研究鲸鱼，人工智能会提供和建立所有的知识；如果孩子喜欢昆虫，就可以研究昆虫，而不是再按照统一的学习要求去做。 九派新闻：这种过程中还需要教师的存在吗？老师会被人工智能取代吗？ 倪闽景：我一直觉得老师是不会被取代的。人和人之间的链接，教师的激励作用，是机器没法替代的。 老师和孩子之间会进入一段深度的情感，把孩子培养成一个有思想、有价值判断的人，这是机器无法替代的，也是将来教育最重要的部分。或许将来某天，教师传递知识的这部分可能会被人工智能替代，但情感方面的是不可能被替代的，所以教师会永远在，人工智能不仅是要成为老师的助手工具，而更重要的是成为孩子的助手。 孩子在学习时，笔和书都是一个工具，但是书是不会进步的，笔也是。如果每个孩子身旁，有一个人工智能体陪伴成长，在学习过程当中，智能体也越来越聪明，越来越了解孩子，甚至在将来的工作时，也能给到相应的支持，这个改变就会非常大了。 人工智能会提升我们的价值判断与思维能力，而不是停留在解题，解题没用，人工智能解得比你快，但它可以让你有更多的解题方法，极大地提高学习效率。但人工智能也会带来双面性，有一部分学生会成为人工智能的奴隶，一部分学生会成为它的主人，所以教育就显得很关键了。 人工智能时代最重要的不是教人工智能课程，而是要让我们的孩子学得都不一样。人工智能可以来满足我们差异化地学习，这是非常珍贵的一次机会。 我们可以用人工智能让孩子屏蔽掉游戏、屏蔽掉无聊的短视频，这样，孩子有了终端，有了网络，就可以学得很好了。 我们不要寄希望于通过培训让老师的人工智能使用能力提升，因为老师的学习能力不如孩子。我们只要把人工智能的环境还给了孩子，孩子自己会用它很好地学，会超出我们的想象。AI赋能｜全国政协委员倪闽景：人工智能能消灭“差生”，建议把手机还给孩子",
        "url": "https://www.zhihu.com/question/14575382730"
    },
    {
        "title": "作为业内从业者，从自身行业出发，你想对 2025 届春招生分享什么经验？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13658244537"
    },
    {
        "title": "如何评价宇智波带土这个人？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/50303145"
    },
    {
        "title": "你见过哪些离大谱的古装剧桥段？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/657038364"
    },
    {
        "title": "ai 已经能编出很完美的程序，程序员这个行业以后是不是会消失？",
        "excerpt": "ai 编程可以自检",
        "url": "https://www.zhihu.com/question/14461028376"
    },
    {
        "title": "如何评价辛芷蕾、白客主演的医疗剧《仁心俱乐部》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13655603181"
    },
    {
        "title": "为什么《原神》不能加mod?",
        "excerpt": "很多游戏可以用玩家自己做的特别皮肤或者关卡，但是我找不到原神的mod，只有私服。玩家完全只能跟着官方走，有点乏味。",
        "url": "https://www.zhihu.com/question/545311984"
    },
    {
        "title": "你认同研究生复试的底层逻辑其实是「让老师觉得你行」这句话吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14566532283"
    },
    {
        "title": "Mistral AI 宣布将推出新模型，性能将超越 DeepSeek，其可能在哪些方面实现突破？",
        "excerpt": "据华尔街日报报道，Mistral AI 宣布将发布一款超越 DeepSeek 的新模型。 Mistral AI 公司 CEO Arthur Mensch 在 MWC 2025期间表示，Mistral 近期将发布一款非常强大的模型，且该模型将超越 DeepSeek。Mensch 认为，DeepSeek 是开源领域的贡献者而非竞争对手，并且 Mensch 同意开源模式鼓励企业相互借鉴，形成良性竞争，推动 AI 技术的整体发展。 Mensch 强调，开源模式可以让开发团队整合各类资源，无需巨额投入即可获得强大的 AI 模型。Mistral AI 宣布将推出新模型，性能将超越 DeepSeeek",
        "url": "https://www.zhihu.com/question/14580770188"
    },
    {
        "title": "为什么油车不能像电车一样也搞双发动机、4 发动机来堆马力？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14501837184"
    },
    {
        "title": "又期待又害怕自己的心理出现问题，这是怎么回事？",
        "excerpt": "去年下半年因为各种原因感觉自己心理出现了问题，偶尔会呼吸困难，手抖，睡不着觉，耳鸣。后面开始伤害自己。一直很想去看医生期待自己确诊个什么病，但是又觉得自己好像是装的 根本没有严重到需要看病的程度。这种情况是怎么回事？是想太多了造成的吗？",
        "url": "https://www.zhihu.com/question/12864788858"
    },
    {
        "title": "董明珠痛批校园霸凌问题，称「普法从娃娃抓起，应增设法律课程」，如何评价她的建议？",
        "excerpt": "3月9日，十四届全国人大三次会议广东代表团小组会议期间，对“两高”报告进行讨论。会上，全国人大代表董明珠提到“校园霸凌”问题，其表示普法应该从娃娃抓起，应增设法律课程。同时，她也提到，随着经济社会发展，各位案件数量增多，而普法是减少案件数量的方法之一。“让每一个人不愿意去犯法，我觉得这是最好的。全国人大代表董明珠痛批“校霸”问题：普法从娃娃抓起，应增设法律课程",
        "url": "https://www.zhihu.com/question/14524963029"
    },
    {
        "title": "如何看待零跑B10预售价10.98万起，1小时订单破15010辆？",
        "excerpt": "零跑 B10 于今日晚间正式开启预售，共推出 5 款车型，售价区间为 10.98-13.98 万元。这一价格区间在市场中极具竞争力，尤其是其全系标配智驾功能。其中，售价 12.98 万元的 510 智驾版车型配备了激光雷达高阶智驾功能，打破了国内激光雷达智驾车型的价格底线。零跑B10预售1小时订单破15010辆，朱江明称是品牌史上最多的一次",
        "url": "https://www.zhihu.com/question/14609748825"
    },
    {
        "title": "小说《水浒传》中有哪些让人捧腹大笑的情节？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/630909743"
    },
    {
        "title": "龙飞船将于本周发射接回滞留空间站 9 个多月的美国宇航员，最新情况如何？龙飞船技术问题解决了吗？",
        "excerpt": "当地时间3月9日，美国太空探索技术公司的“猎鹰9”火箭和“龙”飞船在佛罗里达州肯尼迪航天中心的39A发射台上竖起。按计划，美国东部时间3月12日晚上7点48分，也就是北京时间本周四（3月13日）早上7点48分，“猎鹰9”火箭将发射升空，把“龙”飞船及4名宇航员送上国际空间站。而在它一周后返回地球时，将接回已超期滞留空间站9个多月的两名美国宇航员威廉姆斯和威尔莫尔。 据悉，如果当地时间3月12日的发射无法进行，另一个发射窗口在当地时间3月13日。 据美国媒体报道，这次发射原本计划使用的“龙”飞船出现生产问题，新型“龙”飞船由于电池问题也尚未准备就绪，因此美国航空航天局决定使用一艘此前已执行过三次任务的“龙”飞船，以便及早发射。更多资讯请下载央视新闻客户端 3月7日，滞留太空的美国宇航员苏妮塔·威廉姆斯将国际空间站的指挥权移交给了俄罗斯宇航员阿列克谢·奥夫奇宁，并对世界各地控制中心的工作人员、亲友们表达了感谢。苏妮塔·威廉姆斯表示已随时准备好返回地球。 威廉姆斯和另外一名滞留太空的美国宇航员威尔莫尔于去年6月5日搭乘波音“星际客机”飞赴国际空间站，执行“星际客机”首次载人试飞任务。飞船原定去年6月14日返航，但因推进器故障和氦气泄漏等问题，返航时间一再推迟。据悉，美国航空航天局计划3月19日左右将两人接回地球，截至目前，两人已经滞留太空约9个月。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/14593637669"
    },
    {
        "title": "东北文学作品中有哪些独具特色的美食？",
        "excerpt": "一方水土养一方人，广袤无垠的黑土地上有哪些独具特色的饮食呢？",
        "url": "https://www.zhihu.com/question/13188976225"
    },
    {
        "title": "你支持《三角洲行动》摸金模式删档吗？为什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14211085453"
    },
    {
        "title": "如何看待 小米 SU7 Ultra 试驾要求持有 C 级及以上驾照满两年？能有效减少交通事故的发生吗？",
        "excerpt": "小米SU7 Ultra最大马力1548匹，加速度太快了。SU7最近的试驾规定是必须持有C照满两年。 大家对此有什么看法呢？小米也是被撞怕了！小米最新规定：持有C照两年以上，才能试驾SU7 Ultra",
        "url": "https://www.zhihu.com/question/14288001905"
    },
    {
        "title": "委员建议「直播打赏建立消费冷静期，设上限、无条件撤回」，对消费者有哪些好处？会给直播行业带来哪些影响？",
        "excerpt": "随着数字经济快速发展，网络直播已经深度融入百姓生活。“行业在高速扩张的同时，虚假宣传、夸大功效、诱导性非理性消费等问题也越来越多暴露出来。”全国政协委员、北京金台律师事务所主任皮剑龙建议，完善网络直播管理制度、加大优质主播扶持力度，让直播行业健康发展。 “‘诱导打赏’‘数据造假’等行为需要有明确的法规约束禁止。”皮剑龙建议，推动《网络直播行业管理条例》专项立法，细化主播行为规范、平台责任清单及用户权益保护条款，明确主播行为边界。还应强化平台主体责任，构建全链条监管。对违规账号实施“熔断”机制，如封禁直播权限72小时。 建立用户消费冷静期，设置单日打赏上限，对单笔超过500元或单日累计超2000元的打赏，触发24小时延迟到账，允许用户无条件撤回。 面对流量造假现象，皮剑龙建议，推行“流量透明化”工程，强制平台公开直播间真实在线人数、打赏来源及商品销售数据，接入第三方审计机构核查。严惩刷单刷量行为，对组织数据造假的MCN机构、技术公司纳入失信黑名单，实施行业禁入。 此外，对未成年人也应该设置防沉迷的防火墙。皮剑龙建议，落实“人脸识别+实名认证”双验证，未成年人账号禁止打赏、充值，监护人可一键开启“青少年模式”，屏蔽高风险内容。设立未成年人维权基金，对因直播遭受经济损失的未成年人家庭，提供法律援助和先行赔付。 为推动直播行业行稳致远，皮剑龙还建议，探索“直播+”多元化业态，引导直播与教育、文旅、乡村振兴融合，打造知识付费、非遗传承等正能量内容赛道。构建全面的优质主播扶持发展体系，优化优质内容激励机制，对传播传统文化、科普知识、乡村振兴的主播给予创作补贴。委员建议：直播打赏建立“消费冷静期”，设上限，无条件撤回！",
        "url": "https://www.zhihu.com/question/14576496369"
    },
    {
        "title": "武侠精神与日本的武士浪人，西方的骑士道区别在哪里?",
        "excerpt": "要说惩凶除恶，日本欧美里经常能看到武士路见不平，拔刀相助。骑士也有惩凶除恶的精神，为什么总是中国武侠和日本西方的完完全全是两码事? 老实说我也经常能在b站看到什么中国武侠出口，b站评论区就是老外看得懂吗？我就不理解了，为什么会看不懂，难道武侠小说电影能传达出什么只有中国人才能理解的思想吗？所以来求问",
        "url": "https://www.zhihu.com/question/14605572664"
    },
    {
        "title": "大学在校医院确诊了抑郁症怕被发现，怎么办？",
        "excerpt": "本人之前感觉心里不舒服，于是就去校医院做检查，结果查出来重度抑郁，很担心医院会通知辅导员，然后辅导员可能会走漏风声，把我有这个病的消息传出去，然后同学和朋友都会知道，以后就再也没办法以一个正常人的身份在学校生活，会被当成一个”异类＂",
        "url": "https://www.zhihu.com/question/14187978930"
    },
    {
        "title": "《怪物猎人：世界》打一条火龙或角龙要半个小时合理吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/366646937"
    },
    {
        "title": "如何看待马德兴爆料称「因为全运会让路，U22 国足与 U20 国青将放弃参加 6 月土伦杯」？",
        "excerpt": "马德兴：为全运会让路，U22国足与U20国青放弃参加6月土伦杯 北京时间3月10日，据《体坛周报》记者马德兴消息，为全运会让路，足协放弃派U22国足或U20国青参加6月土伦杯。 据报道，受全运会的冲击，中国足协近日已经正式致函法国土伦杯组委会，放弃派队参加今年的土伦杯，并向组委会表示感谢，希望来年有机会继续获得邀请。这无论是对中国2003年龄段U22国足抑或未能取得世青赛参赛资格的2005年龄段U20国青队而言，无疑是再一次错失高水平的国际比赛机会。 今年1月初，土伦杯组委会拟定了今年的赛事时间是6月2日至15日，而且计划邀请12支队伍参赛，分三个小组，每组4队，先进行一轮单循环赛，按积分排定小组座次，三个小组的第一名再加上成绩最好的一个第二名晋级半决赛，而未能晋级的队则安排名次赛。换言之，每支参赛队将进行最少4场比赛。 遗憾的是，中国足协在随后拟定第15届全运会男足赛竞赛时间时，将男子U20组别的预选赛安排在5月23日至6月6日进行，将男子U18组别的预选赛则安排在6月16日至30日。换言之，哪怕是中国足协不派05年龄段队伍参赛，组成2004年、2005年、2006年甚至抽调个别2007年出生的球员组成混编队去参赛，也没有任何可能。 不管是05年龄段队伍抑或07年龄段队伍，失去像征战土伦杯这样的高水平国际赛事机会，都是非常令人遗憾的。但问题是，土伦杯的赛程、赛期等很早就已经拟定，而且，像国际足联拟定的国际比赛窗口期更是提前四年就已敲定，而中国足协不同部门相互间的协作恐怕存在着不小的问题，但凡只要将全运会预选赛的时间往前提或往后移，就完全可以为国青队腾出足够的时间来。 这种情况早在2005年龄段国青队去年开始选拔组队时就已经出现过，国青队要利用国际比赛窗口期组织集训时，其他部门却组织三大球运动会男足项目的预选赛、决赛，导致2005国青队在去年先后组织七期集训时，没有一次集训能把主教练想要征召的球员召齐，最终05国青队距离世青赛只有一步之遥。但很遗憾，这种情况如今依然还在延续着。",
        "url": "https://www.zhihu.com/question/14586803060"
    }
]