[
    {
        "title": "如何评价任天堂新游戏机 Switch2 ？与第一代相比，有哪些亮点？",
        "excerpt": "看起来就是“更大，更强，更耐用！” NS2 将于日本地区 6 月 5 日正式发售，4 月 4 日开始预定，日版仅有日语以及机器区域限定为日本（锁区），价格 49980 日元（折合人民币约为2428元）。另有多语言版机器（不含日语）在 My Nintendo 网站独家发售，售价 69980 日元（折合人民币约为3401元）",
        "url": "https://www.zhihu.com/question/1890820233859675040"
    },
    {
        "title": "张雪峰公司2025届志愿填报服务开抢，售价约一万余元，上架20分钟多省份名额已售罄，如何看待这一现象？",
        "excerpt": "据蓝鲸新闻报道，3月31日上午10点，峰学未来2025届高报名额正式开售，多位峰学未来老师发布开售预告及提示。据悉今年共有两种规格高报服务，分别是12999元的梦想卡，与18999元的圆梦卡。查询其2024年届售价，发现两种规格卡上涨各1000元。 今日10点，蓝鲸记者进入峰学未来APP尝试进行抢购，但两种规格服务均提示因当前购买人数太多，无法下单。10点20左右，在下单页面显示，两种志愿卡大部分省份名额已售罄，仅剩7个省份还有名额剩余。 3月31日中午，张雪峰发文表示：“每年春天，第一时间把我之前承诺的捐款先到位！苏州教育基金会100万，我的母校郑州大学50万，我的家乡黑龙江省教育基金会50万，哈尔滨理工大学25万，今年还会增加对齐齐哈尔大学和黑龙江大学的捐款，几年下来快一千多万了，希望不再有贫困家庭的孩子因为学费问题是去上大学的机会！加油！” 据悉，张雪峰1984年出生于黑龙江省齐齐哈尔市，毕业于郑州大学，2016年6月凭借《七分钟解读34所985高校》走红网络。2021年，张雪峰离开了打拼14年的北京，到苏州二次创业。 此前，张雪峰在直播中公布了公司员工年终奖和绩效，引发网友关注。 张雪峰表示，公司员工350人左右，年终奖和绩效一共发了2000万，“这还不是工资，工资已经发了，（2000万）就是年终奖和绩效。”据此计算，张雪峰公司员工的年终奖和绩效，人均发放近6万元。 张雪峰曾多次因为宣传其公司福利待遇登上热搜。 2024年12月26日，张雪峰公司峰学未来举办年会活动，活动现场张雪峰为员工抽取多轮红包。随后，“张雪峰公司年会撒现金”登上热搜，张雪峰对此辟谣称中奖者都是红包转账，只有一个合作伙伴现场带的是现金。 据蓝鲸新闻12月报道，第三方数据平台显示，仅在张雪峰小号“张雪峰讲升学规划”直播间，自9月份以来图书类目销售额已达2500万—5000万元（其他平台渠道及账号未统计在内），其关联店铺“峰阅万卷”图书销售额已超过5000万元。 资料来源张雪峰2025届志愿填报开抢，售价12999元—18999元，上架20分钟多省份名额售罄",
        "url": "https://www.zhihu.com/question/1890105476693332026"
    },
    {
        "title": "东部战区圆满完成位台岛周边联合演训各项任务，此次演训收获了哪些成果？有哪些亮点值得关注？",
        "excerpt": "东部战区新闻发言人施毅陆军大校表示，4月1日至2日，中国人民解放军东部战区圆满完成联合演训各项任务，全面检验了部队一体化联合作战能力。战区部队时刻保持高度戒备，持续加强练兵备战，坚决挫败一切“台独”分裂行径。 更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/1890844580183782722"
    },
    {
        "title": "美国影视剧中出现过充满魅力的男性华人、华裔形象吗？",
        "excerpt": "RT。 看了看目前已经出现的少之又少的几个答案，很明显美国影视剧中充满魅力的华人、华裔男性角色并不多。 那些用日裔、韩裔、越南裔、新加坡裔、泰裔、印度裔来充数的就算了，这时候反而想起他们是亚裔，还是别了。我不管美国人眼中的亚裔华裔，我就只单纯问华裔、华人，别滥竽充数，也不要自我安慰，有就是有，没有就是没有，不管多与少，只讨论华人、华裔男性。 看起来说得出的只有李小龙、成龙、吴彦祖、甄子丹、林路迪这几个而已。 有些人开始找“魅力”这个词的茬。呵呵，魅力这么通俗易懂的词还要给它安上一个主观的标签，这个角度真是刁钻。那我就告诉你，充满魅力的标准：看到这个角色，觉得他的颜值高，或者气质好，或者身材好，或者有性吸引力想和他交往，或者人格具有吸引力，他能让你有喜欢、崇拜、迷恋、爱护、亲近等积极的，能够产生吸引作用的感受，或者他的身世、故事、三观、思想能够打动、吸引你，这些特点不需要全部满足，只需要满足其中一两点就足够，就算有魅力。 就我自己的观剧印象而言，绝大部分华裔、华人男性角色在欧美影视剧中的形象和身份都很套路或者标签化，不是LGBTQ群体，就是矮子、胖子、书呆子或者抓马的传统的异教徒式的角色，你不能否认有些可爱的特质，但是只要是清醒的人都明白其中的边缘性，你要是跟我用智障正确来争论，用什么啊普通人也有大智慧，边缘人也有大作为这种揣着明白装糊涂的观点来杠，我不理你，有魅力这个描述要是看不懂，就想想那个角色你会不会去追他和他喜结连理。",
        "url": "https://www.zhihu.com/question/486092829"
    },
    {
        "title": "任天堂Switch2日区版价格约为2400元人民币，但日版将会锁区，如何理解任天堂的这一决定？",
        "excerpt": "NS2将于日本地区 6 月 5 日正式发售，4 月 4 日开始预定，日版仅有日语以及机器区域限定为日本，价格 49980 日元（按今日汇率，约为2428元人民币）。另有多语言版机器（不含日语）在 My Nintendo 网站独家发售，售价 69980 日元",
        "url": "https://www.zhihu.com/question/1890892491852587539"
    },
    {
        "title": "美国宣布国家紧急状态，对所有国家征收 10% 的「基准关税」，会对全球贸易带来哪些影响？",
        "excerpt": "当地时间4月2日，美国白宫发表声明称，美国总统特朗普当日宣布国家紧急状态，以提高美国的竞争优势，保护美国主权，并加强美国国家和经济安全。 声明称，特朗普将对所有国家征收10%的“基准关税”，该关税将于美国东部时间4月5日凌晨0时01分生效。此外，特朗普将对美国贸易逆差最大的国家征收个性化的更高“对等关税”，该关税将于美国东部时间4月9日凌晨0时01分生效，所有其他国家将继续遵守原有的10%关税基准。声明还称，特朗普拥有“修改权限”，可以视情况提高或者降低关税。 声明表示，一些商品将不受“对等关税”的约束，其中包括已经受第232条关税约束的钢铝制品、汽车和汽车零部件、可能受未来第232条关税约束的商品以及美国没有的能源和其他某些矿物。此外，金条、铜、药品、半导体和木材制品也不受“对等关税”的约束。 声明还表示，对于加拿大和墨西哥，符合《美墨加贸易协定》的商品将继续获得豁免。 尽管特朗普声称加征关税将有助于为美国政府带来收入，并振兴美国制造业，但经济学家和商界人士警告说，这些关税措施将推高价格，损害美国消费者和美国企业利益，扰乱全球贸易，不利于全球经济发展。此前，已有多个美国贸易伙伴表示将采取反制措施予以回应。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/1890995536515019291"
    },
    {
        "title": "黄金价格会不会迎来暴跌？",
        "excerpt": "2025年以来，金价的价格一路飙升上涨，再接下来会不会迎来一次大跌？",
        "url": "https://www.zhihu.com/question/1888685528414660511"
    },
    {
        "title": "如何评价知名网络主播「甲亢哥」Speed 于4月2日在重庆的直播？",
        "excerpt": "继前四场直播后，4月2日下午3点开始的重庆直播有什么新的内容和活动形式出现么？是否仍然会出现一些匪夷所思的烂梗？",
        "url": "https://www.zhihu.com/question/1890752343743639634"
    },
    {
        "title": "美国对欧盟实施 20% 对等关税，对日本实施 24% 的对等关税，什么是对等关税？会带来哪些影响？",
        "excerpt": "美国总统特朗普2日在白宫签署两项关于所谓“对等关税”的行政令，宣布美国对贸易伙伴设立10%的“最低基准关税”，并对某些贸易伙伴征收更高关税。 明码标价 特朗普在白宫玫瑰园对媒体说，“对等关税”“不完全对等”，美国将收取其他国家和地区“向我们收取关税的大约一半”。“对我们不好的国家和地区，我们将计算总额，包括非货币壁垒。”特朗普称。 他宣布，美国将对从其他国家和地区进口的商品征收10%的最低基准关税。 特朗普展示了一张标注“对等关税”的大幅表牌，写有美国计划对哪些贸易伙伴征税以及征多少关税。其中，英国10%，巴西10%，澳大利亚10%，菲律宾和以色列17%，欧盟20%，日本24%，韩国25%，印度26%，南非30%，瑞士31%，印度尼西亚32%，斯里兰卡44%，越南46%，柬埔寨49%… 特朗普还说，从3日开始，美国将对所有外国制造的进口汽车征收25%的关税。汽车关税将涵盖汽车、轻型卡车、发动机、变速器、锂离子电池以及轮胎、减震器和火花塞电线等较小的零部件。其中针对汽车零部件的关税将不迟于5月3日开始征收。 令人意外的是，特朗普表示，汽车关税还将覆盖所有进口电脑，包括笔记本和台式电脑，税率为4%。 特朗普宣称，新的关税措施旨在促进美国制造业，“让美国再次富裕”，“就业岗位和工厂将会回来”。 白宫称，10%的基准关税将于4月5日开始，而对不同贸易伙伴的更高关税将于4月9日开始。广泛针对、10%起步 特朗普亮出“对等关税”牌 当地时间4月2日，美国总统特朗普在白宫宣布对贸易伙伴征收所谓的“对等关税”措施。特朗普展示的图表显示，美国对中国实施34%的对等关税，对欧盟实施20%的对等关税，对巴西、英国实施10%的对等关税，对瑞士实施31%的对等关税，对印度实施26%的对等关税，对韩国实施25%的对等关税，对日本实施24%的对等关税，对印尼实施32%的对等关税，对泰国实施36%的对等关税。 此前，多个贸易伙伴已表示将采取反制措施予以回应。 特朗普宣布实施所谓“对等关税”措施 多个贸易伙伴已表示将反制",
        "url": "https://www.zhihu.com/question/1891030167939408793"
    },
    {
        "title": "《乡村爱情》赵玉田扮演者吴云飞涉嫌卖假原切羊肉，带货厂家承认羊肉造假想拿钱平事，消费者该怎样维权？",
        "excerpt": "近日，消费者沈先生在直播间花费599.4元购买6单羊肉卷，经检测实为含有焦磷酸盐、正磷酸盐、柠檬酸盐等添加剂的合成肉。于是，沈先生实名举报《乡村爱情》“赵玉田”扮演者吴云飞，在直播间售卖所谓“原切羊肉”，厂家承认造假并试图“拿钱平事”，遭消费者拒绝。99.9元4斤的“原切羊肉”原是冒牌货，明星光环岂能成为售假护身符？ 目前 “赵玉田”方面尚未公开回应。乡村爱情赵玉田涉嫌卖假原切羊肉 赵玉田带货厂家承认羊肉造假想拿钱平事",
        "url": "https://www.zhihu.com/question/1889591139331432596"
    },
    {
        "title": "用你现在的英语水平翻译这句话「He is a zero」，该怎么翻译？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1888599018352894736"
    },
    {
        "title": "「甲亢哥」来华直播登上多国社媒榜单热门，为什么这种「体验」形成的反差能让外国人这么惊讶？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1890105053098009745"
    },
    {
        "title": "Python小组性能优化选C++还是Rust？",
        "excerpt": "我在是一个比较冷门行业的初创公司，成立不到5年，所在小组今年第2年。我们一直用Python开发，包括算法功能和后端服务。今年感觉到算法这块有些性能瓶颈需要用更高运行效率的语言改造，大约不超过5%。考虑到生态和最好不依赖JIT，远期可能会上嵌入式与GPU开发，只有C++和Rust可选。在我们这个行业，C++无疑是生态最好的，第二个就是Rust，主要的库约90%有bindings，而且一些新的工具链又以py和rs居多。我试了一下翻译一个小工具到Rust，三四天就能上手，就是有些生命周期等知识还需要消化一下。作为组长，我希望组里有更多的小伙伴会写且写好，目前更偏向选择Rust，请大家帮我参谋一下，谢谢。",
        "url": "https://www.zhihu.com/question/15099588773"
    },
    {
        "title": "真有人一松开油门就把脚放在刹车上吗？",
        "excerpt": "一个是刹车踏板不踩的时候翘起的角度比油门大，放在上面要一直勾着脚背，很累。二是不觉得两脚中间有点挤，那东西没地方摆吗？",
        "url": "https://www.zhihu.com/question/664339031"
    },
    {
        "title": "比亚迪前 3 个月新能源汽车销量突破 100 万，这一数据意味着什么？背后有何推动因素？",
        "excerpt": "4月1日，比亚迪披露3月产销快报。 数据显示，比亚迪3月新能源汽车销量为37.74万辆，去年同期为30.25万辆；本年累计销量为100.08万辆，去年同期累计为62.63万辆，累计同比增长59.81%。 3月，比亚迪海外销售新能源汽车合计72723辆，新能源汽车动力电池及储能电池装机总量约为20.347GWh，2025年累计装机总量约为52.553GWh。比亚迪：前3个月新能源汽车销量突破100万",
        "url": "https://www.zhihu.com/question/1890465084914000903"
    },
    {
        "title": "美国宣布国家紧急状态，这到底是一种什么状态？全面征收「基准关税」，当前国际社会和资本市场是什么反应？",
        "excerpt": "当地时间4月2日，美国白宫发表声明称，美国总统特朗普当日宣布国家紧急状态，以提高美国的竞争优势，保护美国主权，并加强美国国家和经济安全。 声明称，特朗普将对所有国家征收10%的“基准关税”，该关税将于美国东部时间4月5日凌晨0时01分生效。此外，特朗普将对美国贸易逆差最大的国家征收个性化的更高“对等关税”，该关税将于美国东部时间4月9日凌晨0时01分生效，所有其他国家将继续遵守原有的10%关税基准。声明还称，特朗普拥有“修改权限”，可以视情况提高或者降低关税。 声明表示，一些商品将不受“对等关税”的约束，其中包括已经受第232条关税约束的钢铝制品、汽车和汽车零部件、可能受未来第232条关税约束的商品以及美国没有的能源和其他某些矿物。此外，金条、铜、药品、半导体和木材制品也不受“对等关税”的约束。 声明还表示，对于加拿大和墨西哥，符合《美墨加贸易协定》的商品将继续获得豁免。 尽管特朗普声称加征关税将有助于为美国政府带来收入，并振兴美国制造业，但经济学家和商界人士警告说，这些关税措施将推高价格，损害美国消费者和美国企业利益，扰乱全球贸易，不利于全球经济发展。此前，已有多个美国贸易伙伴表示将采取反制措施予以回应。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/1891027827157071017"
    },
    {
        "title": "复试前联系了一位导师，但现在想换个其他方向导师可以吗?",
        "excerpt": "复试前联系了一位老师，老师人性格很好，回了邮件后就让我加了微信，说如果复试合格就欢迎我和她一块做科研。但仔细看了好久这个老师的文章后还是想换个方向，我该怎么和这个老师解释！这个老师人超好，怎么想都感觉昧良心，太愧疚了！",
        "url": "https://www.zhihu.com/question/13382774766"
    },
    {
        "title": "中国联通上线 iPhone eSIM 网站，我们离普及 esim 还有多远？目前存在哪些难点？",
        "excerpt": "IT之家消息，博主 @数码闲聊站 发文，透露“某运营商正在内测iPhoneeSIM”，主要是为了iPhone 17Air 做准备，相应机型据称“为了轻薄取消了实体卡槽”。 此外，该博主还透露国内下一代旗舰也正在测试 eSIM，同时“国内 TOP5 有几家也在做 Slim 超轻薄机型”以迎战苹果。",
        "url": "https://www.zhihu.com/question/1890353242971530961"
    },
    {
        "title": "网友投诉在山姆买的莲雾中吃出蠕动活虫，客服称系正常情况，如何看待此事？",
        "excerpt": "近日，有网友发布多个视频称，在山姆买的黑金刚莲雾中吃出多条蠕动的活虫。对此，3月31日，山姆会员商店在线客服回应南都记者称，“这个是正常情况的，因为水果类商品没有使用药之类的。但一般很少会出现这种情况，我们售卖也会提前检查商品。” 网友称在山姆买的莲雾中出现多条蠕动活虫。 该网友告诉南都记者，其在北京大兴山姆会员店买了一盒黑金刚莲雾，回家洗水果发现莲雾有点磕碰，“还把坏掉的用嘴啃掉，结果虫子尾巴露出来了。”其掰开莲雾发现不止一条虫子，有的死了，还有更肥大的虫子在蠕动，“有七八条活体虫，真的好恶心。” 对此，3月31日，山姆会员商店在线客服回应南都记者称，“这个是正常情况的，因为水果类商品没有使用药之类的。但一般很少会出现这种情况，我们售卖也会提前检查商品，保障商品品质。如果消费者遇到该情况，可以联系客服处理或申请售后。” 至于在水果中吃出活虫的售后方案及赔偿情况，上述客服表示，“实在不好意思，这个具体后续可以联系我们处理的。”网友投诉在山姆购买的莲雾中吃出蠕动活虫！客服称系正常情况_南方+_南方plus",
        "url": "https://www.zhihu.com/question/1890165471204045597"
    },
    {
        "title": "京东宣布达达员工今年升级至 19 薪，明年升级至 20 薪，这在业内处于什么水平？涨薪会带来哪些影响？",
        "excerpt": "4月2日，京东宣布，达达员工薪酬将在今年升级至19薪，明年升级至20薪；此外，部分优秀达达员工将授予京东集团股票。这也是去年以来京东体系给员工第8次加薪。",
        "url": "https://www.zhihu.com/question/1890718764514927351"
    },
    {
        "title": "刚果河水量远超长江，为什么却连一座大型水电站都没有？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1888989861488345783"
    },
    {
        "title": "马斯克宣布将辞职，他辞职的最关键原因是什么？",
        "excerpt": "马斯克日前在接受美国福克斯新闻台采访时表示，他领导的政府效率部将力争在5月底前完成削减1万亿美元政府支出的目标。届时，他也会辞去政府效率部的职务。 据央视财经报道，由马斯克领导的美国政府效率部，正在推进各个联邦机构的大规模裁员。相关行动在美国全国范围内受到不断批评。当地时间29日，美国多地爆发示威和抵制活动。 据中国新闻网援引美国《国会山报》报道，当地时间3月31日，美国总统特朗普表示，他预计美国政府效率部负责人马斯克在完成联邦政府改革工作后，最终会回归经营自己的公司。 详见：马斯克宣布将辞职！他曾自曝“每天都收到死亡威胁”！特朗普：他最终会回归经营自己的公司",
        "url": "https://www.zhihu.com/question/1890419158094698040"
    },
    {
        "title": "前奥运冠军、著名田径运动员王军霞退役后首次参赛半马跑出 1 小时  35 分，你对该成绩有哪些评价？",
        "excerpt": "阳山半程马拉松在无锡阳山正式开跑，前奥运冠军、中国著名田径运动员王军霞现身比赛现场。王军霞最终以1小时35分的成绩跑完了半马，排名女子组第6。王军霞透露：“这是我退役以来第一次参赛，第一次参加半马，本来我的任务不用跑完，领着大家跑一跑就可以了，但是路边拉拉队的加油声太给力了。”52岁“东方神鹿”王军霞归来！1小时35分，半马第6名！",
        "url": "https://www.zhihu.com/question/1890112503347912883"
    },
    {
        "title": "东部战区位台湾海峡中、南海域组织「海峡雷霆-2025A」演练，由联合利剑变为海峡雷霆，意味着什么？",
        "excerpt": "东部战区新闻发言人施毅陆军大校表示，4月2日，中国人民解放军东部战区位台湾海峡中部、南部相关海域组织“海峡雷霆-2025A”演练，重点实施查证识别、警告驱离、拦截扣押等科目，检验部队区域管控、联合封控、精打击要能力。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/1890675416567641364"
    },
    {
        "title": "美国制裁 6 名中国官员，中方回应「必将采取有力措施坚决反制」，哪些信息值得关注？",
        "excerpt": "针对美国国务卿鲁比奥和国务院宣布“制裁”6名中国中央政府驻港机构和香港特区政府官员，以及美国务院发布所谓“2025年香港政策法报告”，外交部驻港公署发言人表示强烈谴责，坚决反对！发言人表示，美方对中方有关官员实施无理“制裁”，并发布粗制滥造、充满谎言的所谓“报告”，抹黑“一国两制”，诋毁香港法治、民主、自由、人权状况，是对香港事务和中国内政的粗暴干涉，是对国际法原则和国际关系基本准则的粗暴践踏，再次暴露了美国霸权霸道的丑恶嘴脸。 发言人表示，中国政府始终全面准确、坚定不移贯彻“一国两制”、“港人治港”、高度自治方针。香港国安法和香港国安条例的制定实施，以及香港选举制度的修改完善，堵住了香港特区维护国家安全的法律漏洞，构筑起维护国家安全的坚实屏障。特区警方依法对海外反中乱港分子采取行动，特区司法机构依法独立公正审理国安案件，完全符合国际法和国际通行惯例，是维护国家安全和香港繁荣稳定的正义之举、必要之举，不容任何外部势力说三道四。 发言人强调，如今的香港，已进入由治及兴的发展新阶段，居民依法享有的各项权利与自由更有保障，法治更加健全，营商环境更加完善，发展动能更加强劲，展现出光明前景。香港美国商会今年1月发布的调查报告显示，外国在港企业对香港营商环境和法治更有信心。 发言人指出，美方所谓“制裁”再次暴露了其破坏香港繁荣稳定、遏制中国发展的险恶用心。对美方的卑劣行径，中方必将采取有力措施坚决反制！我们再次正告美方，香港是中国的香港，香港事务纯属中国内政，任何外部干涉注定失败！我们敦促美方恪守国际法原则和国际关系基本准则，停止以任何方式干涉香港事务和中国内政。外交部驻港公署发言人：美国干涉香港事务和中国内政注定失败",
        "url": "https://www.zhihu.com/question/1890306808121357889"
    },
    {
        "title": "如何评价姚晨、贾静雯主演的医美题材电视剧《以美之名》？",
        "excerpt": "双女主职场剧～",
        "url": "https://www.zhihu.com/question/1889412923639718478"
    },
    {
        "title": "你认为 AI 的创作能完全替代人类创作，还是永远无法超越？为什么？",
        "excerpt": "参与 6 大辩题讨论，在回答中说明你的立场，字数不少于 200 字/题！ 截至 4 月 26 日，所有符合要求的回答，可参与瓜分 10000 盐粒/题 ；根据点赞数量和回答质量，每题还将评选一名最佳辩手，奖励 5000 盐粒/人！ 人类与 AI 的共创之路，将会把我们带向哪里？4 月 1 日至 4 月 26 日，我们一起漫谈 AI 时代人类创作可能的明天。 更多精彩见：人类灵感可以交给 AI 吗 - 主会场",
        "url": "https://www.zhihu.com/question/15711648770"
    },
    {
        "title": "如何看待 GPT-4o 出现后，ComfyUI 等一众工作流软件会被淘汰的言论？",
        "excerpt": "工作流软件真的直接白学了吗，工作流生图软件的核心意义在哪？",
        "url": "https://www.zhihu.com/question/1888819977819235911"
    },
    {
        "title": "有人说很多孩子抑郁的原因是家庭造成的，你如何看待？",
        "excerpt": "前不久又听到了一个非常不好的消息，一个熟人的孩子20多岁了，抑郁了。之前听很多教育专家说导致这种抑郁的原因更多的是来自家庭，不知道你对此怎么看。",
        "url": "https://www.zhihu.com/question/15019910236"
    },
    {
        "title": "如何评价2025年4月米哈游《原神》伊法立绘？",
        "excerpt": "#原神# #伊法# #蔚风引灵# ▌蔚风引灵 · 伊法 急救如急袭 === 「上次伊法从我这顺了两罐蜜走，我猜又是去给小龙们做饼干吃了。别误会，我不是在抱怨，就是希望他做完能记得给我留点。」 ——欧洛伦 伊法总是从天而降，提着枪俯冲过来，一副声势浩大的样子，导致很多人的第一反应，都是以为来自花羽会的支援部队到了。 然而仔细一瞧，哥们戴着胸卡、背着医疗包，虽然不清楚身边那个圆圆的东西究竟是怎么回事，但整体来讲，像是个医生。 大伙儿想着「哦哦，原来是空投医疗救援！」，一边迎上去，向他说明情况。 伊法倒不是很在意人们的态度，眼睛只盯着需要治疗的龙伙伴。等处理好龙的伤势，再顺便给周围的人解决些小问题。 一来二去，很多人都认得了这位兽医的身影，走在路上碰到，一定会招手打声招呼。 伊法并不记得每一个人的脸，但面对友善的问候时他总是面带笑容：「你也好，哥们！」",
        "url": "https://www.zhihu.com/question/1890472654609289929"
    }
]