[
    {
        "title": "为什么像比尔·盖茨这样的人反而不戴劳力士或百达翡丽这样昂贵的手表？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/420037280"
    },
    {
        "title": "美方威胁进一步对华加征 50% 关税，商务部称「绝不接受，奉陪到底」，如何看待美方此举？将有哪些影响？",
        "excerpt": "商务部新闻发言人就美方威胁升级对华关税发表谈话。 中方注意到，美东时间4月7日，美方威胁进一步对华加征50%关税，中方对此坚决反对。如果美方升级关税措施落地，中方将坚决采取反制措施维护自身权益。 美方对华加征所谓“对等关税”毫无根据，是典型的单边霸凌做法，中方已经采取的反制措施是为了维护自身主权安全发展利益，维护正常的国际贸易秩序，完全是正当之举。美方威胁升级对华关税，是错上加错，再次暴露了美方的讹诈本质，中方对此绝不接受。如果美方一意孤行，中方必将奉陪到底。 中方重申，贸易战没有赢家，保护主义没有出路。施压和威胁不是同中方打交道的正确方式。中方敦促美方立即纠正错误做法，取消所有对华单边关税措施，停止对华经贸打压，与中方在相互尊重的基础上，通过平等对话妥善解决分歧。（商务部网站）商务部新闻发言人就美方威胁升级对华关税发表谈话",
        "url": "https://www.zhihu.com/question/1892864992900014270"
    },
    {
        "title": "哪些大熊猫的可爱瞬间曾经深深治愈了你？能否分享下你给它拍的「熊生照片」？",
        "excerpt": "春天，大熊猫在竹林玩耍、进食格外可爱。哪些大熊猫的可爱瞬间治愈过你？能分享下你拍到的「熊生照片」吗？ 在这个万物复苏的美好季节，@iPanda熊猫频道 联合@知乎数码 发起「春的影像集」活动，邀请你拿起相机或手机，用镜头定格春日的美好瞬间。 【回答内容建议】 1、与主题相关的照片，器材不限展风采，无论你用手机记录生活，还是用单反追求极致画质，都可以参与活动～ 2、带文字描述：如拍摄地点、拍摄设备，以及照片背后的故事，拍摄技巧，让每一张照片都更具感染力。 【活动奖励 】 满足 2 图+300 字和以上要求的回答，@知乎数码 将综合点赞数量和内容质量评选出 3 人，送出知乎限定摄影勋章。 有奖活动主会场：知乎数码：「春的影像集」有奖征集，用镜头捕捉春光，赢盐粒及限定周边奖励",
        "url": "https://www.zhihu.com/question/14744496838"
    },
    {
        "title": "为什么南方种大米，东北也种大米，但华北地区却不种大米？",
        "excerpt": "按地理位置来说，作为全国粮食主产区的山东河南都是粮食大省，为什么种小麦而不种大米？是因为气候吗？但东北跟南方气候差异也太大了，这两个地方都种，为啥山东河南不种？",
        "url": "https://www.zhihu.com/question/1890117406283784579"
    },
    {
        "title": "如何理解去客厅化去掉的是「客」而不是「厅」，通过这种设计真正实现让客厅变的更好用了吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14562264724"
    },
    {
        "title": "为什么我努力工作的时候，同事都在摸鱼，而我摸鱼的时候，同事都在努力工作？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1891906492082402619"
    },
    {
        "title": "你认为文学奖项评选是否正在制造「标准化口味」？",
        "excerpt": "在文学评奖中，几乎很难有哪一个奖项的评选结果会让所有读者都满意。文学奖项评选的标准化与读者口味的差异化之间的矛盾，也是研究者所关注的焦点。 而如今，文学奖项的评选标准变得更为复杂，从题材到主题再到创作风格， 每一项因素都可能影响乃至决定最终的评选结果。令许多读者感到不满的是，无论在中国还是国外，「政治正确」、「议题先行」等正在成为评奖潜规则，能让人眼前一亮的实验性作品越来越少。 对此，有两种较为普遍的观点，一种认为是当代文学创造力本身的下降，文学奖项不应该承担这个责任，而另一种观点则认为，主流文学奖项的评选影响了创作者的选择，使得他们不敢冒险而过多迎合奖项标准。你认可哪种观点？对此，你是否还有其他的看法？",
        "url": "https://www.zhihu.com/question/1891464033313464387"
    },
    {
        "title": "为什么以前观众看竞技游戏比赛都在喊「牛」，而近几年却满屏都在抓「战犯」？",
        "excerpt": "大家有没有一种感觉，以前看比赛都是夸谁牛B，现在看比赛都在抓谁\"犯罪\"，随便举个例子比如当年甲哥掉了3800后又刷了个新的，这事假如放到今天大概率会有无数人去复盘对手是如何犯罪输掉比赛的反而不太会有人关心这个3800是怎么打出来的，不止职业比赛如此连纯娱乐的宝可梦也一样，最近几天的宝可梦比赛只要输的一方一定会有一个背锅位被所有弹幕狂喷，但事实上只要是竞技比赛输的那方就一定有没做好的地方也就是大家所谓的\"犯病\"，为什么以前大家都不太纠结输家是因为谁输的怎么输现在却一定要抓个典型出来猛输出呢?不止是刀塔，CSLOL包括传统体育五大联赛、NBA的情况也类似",
        "url": "https://www.zhihu.com/question/1892542012890247494"
    },
    {
        "title": "如何评价伊尔2攻击机在苏德战争中的表现？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/14554219289"
    },
    {
        "title": "超 50 家银行暂停无卡存取款等业务，无卡存取款有哪些风险？",
        "excerpt": "近年来，多家银行都在收紧无卡存取款业务。谈及调整此类业务的原因，多家银行表示，是基于优化金融服务、风险管理以及成本效率等方面的考量。据不完全统计，近一年来已经有超过50家银行机构宣布，停止无卡存款、无卡取款、扫描取款等各类业务。“预计后续仍然可能有银行跟进调整无卡存取款业务。”中国邮政储蓄银行研究员娄飞鹏表示，无卡存取款业务调整后客户需要带银行卡进行存取款，这样有助于更好地保障客户的资金财产安全。从银行的角度看，也有助于其做好风险管理，并对降低运营成本有着积极作用。近一年来超50家银行暂停各类无卡业务_澎湃财讯_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/1892239058752729511"
    },
    {
        "title": "尔冬升称内地电影票房过亿的那一刻起，香港电影就被颠覆了，怎么评价他的这一观点？",
        "excerpt": "曾担任「香港电影导演会」多届会长、「香港电影金像奖协会」董事局主席的著名导演尔冬升，日前在录制综艺《无限超越班》第三季期间表示：从2010 年那个节点，冯小刚拍贺岁片取得成功后，香港电影市场就已经被颠覆了，投资老板看到内地电影可以取得过亿票房，都开始疯狂转型。早年香港和内地拍了很多合拍片，有一批内地女演员因为“配额”到香港拍摄，其实没有很多发挥空间的。如何评价他这番言论？ 尔冬升称内地片票房过亿的那刻起，香港电影就被颠覆了，如何评价这一言论？_风闻",
        "url": "https://www.zhihu.com/question/1892553699450142723"
    },
    {
        "title": "《红楼梦》中安排香菱换上袭人的裙子这一情节，有什么深意吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/501176732"
    },
    {
        "title": "知名dota玩家牛蛙去世，享年39岁，你对他有哪些印象？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1892716126544298468"
    },
    {
        "title": "欧盟或对 280 亿美元美国商品进行反制，这一措施将如何影响欧美贸易关系？",
        "excerpt": "据路透社报道，未来几天，欧盟国家将在应对美国关税问题上展现统一立场，并可能批准对高达280亿美元的美国进口商品采取首套有针对性的反制措施。 据悉，欧盟委员会将于当地时间7日晚间向成员国提出一份产品清单作为报复措施，而非对更广泛商品实施对等关税。该清单将包括美国的肉类、谷物、葡萄酒、木材和服装，以及口香糖、牙线、吸尘器和卫生纸等产品。 欧盟将展现统一立场，首次反击美国关税-中新网",
        "url": "https://www.zhihu.com/question/1892541114319348070"
    },
    {
        "title": "LPL 2025 赛季第二赛段组内赛 TES 2:1 WBG，如何评价这场比赛？",
        "excerpt": "TES对线期强势依旧，Kanavi节奏把控完美，Creme和JackeyLove双c伤害爆炸。WBG团队韧性较强，Light伊泽瑞尔表现亮眼，但阵容强度不够，选手联动不足，遗憾输掉比赛。 三把MVP如下：",
        "url": "https://www.zhihu.com/question/1892673692015769323"
    },
    {
        "title": "宝钗为何不直接送画具给惜春？",
        "excerpt": "《红楼梦》第42回： 宝钗道：“我说你是无事忙，说了一声你就问去。等着商议定了再去。如今且拿什么画？” 宝玉道：“家里有雪浪纸，又大又托墨。” 宝钗冷笑道：“我说你不中用！那雪浪纸写字画写意画儿，或是会山水的画南宗山水，托墨，禁得皴搜。拿了画这个，又不托色，又难滃，画也不好，纸也可惜。我教你一个法子。原先盖这园子，就有一张细致图样，虽是匠人描的，那地步方向是不错的。你和太太要了出来，也比着那纸大小，和凤丫头要一块重绢，叫相公矾了，叫他照着这图样删补着立了稿子，添了人物就是了。就是配这些青绿颜色并泥金泥银，也得他们配去。你们也得另爖上风炉子，预备化胶，出胶，洗笔。还得一张粉油大案，铺上毡子。你们那些碟子也不全，笔也不全，都得从新再置一分儿才好。” 惜春道：“我何曾有这些画器？不过随手写字的笔画画罢了。就是颜色，只有赭石，广花，藤黄，胭脂这四样。再有，不过是两支着色笔就完了。” 宝钗道：“你不该早说。这些东西我却还有，只是你也用不着，给你也白放着。如今我且替你收着，等你用着这个时候我送你些，也只可留着画扇子，若画这大幅的也就可惜了的。今儿替你开个单子，照着单子和老太太要去。你们也未必知道的全，我说着，宝兄弟写。” 宝玉早已预备下笔砚了，原怕记不清白，要写了记着，听宝钗如此说，喜的提起笔来静听。 宝钗说道：“头号排笔四支，二号排笔四支，三号排笔四支，大染四支，中染四支，小染四支，大南蟹爪十支，小蟹爪十支，须眉十支，大著色二十支，小著色二十支，开面十支，柳条二十支，箭头朱四两，南赭四两，石黄四两，石青四两，石绿四两，管黄四两，广花八两，蛤粉四匣，胭脂十片，大赤飞金二百帖，青金二百帖，广匀胶四两，净矾四两。矾绢的胶矾在外，别管他们，你只把绢交出去叫他们矾去。这些颜色，咱们淘澄飞跌着，又顽了，又使了，包你一辈子都够使了。再要顶细绢箩四个，粗绢箩四个，担笔四支，大小乳钵四个，大粗碗二十个，五寸粗碟十个，三寸粗白碟二十个，风炉两个，沙锅大小四个，新瓷罐二口，新水桶四只，一尺长白布口袋四条，浮炭二十斤，柳木炭一斤，三屉木箱一个，实地纱一丈，生姜二两，酱半斤。” 黛玉忙道：“铁锅一口，锅铲一个。” 宝钗道：“这作什么？” 黛玉笑道：“你要生姜和酱这些作料，我替你要铁锅来，好炒颜色吃的。” 众人都笑起来。宝钗笑道：“你那里知道。那粗色碟子保不住不上火烤，不拿姜汁子和酱预先抹在底子上烤过了，一经了火是要炸的。” 众人听说，都道：“原来如此。” 宝钗家里显然是有这些画具的，她为何不给惜春呢？她既然能送螃蟹给湘云，送燕窝给黛玉，何不送一点画具给惜春呢？",
        "url": "https://www.zhihu.com/question/1890849818122884575"
    },
    {
        "title": "刑事案件批捕后不起诉的几率大吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/2748196294"
    },
    {
        "title": "王宝强多年后重返电视剧，《棋士》会为他带来哪些成绩？会超越《士兵突击》吗？",
        "excerpt": "王宝强多年后重返电视剧，《棋士》会为他带来哪些成绩？会超越《士兵突击》吗？",
        "url": "https://www.zhihu.com/question/15722677537"
    },
    {
        "title": "关税战开始混战了，预测下最终结局是什么？",
        "excerpt": "胜利与否看操作的目的是什么？关税战始于美国，牵扯到各大国。最终结局会是什么？中国会得利吗？",
        "url": "https://www.zhihu.com/question/14931536817"
    },
    {
        "title": "为什么后续没有球队按活塞的打法克制乔丹？",
        "excerpt": "那会儿裁判又不严，姚明都说那会儿活塞是打架顺带带个球。活塞也连续阻击乔丹成功了。 为什么太阳尼克斯爵士魔术超音速他们不用活塞的暴力篮球来阻击乔丹？直接让乔丹见血，像活塞一样各种恶犯不行吗？",
        "url": "https://www.zhihu.com/question/1892292826450079770"
    },
    {
        "title": "为啥没有人发明炸药发动机？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1892304947573405259"
    },
    {
        "title": "律师接案时是如何过滤掉不合格的当事人的？",
        "excerpt": "律师接案时是如何过滤掉不合格的当事人的？",
        "url": "https://www.zhihu.com/question/4613209721"
    },
    {
        "title": "如何评价知名网络主播「甲亢哥」Speed 于4月7日在长沙的直播？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1892418962869966597"
    },
    {
        "title": "如何评价《癸酉本石头记》？",
        "excerpt": "号称鬼本，这个版本有红楼梦的结局，贾家落寞，林黛玉守家，最后上吊自杀。 有人解读红楼梦其实是一部史学著作，映射了明末的历史，林黛玉映射的是崇祯皇帝。 大家怎么看这个版本的红楼梦？",
        "url": "https://www.zhihu.com/question/1888728039547987827"
    },
    {
        "title": "央行称「坚定支持加大力度增持股票市场指数基金，并在必要时提供充足的再贷款支持」，释放哪些信号？",
        "excerpt": "中国人民银行新闻发言人就支持中央汇金公司稳定资本市场答记者问。 问：4月7日，中央汇金公司发布公告，将持续加大增持ETF规模和力度。请问中国人民银行怎么看？ 答：中国人民银行坚定支持中央汇金公司加大力度增持股票市场指数基金，并在必要时向中央汇金公司提供充足的再贷款支持，坚决维护资本市场平稳运行。（央行网站）中国新闻网",
        "url": "https://www.zhihu.com/question/1892863395478366180"
    },
    {
        "title": "为什么书中的道理都懂了，但到了现实中却做不到呢？",
        "excerpt": "不知道你有没有这样的经历：读了一堆时间管理的书，第二天依旧刷手机到凌晨三点，好像时间管理跟你一点关系都没有；反复学习沟通和情绪管理技巧，然而当跟恋人发生冲突时，依然会情绪失控，甚至崩溃，痛苦无比；书架上摆着那本被荧光笔标满的《高效能人士的七个习惯》，但自己却永远在deadline前哭着赶工，好像“高效能”跟自己无缘； 明明对着书疯狂点头「说得太对了」，甚至能写出长篇读书笔记，但一遇到具体场景就被打回原形。那些「早睡早起」「非暴力沟通」「要事第一」的flag，就像被下了诅咒一样，每次尝试都像在泥潭里跑步。 更气人的是，越认真列计划/做心理暗示/买自律打卡本，反而越容易陷入「道理我都懂，但臣妾做不到啊」的绝望循环。到底是书里的方法论太理想化？还是我们高估了自己的执行力？这种「颅内高潮式学习」和「现实骨感式翻车」之间的鸿沟，究竟隐藏着怎样的人性底层逻辑呢？",
        "url": "https://www.zhihu.com/question/1891922022193424289"
    },
    {
        "title": "全球金融市场迎来「黑色星期一」，这轮市场震荡将如何演变？各国可能采取哪些应对措施？",
        "excerpt": "今日，全球金融市场巨震，迎来“黑色星期一”。美股期货开盘大跌，纳斯达克100指数一度跌超5%，标普500期货跌超4%。美国两年期国债收益率跌至3.4450%，为2022年9月以来的最低水平。 “黑色星期一”来袭！全球市场巨震→",
        "url": "https://www.zhihu.com/question/1892520597407397128"
    },
    {
        "title": "一个人犯困到底可以困到什么程度?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/476292653"
    },
    {
        "title": "「短剧一哥」柯淳自曝片酬「日薪 2 万元」，拍短剧这么赚钱吗？目前短剧演员片酬行情如何？",
        "excerpt": "近日，在综艺《无限超越班3》中，当被问到拍短剧的片酬，短剧演员柯淳称：“我们是按天算的，我虽然现在是2万，但是还没有接过2万的。” 据公开资料，柯淳，本名赵柯淳，2000年10月28日出生于湖南省岳阳市，中国内地男演员。 此前其主演的短剧作品《好一个乖乖女》总观看量突破20亿，微博话题阅读量达1.8亿。赵柯淳一周涨粉超150万，被称为短剧赛道“顶流级”演员之一。“短剧一哥”柯淳自曝片酬：我们是按天算的，日薪2万元",
        "url": "https://www.zhihu.com/question/1892575268201259098"
    },
    {
        "title": "袭人为什么要穿得那么富贵回去探望家人？她真的不知道不妥吗？",
        "excerpt": "感觉那完全是反常识的，但又那么诡异的存在着。",
        "url": "https://www.zhihu.com/question/5538672874"
    },
    {
        "title": "你见过最奇怪的书名是什么？",
        "excerpt": "4 月 7 日 - 4 月27 日，参与讨论，一起翻开书页间的风味人生 >>2025 饱读计划",
        "url": "https://www.zhihu.com/question/1892364612902548616"
    },
    {
        "title": "徕卡出的片子那种立体感从何而来？",
        "excerpt": "不知道我说的对不对 就是很通透很立体的感觉 当然 富士也有一点 是后期算法或者说色彩科学之类或者曲线什么的 还是测光欠曝一点或者是机身加了对比度 那种感觉从何而来 请教了 各位后期大神或者徕卡铁粉",
        "url": "https://www.zhihu.com/question/328450551"
    },
    {
        "title": "知名歌手 Tank 在浙大二院完成心肝联合移植手术，心肝联合移植手术难度有多大？",
        "excerpt": "4月7日，记者从浙大二院传回消息，因家族性肥厚型心肌病合并肝功能衰竭，生命垂危的歌手TANK吕建忠，在浙大二院成功接受了亚洲首例家族性肥厚型心肌病合并肝功能衰竭的心肝同期联合移植手术，于今日康复出院！ 据介绍，心肝联合移植手术难度极高、围术期管理复杂、多学科协作要求高，全球仅少数医学中心能开展，是器官移植领域的“珠穆朗玛峰”。 据此前报道，Tank多年来深受遗传性心脏病威胁、被诊断有严重心律不齐，2007年底，Tank在唱片宣传期心脏病发，送医急救，也让他下定决心动手术入院“救心脏”，在胸腔植入了心律去颤器。自此，其事业被迫按下暂停键。 22年5月25日，Tank发长文宣布复出，登上热搜第一。当时的Tank表示，虽然与病魔的斗争还没有结束，但希望能够带着女儿和自己的音乐梦想，坚强地走下去。这次以音乐人的身份再出发，带来新歌《倔强的树》。 Tank本名吕建忠，1982年2月6日出生于中国台湾台东县，2003年发表第一首音乐作品《怎么忘》，2005年签约华研国际，正式出道。 Tank在那个华语乐坛群雄并起的年代，留下了大量传唱度颇高的作品，比如《给我你的爱》 《三国恋》《千年泪》《专属天使》《非你莫属》等等。亚洲首例！知名歌手Tank吕建忠完成心肝联合移植手术，于今日康复出院 - 世相 - 新湖南",
        "url": "https://www.zhihu.com/question/1892594784339715480"
    },
    {
        "title": "甲亢哥称 4 月 7 日直播可能是最后一场，但考虑多去几个城市，你还推荐他去哪些城市感受不一样的中国？",
        "excerpt": "4月7日，甲亢哥长沙行透露：今天的直播可能是最后一场，但同时也考虑多去几个城市。https://k.sina.com.cn/article_2535760180_m9724a134033018oyq.html",
        "url": "https://www.zhihu.com/question/1892675058725516210"
    },
    {
        "title": "宋代背景的游戏《燕云十六声》中出现玉米，这一设定符合史实吗？",
        "excerpt": "在今年1月份时，曾有网友发现国产武侠动作游戏《燕云十六声》中出现离谱文案错误，游戏中“大米”的描述竟然是“一袋大米，由小麦加工制成”，让网友们都绷不住了。 而就在近日有网友发现，《燕云十六声》中再次出现“五谷不分”的错误，竟然把一堆看起来像是红薯的东西叫做玉米。 对此玩家们纷纷表示，玉米也能不认识？“文化工作者一定要有文化！”",
        "url": "https://www.zhihu.com/question/1892589964207809824"
    },
    {
        "title": "重庆闹市特斯拉Model Y失控腾空连撞多车，电池未起火车门可打开，女司机轻伤淡定下车。如何看待此事？",
        "excerpt": "4月6日下午，重庆渝北区泰山大道东段，一辆磨砂绿特斯拉Model Y突然失控，以极快速度撞上道路中央花坛后腾空飞起，连续翻滚数圈后砸向路边停放的货车、保时捷卡宴、奥迪等，致使多车严重受损，所幸驾驶员（一名30岁左右女性）自行下车，仅受轻伤，无其他人员伤亡。 目前，警方已介入调查，初步排除酒驾毒驾，事故原因仍在进一步分析中。",
        "url": "https://www.zhihu.com/question/1892497268000665959"
    },
    {
        "title": "多家市场机构预计美国将出现经济衰退，可能性有多大？美国政府是否有办法应对？",
        "excerpt": "自美国宣布关税政策以来，多家市场机构纷纷大幅下调对美国今年经济增长预期，预计美国将出现经济衰退。 据彭博新闻社网站4月5日报道，美国摩根大通公司表示，考虑到特朗普政府关税政策可能造成的影响，预计美国经济今年将陷入衰退。花旗银行4月4日则将对美国今年的增长预期下调至0.1%。巴克莱银行预计美国2025年GDP将收缩。美国PNC金融服务集团称，持续的贸易战将大大增加美国经济衰退的风险。而德意志银行日前则警告称，关税政策甚至可能引发美元危机，使市场对美元丧失信心。 多家市场机构预计美将出现经济衰退_腾讯新闻",
        "url": "https://www.zhihu.com/question/1892525481221384135"
    },
    {
        "title": "没有手机导航的年代，如果一个外地人开车去北京上海这种大城市找一个只知道名字不出名的小店要开车找多久?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1892148238297039325"
    },
    {
        "title": "中央汇金公司公告称已再次增持了 ETF，未来将继续增持，坚决维护资本市场平稳运行，这会带来哪些影响？",
        "excerpt": "4月7日，中央汇金公司公告，中央汇金公司坚定看好中国资本市场发展前景，充分认可当前A股配置价值，已再次增持了交易型开放式指数基金(ETF)，未来将继续增持，坚决维护资本市场平稳运行。 中央汇金出手！坚决维护资本市场平稳运行",
        "url": "https://www.zhihu.com/question/1892591728713777414"
    },
    {
        "title": "你是怎么发现一个人聪明的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665287517"
    }
]