[
    {
        "title": "到底什么是学生思维？学生思维和职场思维有什么区别？",
        "excerpt": "是靠味道，口感，还是其他的什么感觉呢？",
        "url": "https://www.zhihu.com/question/659548641"
    },
    {
        "title": "邯郸三姐妹为父亲上坟被大伯炸死案 4 月 28 日二审开庭，案件将如何宣判？",
        "excerpt": "4月27日，极目新闻记者获悉，“邯郸三姐妹给父亲上坟被大伯炸死”一案将于4月28日在邯郸市中级人民法院二审开庭。 据悉，被告人王某东为三姐妹的大伯，因耕地问题与被害人一家长期存在矛盾。2024年12月20日，王某东将装有爆炸装置的绿色编织袋放到其吸污车右后方，驾驶该车行至被害人父亲王聚山坟地附近，将爆炸装置埋于王聚山坟头东南侧地下后驾车返回家中。2025年1月31日，被害人王晶晶、王欢欢、王换娜等人到其父王聚山坟前烧纸时，燃烧的纸钱引爆了王某东预先埋藏在此处的爆炸装置，致其三人当场死亡。 3月27日，邯郸市中级人民法院判决被告人王某东犯故意杀人罪，判处死刑，剥夺政治权利终身。一审后，被告人提起上诉。邯郸三姐妹为父亲上坟被大伯炸死案二审即将开庭",
        "url": "https://www.zhihu.com/question/1899962730561102072"
    },
    {
        "title": "香港规定带超过 19 支烟到香港，将罚款 5000 港元，为什么是 19 支，有什么特殊考量吗？",
        "excerpt": "为进一步降低吸烟率、保障公众健康，香港特区政府昨日（25日）在宪报刊登《2025年控烟法例 (修订) 条例草案》（《条例草案》），并将于4月30日（星期三）提交立法会进行首读及二读。 《条例草案》中提出多项控烟措施，来港旅客一定要注意！ 带超过19支烟过关 罚款将增至5000港元 《条例草案》提出，自明年1月起，若任何人携带多于19支免税烟入境，定额罚款将由2000港元增至5000港元。同时加入完税烟识别标签、提高走私私烟罚则、扩大禁烟区、禁止管有另类吸烟产品等。 《条例草案》列明，明年1月起，禁止在轮候公共交通工具的划定范围、轮候进入电影院、医院、公众游乐场地、体育场等地方吸烟。当中指出“轮候”的字眼，代表两人或以上排队等候的情况。违者罚款由1500港元倍增至3000港元。 《条例草案》提出，将幼儿中心、医院、卫生署诊所或健康中心和院舍的出入口3米范围内，划为禁止吸烟区。加大控烟力度！带超过19支烟到香港，罚款5000港元",
        "url": "https://www.zhihu.com/question/1899511376843601137"
    },
    {
        "title": "Uzi直播合同到期官宣暂时无限期停播，你觉得是什么原因导致了他对直播失去热情？",
        "excerpt": "本问题投稿「游戏妙问」活动 活动详情及 Steam 充值卡兑换地址：https://s.zhihu.com/2_2YlfY8",
        "url": "https://www.zhihu.com/question/1900132696203695632"
    },
    {
        "title": "对于一个会游泳的人，在游泳池的深水区和浅水区溺水的几率是相同的吗？",
        "excerpt": "如果在浅水区溺水，本能的想站起来，但是由于慌张、抽筋等各种原因导致手忙脚乱，因为浮力的原因也会站不稳，那最终自求成功的几率应该也很小吧。",
        "url": "https://www.zhihu.com/question/21383820"
    },
    {
        "title": "美的把空调拆开搬进展厅，是不是打了所有「参数党」的脸？",
        "excerpt": "参数党在意的能效比、制冷量、循环风量正变成展厅的智能家电实体，美的正在用打破传统的展览重新说明用户体验感。AI 空调能听懂你的话、想你所想、避开直吹人体、自动调节，这些参数无法衡量的人性化体验，是不是代表家电竞争已经从数据对比，进化到更「懂你心」的维度？",
        "url": "https://www.zhihu.com/question/1899432889403287428"
    },
    {
        "title": "NBA 季后赛首轮，湖人 113:116 森林狼，系列赛 1:3 落后，如何评价这场比赛？",
        "excerpt": "NBA季后赛森林狼对湖人的比赛已经结束，森林狼116-113战胜湖人。 第四节比赛中，里夫斯底角绝平三分不中，湖人3分不敌森林狼大比分1-3落后。",
        "url": "https://www.zhihu.com/question/1900076052765730797"
    },
    {
        "title": "为什么 CCD 相机在数码摄影普及的今天突然「复兴」？它有哪些无可替代的优点？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1897982563739506194"
    },
    {
        "title": "明明自己一事无成，却接受不了孩子太平庸，我是不是有病？",
        "excerpt": "孩子成绩差我就接受不了",
        "url": "https://www.zhihu.com/question/12908834701"
    },
    {
        "title": "《崩坏:星穹铁道》在翁法罗斯之后，又会走向哪个国度？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1899763077265748697"
    },
    {
        "title": "如何评价《崩坏·星穹铁道》二周年数据报告显示差分宇宙「幸运罗盘挑战」冒险三星率最低？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/1900158894350799311"
    },
    {
        "title": "作为家长代表，该如何检查学生食堂，来保证孩子们的用餐卫生和安全？",
        "excerpt": "多年来，全国各地学生餐的公众卫生事件不时曝光见诸媒体。资本的贪婪和监管的欠缺，导致学生集体用餐的质量和卫生安全状况仍然令人堪忧。家长代表因身份顾忌和专业知识不足，检查学生食堂，常常走形式过场，为了发挥家长代表检查学生食堂的实效，设计编制一张实用性强的通用表格来指导家长代表进行检查督查，对提高学生学校用餐的质量，维护学生舌尖上的食品安全，促进学生的健康成长，有着十分重要的意义。欢迎广大热心的家长和各相关专业人士提供宝贵建议，形成一个标准的督查作业指南。 我制作的《家长代表参观学校厨房检查评估表》如下，欢迎广大家长和专业人士多多提出宝贵意见。 ‌中小学校园膳食监督家长委员会的工作办法主要包括以下几个方面‌：‌‌组织机构和成员资格‌校园膳食监督家长委员会由学校领导和家长代表组成。根据学校规模和供餐方式，委员会成员一般不少于7人，每个年级至少有1名成员。成员应当是在校用餐学生的家长，具备良好的健康状况、社会责任感，遵纪守法，并具备必要的时间保障来参与相关会议及日常监督工作。 2‌.工作职责‌‌监督学校食堂的环境卫生、食品采购、食品安全监管等‌：通过“看、闻、尝、评、督”等环节，不定期检查学校食堂的环境卫生、食品采购、食品安全监管等。‌制定食谱和监督供货验收‌：带量带价食谱制定及执行、食品添加剂使用管理情况，供货资质、检验检疫、供货验收、双复秤等查验情况。‌经费管理‌：监督餐食定价、收支核算、主辅食材成本占比监测、食堂财务公开情况。‌用餐陪餐‌：供餐分餐、校领导陪餐、餐食节约情况。‌制定实施方案‌：各学校按照操作规程制定适合本校的实施方案。‌列席相关会议‌：列席学校食材采购、食谱核算等食品安全和膳食经费管理有关会议活动。 3‌.工作流程‌‌定期会议‌：膳食监督家长委员会每学期至少召开两次会议，讨论膳食管理相关事宜。‌现场监督‌：委员会成员每月至少进行一次现场监督活动，包括食材验收、食堂操作流程检查等。‌意见反馈‌：及时记录监督过程中发现的问题，并填写《膳食监督反馈表》提交至学校管理层。‌‌ 4‌.",
        "url": "https://www.zhihu.com/question/12318197776"
    },
    {
        "title": "如何评价任素汐、高伟光主演的电视剧《无尽的尽头》？",
        "excerpt": "未成年人司法保护题材～",
        "url": "https://www.zhihu.com/question/1898600720934085052"
    },
    {
        "title": "女子抓隐翅虫后未洗手摸眼睛致红肿脱皮，怎样识别隐翅虫？发现隐翅虫怎样处理最安全？",
        "excerpt": "近日，湖南怀化，一女子在脖子上发现隐翅虫，随后用手将其丢出。因没有痛感，女子并没有洗手，还用手摸了眼睛。第二天，女子眼睛红肿发痛，脖子起泡脱皮。就医后，女子眼睛周围已慢慢恢复，但脖子依然比较严重。 https://baijiahao.baidu.com/s?id=1830243014732137678&wfr=spider&for=pc",
        "url": "https://www.zhihu.com/question/1898686944914925252"
    },
    {
        "title": "杜兰特选秀时为什么不是状元？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/403840571"
    },
    {
        "title": "重庆荣昌此次旅游热度飙升，是否意味着其旅游市场潜力巨大？",
        "excerpt": "具体说说对今后的影响？",
        "url": "https://www.zhihu.com/question/1899429927016731393"
    },
    {
        "title": "比大熊猫更濒危的动物斑鳖全国仅剩 1 只，全球已知存活个体不足 3 只，还有办法繁育拯救这个物种吗？",
        "excerpt": "苏州上方山国家森林公园内，生活着全球极危物种——斑鳖。这只\"世界上最孤独的动物\"比大熊猫更为珍稀，目前中国境内仅存此一只，全球已知存活个体不足3只。 作为淡水龟鳖类进化的活化石，斑鳖已在地球上生存了2.7亿年，而今却濒临灭绝。它的存在见证着生物演化的奇迹，也警示着生态保护的紧迫。守护斑鳖不仅是在拯救一个物种，更是维护地球生物多样性，别让它们只存于传说。https://k.sina.com.cn/article_6380644334_m17c50e7ee0330177e0.html",
        "url": "https://www.zhihu.com/question/1899555786608304656"
    },
    {
        "title": "财务报销除了发票为什么还要支付记录截图？",
        "excerpt": "支付记录截图要求显示完整，要出现条形码，这是为啥，是能看到明细嘛？小白疑惑",
        "url": "https://www.zhihu.com/question/12813981438"
    },
    {
        "title": "心理学上如何解释「大多数人甘于普通一生」，是理想选择还是认知局限？",
        "excerpt": "我突然发现我只是一个普通人，并不谁都能拥有璀璨的人生，我有着伟大的理想，可一次又一次失败，让我产生巨大的挫败感与无力感，我没有这个能力和勇气从头再来，就算有勇气，也没有这个承担成本的能力",
        "url": "https://www.zhihu.com/question/1899452187400213563"
    },
    {
        "title": "国家发改委表示，针对长期摇号家庭和无车家庭等重点群体，定向增发购车指标，将带来哪些影响?",
        "excerpt": "4月28日，国新办就稳就业稳经济推动高质量发展政策措施有关情况举行新闻发布会。 国家发展改革委副主任赵辰昕表示，深入实施提振消费专项行动，并抓紧出台各领域专项的措施，也会指导限购城市针对长期摇号家庭和无车家庭等重点群体定向增发购车指标。国家发展改革委：针对长期摇号家庭和无车家庭等重点群体，定向增发购车指标",
        "url": "https://www.zhihu.com/question/1900144595288950612"
    },
    {
        "title": "为什么国内的大学教材很难懂？",
        "excerpt": "为什么编写者非要把很多概念写成谁也看不懂？",
        "url": "https://www.zhihu.com/question/298180100"
    },
    {
        "title": "为何学英语都大讲特讲「背单词」，是误导吗？怎么鲜有人强调「听」「说」的重要性？",
        "excerpt": "去书店看也是如此，各种玲琅满目“如何背单词”的书，从启蒙初学到托福雅思，似乎单词背好了，背多了，英语就学好了。",
        "url": "https://www.zhihu.com/question/1898710297293852999"
    },
    {
        "title": "高铁上婴儿哭闹被乘客怒骂“没素质”，家长反击“你小时候不哭吗？”谁该为公共场合的‘儿童噪音’负责？",
        "excerpt": "婴儿哭闹、熊孩子奔跑、家长放任不管，公共场合的“儿童噪音”屡屡引发冲突。有人支持“设立儿童车厢”，有人主张“家长需提前准备安抚措施”，也有人认为“公共空间需包容”。你是否曾因儿童噪音与他人争执？若你是家长，会如何平衡他人权益与孩子需求？",
        "url": "https://www.zhihu.com/question/1899247073322303732"
    },
    {
        "title": "现在华为搞自己的系统这么难，如果08年就开始研发操作系统搞生态，以当时的技术能成功吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1897499905087472862"
    },
    {
        "title": "早上去公园散步走了不到10钟孩子说累了要休息，你会怎么办？",
        "excerpt": "当时我即可无语。这不是费了嘛！我只能逼着他走下去… 结果就是：明媚的晨光，心情确实一塌糊涂…",
        "url": "https://www.zhihu.com/question/1899743499462608498"
    },
    {
        "title": "大自然中有哪些植物是天然染料，可以做美食染色的有哪些？",
        "excerpt": "五彩斑斓的世界，天然的植物色素，不仅健康，还能给食物带来独特的风味和色彩。 可以分享一些食物染色的植物吗？都有做哪些美食？",
        "url": "https://www.zhihu.com/question/1895612507625866793"
    },
    {
        "title": "女子赤脚踏入 4.8 亿年晶花池拍照，称系政府招商允许进入，这种行为会对晶花池造成哪些影响？要担责吗？",
        "excerpt": "4月27日，贵州道真县一招商考察团队女子赤脚进入奥陶纪晶花池拍照，引发生态保护争议。该晶花池位于大磏镇水利工程意外发现的封闭洞穴内，当事人陈女士称系政府招商允许进入，已四次考察进入该洞穴。中国地质学会洞穴专委会秘书长张远海称，人体油脂与指甲油将打破沉积物万年化学平衡，专业人士的基本原则是进入洞穴不踩水。目前该洞穴已全面封闭，当地文旅局证实涉事者为招商对象。女子回应赤脚踏入4.8亿年晶花池拍照 专家：水池遭不可逆污染",
        "url": "https://www.zhihu.com/question/1900119661791634118"
    },
    {
        "title": "四川一学生向教育局举报「饭菜吃出蛆」，被工作人员骂脏话，官方回应「正在处理」，如何看待此事？",
        "excerpt": "针对网传我局工作人员接听值班电话辱骂举报人等情况，现将核查情况通报如下。 一、我局值班人员范某某接听值班电话时，在规劝沟通过程中存在言语失范的情形。现已对范某某给予停职检查，并进一步接受教育处理。 二、关于“学校食堂饭菜有蛆”问题。工作组通过实地检查和走访就餐学生、陪餐教师、陪餐家长代表，未发现该校食堂饭菜存在异物异味现象，未接到其他师生反映类似问题。 三、关于“学生睡眠时间不足”问题。经核查，该校为寄宿制学校，学生晚自习后21:30就寝，次日6:30起床，符合中小学生睡眠管理要求。 感谢广大网友和社会各界对苍溪教育工作的监督、支持。我局将进一步加强学校食堂安全监管、教育教学工作指导和举报受理处置工作，切实为中小学生健康成长、快乐学习营造良好环境。 苍溪县教育局 2025年4月27日苍溪县教育局通报“工作人员接听值班电话辱骂举报人”等情况",
        "url": "https://www.zhihu.com/question/1899884965916799371"
    },
    {
        "title": "教育部新增了「游戏艺术设计」专业，这一变化对游戏行业的发展有什么影响？",
        "excerpt": "据央视新闻消息，今日，教育部发布《普通高等学校本科专业目录（2025年）》，正式宣布新增29种全新专业，并将其纳入2025年的高考招生中。教育部增设游戏艺术设计专业，三所大学设立",
        "url": "https://www.zhihu.com/question/1898092854183728366"
    },
    {
        "title": "央行称「将适时降准降息，发挥好货币政策工具箱功能」，释放了什么信号？",
        "excerpt": "中国人民银行副行长邹澜4月28日在国新办新闻发布会上表示，今年一季度末，个人住房贷款余额38万亿，增加约2200亿元，与去年一季度相比同比多增超过2000亿元。 邹澜表示，将根据国内外经济形势和金融市场运行情况，适时降准降息，保持流动性充裕，发挥好货币政策工具箱总量和结构双重功能，创设新的结构性货币政策工具，围绕稳就业、稳增长的重点领域精准发力，做好金融支持。还在研究丰富政策工具箱，将适时推出增量政策，助力稳就业、稳企业、稳市场、稳预期。（央视新闻）https://www.nbd.com.cn/articles/2025-04-28/3854319.html",
        "url": "https://www.zhihu.com/question/1900148634365985921"
    },
    {
        "title": "如何评价张琪执导，白客、辛柏青主演的犯罪电影《大风杀》?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1896290760506208699"
    },
    {
        "title": "世界上真的会有人无条件爱你吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13590258836"
    },
    {
        "title": "张译凭借电影《三大队》二封华表奖影帝，如何评价他的演技？",
        "excerpt": "张译在2023 年曾凭借《我和我的祖国》获得第 18 届华表奖优秀男演员，本次凭借电影《三大队》再次获得影帝",
        "url": "https://www.zhihu.com/question/1899889410515890779"
    },
    {
        "title": "印度未事先通知突然开闸泄洪，巴基斯坦多地水位大幅上升，印度为什么要这么做？会带来哪些影响？",
        "excerpt": "印度与巴基斯坦就克什米尔地区引发的紧张局势持续升温，巴基斯坦总理夏巴兹26日表示，印方威胁切断巴方水资源的任何企图，都将遭到巴方全力反击。与此同时，巴方官员指责印方在克什米尔地区突然开闸泄洪，导致下游巴方多地水位突然大幅上升，面临洪灾风险。 夏巴兹当天在参加一场军事学院活动时指出，水资源是巴基斯坦至关重要的国家利益，巴方不会在核心利益问题上妥协，一旦水资源遭到侵害，将以军事行动全力反击。 巴基斯坦总理 夏巴兹： 让我们向所有人发出响亮而明确的信息，和平是我们的优先选项，但绝不能被理解为我们的弱点。我们永远不会在巴基斯坦的尊严和安全问题上妥协。 对于克什米尔地区发生的游客袭击事件，他重申巴方愿意参与任何“中立、透明、可信”的调查，同时批评印度提出的不实和虚假指控。夏巴兹还强调，巴基斯坦为全球反恐事业作出了巨大努力，巴方谴责一切形式的恐怖主义。 此外，巴方官员指责印方在毫无预警的情况下，在克什米尔地区的杰赫勒姆河上游开闸泄洪，导致下游巴方多地水位突然大幅上升，面临洪灾风险。 本轮印巴争端的导火索是印控克什米尔地区22日发生的一起针对游客的枪击事件，此次袭击造成至少26人死亡，当中25人为印度公民。印度首都新德里等地26日继续爆发示威，要求政府严肃处理事件。 此前，印度军队25日突袭了两名袭击事件嫌疑人在印控克什米尔地区的住所。目击者指，士兵封锁了两条路，疏散了所有邻居，随后将房子洗劫一空并用炸药炸毁，爆炸还波及了附近几处民房。巴方指责印度未事先通知突然开闸泄洪，巴基斯坦多地水位大幅上升",
        "url": "https://www.zhihu.com/question/1899819271124641340"
    },
    {
        "title": "森林狼-湖人G4，整个下半场湖人主帅雷迪克完全不换人，他到底在想什么？",
        "excerpt": "今日NBA季后赛，湖人113-116不敌森林狼，系列赛大比分1-3落后。 赛后，知名记者Marc Stein转发了一组数据：JJ-雷迪克成为play-by-play时代，首位在季后赛中一整个半场不换人的教练。 勒布朗、卢卡、里夫斯、八村垒和芬尼-史密斯今天打满了下半场。 全场比赛，勒布朗-詹姆斯出战46分钟，卢卡-东契奇出战45分钟，奥斯汀-里夫斯出战35分钟，八村垒出战41分钟，芬尼-史密斯出战40分钟。",
        "url": "https://www.zhihu.com/question/1900136968156835923"
    },
    {
        "title": "光影光感应该怎么画？为什么我画的画面感觉这么死板？",
        "excerpt": "如图，希望画出比较通透和自然的光影，有那种泛光的感觉（我在说什么）但是每次画出来都很生硬死板 就像这样这些老师一样美丽的光 谢谢评论区的老师们！",
        "url": "https://www.zhihu.com/question/13696589510"
    },
    {
        "title": "我国的纸币如果像日本一样印上作家，教育家或者科学家等，会印上谁呢？",
        "excerpt": "我只是突发奇想，如果我国在钱币上印上除了政治家以外的名人，会印上谁？",
        "url": "https://www.zhihu.com/question/40327952"
    },
    {
        "title": "媒体称沃尔玛等美国零售商通知中国供应商发货，关税由买家承担，怎样解读这一变化？",
        "excerpt": "近日，来自美国零售巨头的“恢复供货”通知，引发广泛关注。据香港《明报》4月26日报道，正在进行的广交会上，多名中国出口商透露，包括沃尔玛、塔吉特和家得宝在内的美国零售公司，已通知他们“恢复发送”因美对华加征高额关税暂时停运的货物，关税费用“由美方买家承担”。沃尔玛等企业目前尚未确认该消息，不过此前有报道称，上述三家美国零售巨头的CEO当地时间21日共赴白宫与美国总统特朗普会面，讨论关税政策对他们这些“依赖进口”企业的影响。沃尔玛中国近日还宣布将为符合条件的外贸企业开设绿色通道。中美企业都在自觉维护供应链的正常运行，这从一个侧面再度说明关税壁垒无法扭转中美经贸的刚性需求。 目前还不清楚沃尔玛等零售商通知的具体范围和细节，上个月沃尔玛曾因关税压力要求中国供应商“降价”，被中国商务部约谈。如今，这一剧情的转折意味深长，却并不令人意外。像沃尔玛这样的跨国企业之所以能取得成功，无疑受益于经济全球化，而随着美国滥施关税，其商品价格和供应链体系都将受到严峻考验。按照目前的关税税率，一家美国公司进口一件价值100美元的中国商品，必须向美国海关和边境保护局缴纳至少145美元的关税。这笔费用会抹去公司原本可能获得的任何利润，迫使其亏本卖货，或者将价格提高到消费者难以承受的水平。美国政客可以高喊“脱钩”，但普通人的柴米油盐不会等待口号落地。 需要指出的是，有出口商告诉《明报》，目前“恢复供货”的仍然只是部分订单，另一部分订单则被取消。的确，在这样的高关税下，沃尔玛等美国零售商只有两种选择，要么取消中国商品订单，要么将关税成本转嫁到美国消费者头上。沃尔玛等美国零售商之所以奔走白宫，争取继续与中国供应商合作，不惜自己先承担关税，就是因为他们很难在短期内找到“中国制造”的替代品，价优质优的中国商品很大程度上关系到他们的生存、运转和利润空间。可以说，美国政府的关税大棒挥来挥去，最终结结实实地砸在了本国民众的身上。而这样的混乱还仅仅只是个开始。 作为全球体量最大的两个经济体，中美经贸合作为双方带来巨大的经济利益。美国从中国的大量进口支持了美国制造业供应链和产业链的发展，丰富了美国消费者选择，降低了生活成本，提高了美国民众特别是中低收入群体实际购买力。即便限制进口，美国国内对“中国制造”的消费需求并不会自动消失。根据美中贸易全国委员会2024年4月发布的报告，中国是美国商品和服务出口主要市场。2022年，中国是美国3个州的最大出口市场，32个州的前三大出口市场以及43个州的前五大出口市场，当年美国对华出口在美创造了93.1万个就业岗位。中美经贸合作是自然禀赋与市场需求共同书写的经济学，而所谓“对等关税”不过是一场代价高昂的政治表演，最终将被现实拉回本来的轨道。 事实证明，以邻为壑的逆全球化做法不仅有害，也成不了气候。世界各国不可能退回到关起门来自给自足的状态中去，在全球产业链中“排除中国”更是痴人说梦。经济全球化是生产力发展的客观要求、科技进步的必然结果，也是人类社会前进的必由之路，是不可逆转的时代潮流。沃尔玛的这份“恢复供货”通知值得华盛顿深思，希望美方能从此次事件中吸取教训，尽快纠正错误的关税政策，回到在平等、尊重、互惠的基础上同中方对话的正确道路上来。这份“恢复供货”通知值得华盛顿深思",
        "url": "https://www.zhihu.com/question/1899606299152487314"
    },
    {
        "title": "贾府里的大丫鬟真的比一般富贵人家的小姐过的还好吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/12289896654"
    },
    {
        "title": "为什么「每到周一」大多数人的心情就变得低落，这属于一种「集体潜意识」吗，它是如何产生的？",
        "excerpt": "周一整个人都是没精力，不想说话，不想与人交流，看不惯任何人和事…最搞笑的是又不能把人怎么样",
        "url": "https://www.zhihu.com/question/1897931818507953221"
    },
    {
        "title": "为什么科幻小说都喜欢提火星移民？",
        "excerpt": "目前航天科技成果中，哪些是火星移民的有利证据。",
        "url": "https://www.zhihu.com/question/1899405362777527105"
    },
    {
        "title": "24-25赛季NBA季后赛湖人 113:116 森林狼，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1900035827851048115"
    },
    {
        "title": "你认为的《海贼王》顶级战力梯队是怎样的?",
        "excerpt": "确认战力时间限定在路飞刚出海这年（不看巅峰战力、只看现在），不考虑与草帽主角团战斗落败影响。",
        "url": "https://www.zhihu.com/question/624648325"
    },
    {
        "title": "纯电小跑车SC01上市，售价22.98万元，零百加速 2.9 秒，新车为了性能做了哪些设计？谁会买？",
        "excerpt": "4 月 26 日消息，小跑车 SC01 今日正式宣布上市，仅有一个版本可选，官方指导价 22.98 万元，首发用户支持免费个性化风格定制（2025 年 4 月 26 日-2025 年 7 月 31 日），包括 23200 元的定制样式镁合金轮毂、4800 元的轮毂颜色、8000 元的车漆颜色。 这款车型属于工匠派团队联合江铃集团新能源汽车公司打造的纯电动双门跑车，采用推杆式悬架（F1 同款技术）和管阵式车架，车身整备质量仅 1365kg，质心高度 380mm，采用后中置电池，搭载双电机四驱系统，综合功率 435 马力，峰值扭矩 560N・m，零百加速 2.9 秒。 新车为了性能做了哪些设计？这款车可以合法上牌上路吗？还是只能在下赛道？谁会买这样一台双门纯电小跑车？22.98 万元小跑车 SC01 今日正式上市：整备质量 1365kg，零百加速 2.9 秒",
        "url": "https://www.zhihu.com/question/1899774784646115918"
    },
    {
        "title": "库克计划最快明年在印度组装所有销往美国的iPhone，这对中国有哪些影响？",
        "excerpt": "库克计划最快明年在印度组装所有销往美国的iPhone，这则消息对中国有哪些影响？印度制造会因此名声大噪吗？ 苹果据悉计划最快明年在印度组装所有供应美国的iPhone",
        "url": "https://www.zhihu.com/question/1899199372975124602"
    },
    {
        "title": "朝方首次证实向俄罗斯派兵参战，为俄收复库尔斯克州作出重大贡献，释放了什么信号？如何看当前俄乌局势？",
        "excerpt": "朝中社28日报道说，朝鲜武装力量部队参加了收复俄罗斯库尔斯克地区的作战并“胜利结束”。这是朝方首次证实向俄罗斯派兵参战。 朝中社当天援引朝鲜劳动党中央军事委员会27日一份书面声明说，按照朝鲜国家元首命令，朝鲜武装力量部队参加库尔斯克地区收复作战，为收复俄罗斯联邦领土作出重大贡献，“完全符合联合国宪章等国际法和朝俄《全面战略伙伴关系条约》的各条款精神”。 声明说，库尔斯克地区收复作战胜利结束，“是彰显朝俄两国牢固战斗友谊和两国人民的同盟关系、兄弟关系（所达到）的最高层次战略高度的历史新篇章”。 声明就朝方当时决策赴俄参战一事说，朝鲜劳动党总书记、国务委员长金正恩分析并判定当时战况符合行使朝俄《全面战略伙伴关系条约》相关条款，据此决定朝鲜武装力量参战并通报了俄方。 俄罗斯外交部发言人扎哈罗娃26日表示，朝鲜士兵在库尔斯克州作战，为俄军收复该州作出重大贡献。 26日早些时候，俄武装力量总参谋长格拉西莫夫在向俄总统普京汇报已收复库尔斯克州时说，朝鲜军人根据俄朝《全面战略伙伴关系条约》，为击溃库尔斯克州乌军提供了巨大帮助。朝方首次证实向俄罗斯派兵参战",
        "url": "https://www.zhihu.com/question/1900129061226907110"
    },
    {
        "title": "美方称将恢复数千名近期被终止的外国学生合法身份，为何政策急转弯？暴露出哪些问题？",
        "excerpt": "特朗普政府称将恢复被终止的外国学生合法身份 央视新闻消息，当地时间4月25日，央视记者获悉，特朗普政府当日表示，正在恢复数千名最近被突然终止合法身份的美国外国学生的学生签证注册。 近期，美国政府取消逾千名国际学生签证或合法身份一事持续发酵。4月18日，超过100名受影响国际学生联合向美国联邦法院提起诉讼，要求恢复合法身份并阻止美政府继续实施该政策。 特朗普今年1月20日就职当天曾签署行政令，要求美国国务院列出“审查和筛查信息不足的国家，以部分或全部暂停这些国家公民入境”。美国媒体3月报道，特朗普政府正考虑对43个国家的公民实施签证限制。3月下旬，美国国务卿马尔科·鲁比奥表示，已有超过300个签证被撤销，“主要是学生签证，一些是旅游签证”特朗普政府称将恢复被终止的外国学生合法身份",
        "url": "https://www.zhihu.com/question/1899410379832005587"
    },
    {
        "title": "4 月 27 日 UFC 格斗之夜，张名扬 4 分钟内 TKO 史密斯三连胜，如何评价双方的表现？",
        "excerpt": "今日UFC格斗之夜在堪萨斯城进行，轻重量级联合主赛，“下山虎”张名扬对阵“狮心”史密斯。第一回合上来，张名扬连续使用腿部攻击史密斯，史密斯重拳打中张名扬。之后双方在笼边僵持，张名扬用膝盖攻击。张名扬抬肘击中史密斯，史密斯挂彩。之后双方进地面，张名扬十分积极继续砸击。裁判叫停比赛，张名扬TKO史密斯取胜！张名扬现年26岁，进入UFC之后两战全胜，且均为首回合KO；史密斯现年36岁，当前排名第15，赛前史密斯表示这场将是自己最后一场。中国大级别希望！UFC：张名扬4分钟TKO“狮心”史密斯，取三连胜",
        "url": "https://www.zhihu.com/question/1899808664287699449"
    },
    {
        "title": "明明主机性价比很高，为什么中国玩家却好像没有购买游戏主机的习惯？",
        "excerpt": "看到很多人说中国没有购买游戏主机的习惯，是因为穷。但我感觉主要问题不在这，以前都说中国没有玩单机游戏的习惯，结果黑神话悟空出来之后不照样卖爆了，而且很多人在手机游戏里动不动充648，感觉还不如购买主机呐，开机就玩。况且主机游戏又不用担心配置什么的，不想玩了 还可以卖出去回血。属实性价比很高啊",
        "url": "https://www.zhihu.com/question/1898457041439274795"
    },
    {
        "title": "新进入一个部门，如何做到不被孤立？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14240006162"
    },
    {
        "title": "2025 LCK 第二赛段 BRO vs T1，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1899858371387027682"
    },
    {
        "title": "山西 10 岁男孩被虐待致死案宣判，继父被判死刑生母无期，如何从法律角度解读？",
        "excerpt": "4月28日，山西临猗“男孩被生母继父虐待致死案”宣判。据黄河新闻网运城频道消息，继父王某虎被判死刑 ，生母谢某朵被判无期。2022年2月至2023年4月，王某虎、谢某朵先后虐待张某侨多次。经查，2023年5月4日，王某虎、谢某朵先后对张某侨殴打长达3小时，张某侨休克而死。2天后，王某虎将张某侨尸体掩埋至其祖父坟墓，王某虎指使谢某朵报警称张某侨“离家出走”。之后，王某虎、谢某朵被检察机关批准逮捕。男孩被生母继父虐待致死案宣判：继父被判死刑 生母被判无期",
        "url": "https://www.zhihu.com/question/1900169260212384456"
    },
    {
        "title": "不说游戏名，怎么证明你是某游戏的玩家？",
        "excerpt": "不说游戏名，怎么证明你是某游戏的玩家？",
        "url": "https://www.zhihu.com/question/1899064949986267996"
    },
    {
        "title": "亚马尔本赛季已送出 20 次助攻，你对该球员的表现有哪些评价？",
        "excerpt": "在巴塞罗那对阵皇家马德里的国王杯决赛中，亚马尔助攻佩德里破门，收获了本赛季个人第20次助攻。 本场比赛上半场，亚马尔冷静助攻佩德里禁区外远射破门，巴塞罗那在国王杯决赛中1-0领先皇家马德里。 这是亚马尔本赛季各项赛事为队友送出的第20次助攻，此外他还为巴塞罗那打入了14粒进球，直接参与了球队34粒进球。 助攻佩德里破门，亚马尔本赛季已送出20次助攻",
        "url": "https://www.zhihu.com/question/1899847573478577772"
    },
    {
        "title": "国家市场监管总局表示「长和港口交易各方不得采取任何方式规避反垄断审查」，释放哪些信息？",
        "excerpt": "日前，市场监管总局新闻发言人就长和港口交易事回答了记者提问。有记者问：据《华尔街日报》4月16日报道，长和出售海外港口将分拆为两个交易继续进行，国家市场监督管理总局对此有何评论？ 答：我们高度关注有关交易，将依法进行审查。交易各方不得采取任何方式规避审查，未获批准前，不得实施集中，否则将承担法律责任。https://www.yicai.com/brief/102591425.html",
        "url": "https://www.zhihu.com/question/1899876122272966313"
    },
    {
        "title": "张译拿影帝后宣布暂时息影，称「等到自己特别满意时再接戏」，如何看待他的选择？",
        "excerpt": "4月27日，第二十届中国电影华表奖颁奖活动在山东青岛举行，张译成为继刘佩琦、李雪健之后，第三位拥有两座华表奖优秀男演员奖杯的演员。2023年，张译曾凭借《我和我的祖国》首次获得这一奖项。 他在群访中回应目前暂时息影“充电”的状态，说之前作品太密了，接下来还会继续停一阵，扎根生活，等到自己特别满意时再接戏。“很感谢今天这份鼓励，它像是我和观众的一份契约，拿了这个奖，不好好去生活，不好好演戏，会对不起观众，对不起自己。”继刘佩琦、李雪健之后 张译成第三位二封华表影帝男演员",
        "url": "https://www.zhihu.com/question/1899932391042147948"
    },
    {
        "title": "24-25 赛季英超利物浦 5:1 热刺，提前 4 轮联赛夺冠，如何评价这场比赛？",
        "excerpt": "直播吧4月28日讯 英超第34轮，利物浦5-1大胜热刺。至此，利物浦提前4轮夺英超冠军，队史第2次夺英超冠军，第20次夺顶级联赛冠军。此外，斯洛特带队第一个赛季就夺得英超冠军。 目前，利物浦在英超33轮24胜7平2负积79分，阿森纳在英超34轮18胜13平3负积67分。至此，利物浦提前4轮夺得英超冠军。 历史上，利物浦共2次夺得英超冠军，上一次夺冠在2019/20赛季；利物浦共20次夺得英格兰顶级联赛冠军，追平曼联的20次夺冠并列第一。️时隔5年！利物浦提前4轮联赛夺冠，队史第2次夺英超冠军-直播吧",
        "url": "https://www.zhihu.com/question/1899970156689613122"
    },
    {
        "title": "为什么很多城市都比较重视跑步搞马拉松，而篮球、足球、乒乓球、羽毛球赛举办的凤毛麟角呢？",
        "excerpt": "众所周知，除了沿海发达城市的球场多一点，内地的城市方圆几公里都没有，政府怎么不重视呢？",
        "url": "https://www.zhihu.com/question/1897761830895587743"
    },
    {
        "title": "怀疑「弟弟不爱说话、变得抑郁」是因为在学校被老师骂了，我该如何引导他说出心事？",
        "excerpt": "弟弟这段时间变得比较沉默，班主任了解了一下有可能是因为学校老师骂了他。并不是说指责老师批评学生的行为，但是我该怎么引导弟弟向家里人敞开心扉，问他是不是有心事？ ——— 补充了一下，看到评论区有朋友说我我一上来就把问题归咎给老师。我想有些朋友没有读懂我问题的意思。我认为老师一定程度上的批评更有利于学生的学习。并不是我怀疑老师对我弟弟造成了某些影响。而是弟弟分班主任在询问说是否学校内师长还是同学让他感到不开心，不想说话。被问到该位老师时，弟弟表示了默认。也或许是弟弟对这门科目不是很感兴趣，但是我也理解老师为了学生可以全面学习，所以严加管教了一些，确实可以理解。所以我的目的是在询问如何引导弟弟说出心事，而不是指责老师",
        "url": "https://www.zhihu.com/question/1898889858941953125"
    },
    {
        "title": "朝方首次证实向俄罗斯派兵参战，为俄收复库尔斯克州作出重大贡献，朝鲜为何要出兵参战？目前军事实力如何？",
        "excerpt": "朝中社28日报道说，朝鲜武装力量部队参加了收复俄罗斯库尔斯克地区的作战并“胜利结束”。这是朝方首次证实向俄罗斯派兵参战。 朝中社当天援引朝鲜劳动党中央军事委员会27日一份书面声明说，按照朝鲜国家元首命令，朝鲜武装力量部队参加库尔斯克地区收复作战，为收复俄罗斯联邦领土作出重大贡献，“完全符合联合国宪章等国际法和朝俄《全面战略伙伴关系条约》的各条款精神”。 声明说，库尔斯克地区收复作战胜利结束，“是彰显朝俄两国牢固战斗友谊和两国人民的同盟关系、兄弟关系（所达到）的最高层次战略高度的历史新篇章”。 声明就朝方当时决策赴俄参战一事说，朝鲜劳动党总书记、国务委员长金正恩分析并判定当时战况符合行使朝俄《全面战略伙伴关系条约》相关条款，据此决定朝鲜武装力量参战并通报了俄方。 俄罗斯外交部发言人扎哈罗娃26日表示，朝鲜士兵在库尔斯克州作战，为俄军收复该州作出重大贡献。 26日早些时候，俄武装力量总参谋长格拉西莫夫在向俄总统普京汇报已收复库尔斯克州时说，朝鲜军人根据俄朝《全面战略伙伴关系条约》，为击溃库尔斯克州乌军提供了巨大帮助。朝方首次证实向俄罗斯派兵参战",
        "url": "https://www.zhihu.com/question/1900129061226907110"
    },
    {
        "title": "董明珠称「有些空调竟卖到 1000 块，是纸糊的吗」，便宜空调质量一定不好吗？价格战如何影响空调行业？",
        "excerpt": "每经珠海4月22日电（记者 陈鹏丽）4月22日下午，格力电器2025年第一次临时股东大会如期召开。每经记者现场参会获悉，格力电器董事长兼总裁董明珠在投资者提问环节提到：“我现在是国际压缩机标委会的主席，是我们格力制定了压缩机的标准。”她同时表示：“国内空调卷低价。我看网上讲某个空调竟然卖到1000块了，是纸糊的吗？遇到这种情况，我们还是要坚守良心，不能随波逐流。我觉得先有技术，有质量，再谈价格。” 格力电器董明珠点名空调低价现象：有的空调卖到1000元，是纸糊的吗？ | 每经网格力电器董明珠点名空调低价现象：有的空调卖到1000元，是纸糊的吗？ | 每经网",
        "url": "https://www.zhihu.com/question/1898384187913929297"
    },
    {
        "title": "如何评价刘诗诗、张云龙主演的电视剧《淮水竹亭》？",
        "excerpt": "《狐妖小红娘》竹业篇～",
        "url": "https://www.zhihu.com/question/1899612589945754495"
    },
    {
        "title": "外媒称沃尔玛等美国零售商通知中国供应商发货，关税由买家承担，中美贸易战下一步会走向何处？",
        "excerpt": "近日，来自美国零售巨头的“恢复供货”通知，引发广泛关注。据香港《明报》4月26日报道，正在进行的广交会上，多名中国出口商透露，包括沃尔玛、塔吉特和家得宝在内的美国零售公司，已通知他们“恢复发送”因美对华加征高额关税暂时停运的货物，关税费用“由美方买家承担”。沃尔玛等企业目前尚未确认该消息，不过此前有报道称，上述三家美国零售巨头的CEO当地时间21日共赴白宫与美国总统特朗普会面，讨论关税政策对他们这些“依赖进口”企业的影响。沃尔玛中国近日还宣布将为符合条件的外贸企业开设绿色通道。中美企业都在自觉维护供应链的正常运行，这从一个侧面再度说明关税壁垒无法扭转中美经贸的刚性需求。 目前还不清楚沃尔玛等零售商通知的具体范围和细节，上个月沃尔玛曾因关税压力要求中国供应商“降价”，被中国商务部约谈。如今，这一剧情的转折意味深长，却并不令人意外。像沃尔玛这样的跨国企业之所以能取得成功，无疑受益于经济全球化，而随着美国滥施关税，其商品价格和供应链体系都将受到严峻考验。按照目前的关税税率，一家美国公司进口一件价值100美元的中国商品，必须向美国海关和边境保护局缴纳至少145美元的关税。这笔费用会抹去公司原本可能获得的任何利润，迫使其亏本卖货，或者将价格提高到消费者难以承受的水平。美国政客可以高喊“脱钩”，但普通人的柴米油盐不会等待口号落地。 需要指出的是，有出口商告诉《明报》，目前“恢复供货”的仍然只是部分订单，另一部分订单则被取消。的确，在这样的高关税下，沃尔玛等美国零售商只有两种选择，要么取消中国商品订单，要么将关税成本转嫁到美国消费者头上。沃尔玛等美国零售商之所以奔走白宫，争取继续与中国供应商合作，不惜自己先承担关税，就是因为他们很难在短期内找到“中国制造”的替代品，价优质优的中国商品很大程度上关系到他们的生存、运转和利润空间。可以说，美国政府的关税大棒挥来挥去，最终结结实实地砸在了本国民众的身上。而这样的混乱还仅仅只是个开始。 作为全球体量最大的两个经济体，中美经贸合作为双方带来巨大的经济利益。美国从中国的大量进口支持了美国制造业供应链和产业链的发展，丰富了美国消费者选择，降低了生活成本，提高了美国民众特别是中低收入群体实际购买力。即便限制进口，美国国内对“中国制造”的消费需求并不会自动消失。根据美中贸易全国委员会2024年4月发布的报告，中国是美国商品和服务出口主要市场。2022年，中国是美国3个州的最大出口市场，32个州的前三大出口市场以及43个州的前五大出口市场，当年美国对华出口在美创造了93.1万个就业岗位。中美经贸合作是自然禀赋与市场需求共同书写的经济学，而所谓“对等关税”不过是一场代价高昂的政治表演，最终将被现实拉回本来的轨道。 事实证明，以邻为壑的逆全球化做法不仅有害，也成不了气候。世界各国不可能退回到关起门来自给自足的状态中去，在全球产业链中“排除中国”更是痴人说梦。经济全球化是生产力发展的客观要求、科技进步的必然结果，也是人类社会前进的必由之路，是不可逆转的时代潮流。沃尔玛的这份“恢复供货”通知值得华盛顿深思，希望美方能从此次事件中吸取教训，尽快纠正错误的关税政策，回到在平等、尊重、互惠的基础上同中方对话的正确道路上来。这份“恢复供货”通知值得华盛顿深思",
        "url": "https://www.zhihu.com/question/1899606299152487314"
    },
    {
        "title": "大学舍友混混噩噩过了四年，毕业后却混得风生水起，而自己勤奋努力却平平凡凡，选择真的大于努力吗？",
        "excerpt": "问题如上⬆ 目前23岁，希望各位大佬前辈们能够给晚辈一些建议，无论是心态上的，还是生活上的，又或是指点一下未来方向，感谢 ‍",
        "url": "https://www.zhihu.com/question/1892658872969303205"
    },
    {
        "title": "似乎很多独立游戏都是年轻人做出来的，35+的大龄游戏人还能从大厂中跳出来做自己的游戏吗？",
        "excerpt": "知乎「匠心游戏实践手册」共创招募中，如果你也是游戏行内人 ，欢迎知乎搜索「匠心游戏」，进入圆桌参与问答，一同讨论共创！",
        "url": "https://www.zhihu.com/question/4852845720"
    },
    {
        "title": "家长代表如何检查学生食堂?",
        "excerpt": "多年来，全国各地学生餐的公众卫生事件不时曝光见诸媒体。资本的贪婪和监管的欠缺，导致学生集体用餐的质量和卫生安全状况仍然令人堪忧。家长代表因身份顾忌和专业知识不足，检查学生食堂，常常走形式过场，为了发挥家长代表检查学生食堂的实效，设计编制一张实用性强的通用表格来指导家长代表进行检查督查，对提高学生学校用餐的质量，维护学生舌尖上的食品安全，促进学生的健康成长，有着十分重要的意义。欢迎广大热心的家长和各相关专业人士提供宝贵建议，形成一个标准的督查作业指南。 我制作的《家长代表参观学校厨房检查评估表》如下，欢迎广大家长和专业人士多多提出宝贵意见。 ‌中小学校园膳食监督家长委员会的工作办法主要包括以下几个方面‌：‌‌组织机构和成员资格‌校园膳食监督家长委员会由学校领导和家长代表组成。根据学校规模和供餐方式，委员会成员一般不少于7人，每个年级至少有1名成员。成员应当是在校用餐学生的家长，具备良好的健康状况、社会责任感，遵纪守法，并具备必要的时间保障来参与相关会议及日常监督工作。 2‌.工作职责‌‌监督学校食堂的环境卫生、食品采购、食品安全监管等‌：通过“看、闻、尝、评、督”等环节，不定期检查学校食堂的环境卫生、食品采购、食品安全监管等。‌制定食谱和监督供货验收‌：带量带价食谱制定及执行、食品添加剂使用管理情况，供货资质、检验检疫、供货验收、双复秤等查验情况。‌经费管理‌：监督餐食定价、收支核算、主辅食材成本占比监测、食堂财务公开情况。‌用餐陪餐‌：供餐分餐、校领导陪餐、餐食节约情况。‌制定实施方案‌：各学校按照操作规程制定适合本校的实施方案。‌列席相关会议‌：列席学校食材采购、食谱核算等食品安全和膳食经费管理有关会议活动。 3‌.工作流程‌‌定期会议‌：膳食监督家长委员会每学期至少召开两次会议，讨论膳食管理相关事宜。‌现场监督‌：委员会成员每月至少进行一次现场监督活动，包括食材验收、食堂操作流程检查等。‌意见反馈‌：及时记录监督过程中发现的问题，并填写《膳食监督反馈表》提交至学校管理层。‌‌ 4‌.",
        "url": "https://www.zhihu.com/question/12318197776"
    },
    {
        "title": "如何评价六百万粉丝网红「迅猛龙特蕾莎」考上复旦 MBA 研究生？",
        "excerpt": "600万粉丝网红迅猛龙在直播中称，停播三个月专心备考，最终以223分（管理类联考成绩）被复旦大学工商管理硕士（MBA）项目录取。 她在直播中表示，这一结果是对“十八岁的自己”和过去十年努力的交代。 4月25日，有网友发现600万粉丝网红“迅猛龙特蕾莎”被复旦大学管理学院拟录取，#迅猛龙考上复旦了#引发广泛讨论。此前，她停播三个月备考研究生 ，称自己考的专硕不是学硕，“总分223分，比预估多20分很开心”。“迅猛龙特蕾莎”因长相艳丽、声音甜美走红，被网友称为“厦门林志玲”。 据封面新闻，记者25日登录复旦大学研究生招生网，在2025年拟录取硕士研究生名单公示表格中，发现了一位名叫许某蓥的考生，笔试223分，面试85分，总成绩79.67分，复试院系为管理学院。复旦大学研究生院工作人员表示，公示的考生名单是由各院系报来的。复旦管理学院MBA项目相关人士表示，自己不知道考生的个人情况，但不管是不是网红，“所有考生都是同一个标准，公平公正地考进来的。” 知名网红迅猛龙考上复旦了，此前停播3个月考研",
        "url": "https://www.zhihu.com/question/1899385214662325283"
    },
    {
        "title": "如何评价《崩坏：星穹铁道》4.28 日更新的虚构叙事「结构规律」？",
        "excerpt": "个人感觉这期虚构还是不难，水温没多高",
        "url": "https://www.zhihu.com/question/1900133629985793500"
    },
    {
        "title": "如何评价「浪姐 6」《乘风 2025》三公舞台（第六期）？",
        "excerpt": "大家如何评价？",
        "url": "https://www.zhihu.com/question/1898923865498944584"
    },
    {
        "title": "为什么一台会「打碟」的洗碗机，能将洗碗技术卷到了 Next level？",
        "excerpt": "海尔「AI 四驱双面洗」技术通过上下左右四驱协同喷淋，精准控制水流演奏《卡农》，展现了全方位喷淋的卓越性能，能有效击溃重油污垢，清洁细腻。当洗碗机的水流控制能达到音乐级精度，是否意味着清洁效果也实现了突破性提升？这种技术革新，或许正在推动洗碗机进入精准清洁新时代。",
        "url": "https://www.zhihu.com/question/1898685045100742016"
    },
    {
        "title": "有没有哪个历史人物被影视化后离了大谱，完全背离了史实？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658757009"
    },
    {
        "title": "《蛮好的人生》吴雅为何要跟薛晓舟分开？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1898113003959853104"
    },
    {
        "title": "高铁上婴儿哭闹被乘客骂「没素质」，家长反击「你小时候不哭吗？」，遇到类似情况如何避开争吵有效解决问题？",
        "excerpt": "婴儿哭闹、熊孩子奔跑、家长放任不管，公共场合的“儿童噪音”屡屡引发冲突。有人支持“设立儿童车厢”，有人主张“家长需提前准备安抚措施”，也有人认为“公共空间需包容”。你是否曾因儿童噪音与他人争执？若你是家长，会如何平衡他人权益与孩子需求？",
        "url": "https://www.zhihu.com/question/1899247073322303732"
    },
    {
        "title": "珠江钢琴、海伦钢琴业绩均大幅下滑，钢琴行业怎么了？",
        "excerpt": "在珠江钢琴的展馆里，一架架锃亮的钢琴静默伫立，它们曾见证这家老字号企业从广州城郊的小厂蜕变为全球乐器市场的巨头。然而，当2024年的财报数字刺破所有光环——营收暴跌四成，净利润出现2.36亿元的巨额亏损，这家百年琴企的转型焦虑已无法再藏匿于琴键之间。面对乐器行业的凛冬，珠江钢琴选择将2亿元自有资金投向文旅产业，在陌生的水域里寻找新的航向。这场战略迁徙背后，既是传统制造业突围的必然，亦暗藏着不为人知的经营风险。 https://baijiahao.baidu.com/s?id=1828904722865156208&wfr=spider&for=pc",
        "url": "https://www.zhihu.com/question/1900137990124168769"
    },
    {
        "title": "24-25赛季NBA季后赛西部首轮湖人对阵森林狼G4，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1900050714216109630"
    },
    {
        "title": "白酒是否在失去在 00 后一代人的市场?",
        "excerpt": "中国白酒在00后的市场中是否已不如洋酒更有吸引力了呢～",
        "url": "https://www.zhihu.com/question/12303778372"
    },
    {
        "title": "如何看待周鸿祎接受邀请到荣昌品尝卤鹅，并被「卤鹅哥」投喂？",
        "excerpt": "近期，重庆荣昌卤鹅随着“卤鹅哥”走红全国。4月23日，“卤鹅哥”在上海车展投喂360创始人周鸿祎，被安保人员拦下。4月27日，周鸿祎前往重庆荣昌，同荣昌“卤鹅哥”及荣昌区委书记高洪波一同直播，还被投喂了荣昌卤鹅。 近期，重庆荣昌伴随“荣昌江哥”林江投喂“甲亢哥”走红全国。4月23日，“卤鹅哥”在上海车展试图投喂周鸿祎，被安保人员拦下，引起热议。事后周鸿祎回应称，当时他以为“卤鹅哥”只是热情的粉丝，没有搞清楚详细情况。因他是做安全工作出身，不会吃陌生人递过来连包装都没有的食物，并表示他和“卤鹅哥”沟通愉快。4月26日，周鸿祎公开表示，将前往重庆拜访“卤鹅哥”林江。 4月27日，周鸿祎如约抵达荣昌，并与荣昌区委书记高洪波、“卤鹅哥”一同直播。在直播中，周鸿祎体验了荣昌美食铺盖面，并前往了“卤鹅哥”林江的老家荣昌安富体验了陶艺制作。 当天，林江也如愿给周鸿祎成功投喂卤鹅，同时也被周鸿祎投喂。荣昌区委书记高洪波也现场投喂了周鸿祎荣昌卤鹅。周鸿祎调侃道，在荣昌感受到非常高的热情，“吃饭不但不要钱，甚至不用自己动手。”https://baijiahao.baidu.com/s?id=1830553437404570041&wfr=spider&for=pc",
        "url": "https://www.zhihu.com/question/1899614241478154055"
    },
    {
        "title": "降维打击是什么意思，老师们？可以举个直观点的例子吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658978582"
    },
    {
        "title": "如何看待《三角洲行动》策划频繁使用「收集者」类任务，导致玩家自发组织长弓溪谷「跳蚤市场」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1899819417447133270"
    },
    {
        "title": "博士学位的论文致谢一定要致谢导师吗？",
        "excerpt": "博士学位的致谢一定要致谢导师吗？",
        "url": "https://www.zhihu.com/question/1898048519782248661"
    },
    {
        "title": "LPL 2025 赛季第二赛段组内赛FPX 2:1 BLG，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1900263310106010363"
    },
    {
        "title": "学生餐问题频发，想问问大家，作为家长代表该如何检查学生食堂，以此提高孩子们的用餐质量和卫生安全？",
        "excerpt": "多年来，全国各地学生餐的公众卫生事件不时曝光见诸媒体。资本的贪婪和监管的欠缺，导致学生集体用餐的质量和卫生安全状况仍然令人堪忧。家长代表因身份顾忌和专业知识不足，检查学生食堂，常常走形式过场，为了发挥家长代表检查学生食堂的实效，设计编制一张实用性强的通用表格来指导家长代表进行检查督查，对提高学生学校用餐的质量，维护学生舌尖上的食品安全，促进学生的健康成长，有着十分重要的意义。欢迎广大热心的家长和各相关专业人士提供宝贵建议，形成一个标准的督查作业指南。 我制作的《家长代表参观学校厨房检查评估表》如下，欢迎广大家长和专业人士多多提出宝贵意见。 ‌中小学校园膳食监督家长委员会的工作办法主要包括以下几个方面‌：‌‌组织机构和成员资格‌校园膳食监督家长委员会由学校领导和家长代表组成。根据学校规模和供餐方式，委员会成员一般不少于7人，每个年级至少有1名成员。成员应当是在校用餐学生的家长，具备良好的健康状况、社会责任感，遵纪守法，并具备必要的时间保障来参与相关会议及日常监督工作。 2‌.工作职责‌‌监督学校食堂的环境卫生、食品采购、食品安全监管等‌：通过“看、闻、尝、评、督”等环节，不定期检查学校食堂的环境卫生、食品采购、食品安全监管等。‌制定食谱和监督供货验收‌：带量带价食谱制定及执行、食品添加剂使用管理情况，供货资质、检验检疫、供货验收、双复秤等查验情况。‌经费管理‌：监督餐食定价、收支核算、主辅食材成本占比监测、食堂财务公开情况。‌用餐陪餐‌：供餐分餐、校领导陪餐、餐食节约情况。‌制定实施方案‌：各学校按照操作规程制定适合本校的实施方案。‌列席相关会议‌：列席学校食材采购、食谱核算等食品安全和膳食经费管理有关会议活动。 3‌.工作流程‌‌定期会议‌：膳食监督家长委员会每学期至少召开两次会议，讨论膳食管理相关事宜。‌现场监督‌：委员会成员每月至少进行一次现场监督活动，包括食材验收、食堂操作流程检查等。‌意见反馈‌：及时记录监督过程中发现的问题，并填写《膳食监督反馈表》提交至学校管理层。‌‌ 4‌.",
        "url": "https://www.zhihu.com/question/12318197776"
    },
    {
        "title": "如何评价网易有偿招募《崩坏：星穹铁道》PC玩家测试游戏？",
        "excerpt": "本问题投稿「游戏妙问」活动 活动详情及 Steam 充值卡兑换地址： https://s.zhihu.com/2_2YlfY8",
        "url": "https://www.zhihu.com/question/1899411190486106453"
    },
    {
        "title": "网友吐槽 iPhone 闹钟调休不响致迟到，客服称无法自动识别节假日，如何从技术上优化？有必要改进吗？",
        "excerpt": "据了解，由于iPhone的闹钟无法识别法定节假日，系统不会自动将调休的周末算成工作日。对此苹果客服表示：iPhone闹钟需要手动添加设置，没有办法自动识别节假日，这个情况会记录反馈，后期工程部可能会作相关采纳。网友吐槽iPhone闹钟不能识别调休导致迟到，苹果客服回应_腾讯新闻",
        "url": "https://www.zhihu.com/question/1899826576629130303"
    },
    {
        "title": "中纪委通报河北三河广告牌事件，称该市「搞形式主义一刀切，损害群众利益」，起到哪些警示作用？",
        "excerpt": "日前，中央层面整治形式主义为基层减负专项工作机制办公室会同中央纪委办公厅对3起整治形式主义为基层减负典型问题进行通报。具体如下： 1.河北省廊坊市三河市在城市管理中盲目决策、机械执行，损害群众利益，加重基层负担。2024年7月以来，三河市个别领导干部政绩观错位、官僚主义严重，未经科学论证和充分征求意见，推动出台《城市规划建设管理导则》，脱离实际提出广告牌匾“除国际国内连锁品牌，不允许用红蓝底色或字样”等禁止性规定。为推动牌匾整治工作快速见效，该市组织开展两次百日攻坚行动，违反《整治形式主义为基层减负若干规定》，频繁进行工作调度、督查督办和排名通报，加重基层负担。该市城市管理综合行政执法部门在执行中简单机械，搞形式主义“一刀切”，对包括国内连锁品牌在内的1800余块商户门头牌匾颜色进行变更，损害了群众利益，造成不良影响。时任三河市委主要负责人已受到免职处理。 2.内蒙古自治区住房城乡建设厅在政务服务中搞“面子工程”。近年来，内蒙古自治区住房城乡建设厅在建设“互联网+政务服务”场所时背离实际需求，搭车建设数字液晶屏、全彩屏48块、105.61平方米，其中有3块屏幕总面积达76.3平方米、耗资227.53万元，这些屏幕主要用于接待来访参观，平时基本处于关闭状态。同时，投资1200万元建设的住建行业人才管理系统、供排水全过程监管系统等6个政务服务信息系统，有的建成后就停用，有的未有效运行，造成资源浪费。还以业务合作为由，将“互联网+政务服务”场所装修、设备购置和运维等费用转嫁给合作银行，后因相关合作银行决定不再向其提供费用，导致场地设施运营难以为继。 3.山东省一些地方在项目集中开工、集中签约中盲目攀比，数据不实。近年来，山东省一些地方在重大项目集中开工中，有的项目反复开工，淄博高新区2025年春季集中开工35个项目中有6个为重复项目，个别县区单个项目反复开工3次；有的项目论证不够，烟台市蓬莱区某项目申报投资额近90亿元，但两年来仅投入500万元完成场地平整，滨州市博兴县某项目两次纳入集中开工并申报投资额70多亿元，但目前仍处于前期研究论证中；有的项目用地用海等手续还不完备，就被纳入集中开工；有的开工仪式追求场面，一个会场租用电子屏等设备费用达20多万元。还有的县级市项目集中签约名不符实，实际落地率严重偏低。部分基层干部群众和企业对项目集中开工、集中签约中的形式主义问题反映比较强烈。 以上问题反映出一些地方和部门整治形式主义为基层减负存在差距，有的群众观念淡薄，任性用权、随意决策、机械执行，在城市管理工作中过度依赖督查检查考核，频繁搞排名通报，加重基层负担；有的脱离实际需要，在政务服务中片面追求硬件设施高端大气，热衷于建系统、搭平台，搞“面子工程”，华而不实、铺张浪费；有的政绩观有偏差，重形式轻实效，为了数据“好听好看”和排名靠前，在项目建设中讲究场面、热衷造势，盲目追求数量甚至虚报夸大。​3起整治形式主义为基层减负典型问题被通报 涉河北三河广告牌事件",
        "url": "https://www.zhihu.com/question/1899869962123829828"
    },
    {
        "title": "春秋航空 2024 年净利润预计达 25 亿元，春秋航空是怎么「抠」成最赚钱航司的？你坐过吗？",
        "excerpt": "谁能想到，被网友戏称为航空界“蜜雪冰城”的春秋航空，竟成为2024年中国最赚钱的航司！春秋航空2024年净利润预计将达25亿元，超越国航、南航等航空巨头，它到底是怎么“抠”成国内最赚钱航司的？ 《21财料》栏目组研究发现，春秋航空的赚钱密码就藏在它的“抠门经济学”里：采用单一机型（空客A320系列）降低维修和培训成本；取消头等舱，单设经济舱，使同等机型单程载客量提升20%以上；通过优化航线排班，将飞机日均利用率提升至行业领先水平，巅峰时期达到11小时/天。 临近“五一”假期，国内多条航线机票价格大幅跳水，低至1—2折。广州飞上海仅294元，北京飞三亚299元，国际航线也出现数百元的“地板价”。这些低价机票虽然诱人，却暗藏诸多消费套路。廉价航空到底有多赚钱？国内廉价航空的生意好做吗？ 详见：狂揽25亿元！“空中绿皮车”竟“抠”成中国最赚钱航司！廉价航空到底凭啥？ - 21财经",
        "url": "https://www.zhihu.com/question/1899781408924336528"
    },
    {
        "title": "如何看待中国宏观经济研究院院长黄汉权表示，「不要鼓励加班，否则没时间消费」？",
        "excerpt": "中国宏观经济研究院院长黄汉权谈及促销费时强调，要围绕人的需求扩内需，挖掘和释放需求潜力和活力。 黄汉权指出，中等收入群体规模大、分布广。他们的收入主要来自工作的工资和薪金，确实具备一定的消费能力。制约他们消费的主要因素是工作忙、加班多，没有闲。 因此，要完善工资正常的增长机制，落实工资增长和GDP同步，落到位。构建以技能为导向的薪酬分配制度。他还强调，不要鼓励加班，少加班。因为消费要时间。如果没有时间，即使有钱也不好去消费。",
        "url": "https://www.zhihu.com/question/1899825409241093601"
    },
    {
        "title": "职场中的「拍马屁」是技巧还是歪风？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1899268986065093461"
    },
    {
        "title": "清华大学专家建议「五一拿身份证消费就减免 25%」，怎样看待这一建议？能带动消费吗？",
        "excerpt": "4月28日消息，五一小长假在即，有专家建议，只要拿身份证消费，就减免25%。 近日，经济学家、清华大学中国经济思想与实践研究院院长李稻葵表示，建议五一拿出万亿促消费，老百姓只要拿身份证去消费就减免25%，通过这个方式把消费带动起来。 他指出，政府拿出一万亿促销费并不会亏，因为消费上去以后，企业生产也会上去，随之税收也会上去。 “1块钱的补贴会带动4块钱的消费，4块钱的GDP反过来会带动1块钱的税收，里外里政府基本不掏钱。” 公开资料显示，李稻葵，男，1963年12月生，安徽凤阳人，博士学位，清华大学弗里曼经济学讲席教授，清华大学社会科学学院教授，清华大学中国经济思想与实践研究院院长，清华大学苏世民书院创始院长，享受国务院特殊津贴专家。 鼓励大家花钱！清华大学专家建议：五一拿身份证消费就减免25%",
        "url": "https://www.zhihu.com/question/1900191732659873155"
    },
    {
        "title": "如何看待《绝区零》官方公开新角色云岿山 仪玄？",
        "excerpt": "《绝区零》官方公开布新一期代理人档案——云岿山 仪玄。 「既入山门，那些俗务繁礼便留在山下吧。」 新属性？《绝区零》仪玄档案公开：白毛御姐赛高！",
        "url": "https://www.zhihu.com/question/1899775754042053924"
    },
    {
        "title": "《九龙城寨之围城》获九项大奖，刘青云、卫诗雅获影帝、影后，如何评价第 43 届香港电影金像奖获奖名单？",
        "excerpt": "获奖名单如下： 最佳影片：《九龙城寨之围城》 最佳导演： 郑保瑞《九龙城寨之围城》 最佳男主角：刘青云《爸爸》 最佳女主角： 卫诗雅《破·地狱》 最佳编剧：陈茂贤、郑纬机《破·地狱》 最佳男配角：朱柏康《破·地狱》 ​​​ 最佳女配角：谷祖琳《爸爸》 ​ 最佳原创电影音乐：朱芸编《破·地狱》 最佳原创电影歌曲：普渡众生《破·地狱》作曲、填词、主唱：林家谦 ​ 最佳剪辑：《九龙城寨之围城》张佳辉 ​ 最佳亚洲华语电影：《老狐狸》 最佳摄影：郑兆强《九龙城寨之围城》 终身成就奖：徐克、施南生 最佳动作设计：《九龙城寨之围城》 ​​​ 最佳音响效果：姚俊轩、张文恺、杜本立《九龙城寨之围城》 最佳美术指导： 麦国强、周世鸿《九龙城寨之围城》 ​​​ 最佳视觉效果：林骏宇、马肇富、林嘉乐、余国亮《九龙城寨之围城》 ​​​ 最佳服装造型设计：余家安、叶嘉茵《九龙城寨之围城》 ​​​ 最佳新晋导演： ​​​Robin Lee《香港四径大步走》 ​​​ 最佳新演员：苏文涛《爸爸》 ​​​",
        "url": "https://www.zhihu.com/question/1899913200998244714"
    },
    {
        "title": "人类是否在持续进化，有什么新的进化痕迹吗？",
        "excerpt": "从人类可考的历史到现在，人类是否产生了明确的新的功能进化？具体是什么呢？",
        "url": "https://www.zhihu.com/question/1893997393986441773"
    },
    {
        "title": "野猪闯入南京大学鼓楼校区，保卫处连夜通知示警，为何南京频遭野猪入侵，这对生态环境治理有何启示？",
        "excerpt": "野猪闯入南大鼓楼校区，全校连夜寻找 南京野猪为什么如此泛滥？可以捕杀吗？南京南站发生野猪侵线，机械师排查时被邻线列车碰撞不幸身亡，反映出哪些问题？怎样避免此类事件再次发生？",
        "url": "https://www.zhihu.com/question/1899833413860548872"
    },
    {
        "title": "有哪些让你看到就惊艳的古代人的名字？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/68060436"
    },
    {
        "title": "同事问你工资多少，怎么回答既不得罪人又不撒谎？",
        "excerpt": "经验分享一下",
        "url": "https://www.zhihu.com/question/1899126585363267922"
    },
    {
        "title": "日本的实体店为什么能打败电商？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/584328264"
    }
]