[
    {
        "title": "医院「学习困难门诊」火爆，专家呼吁避免将成长困惑过度医学化，什么样的学习困难需就医？该如何分辨？",
        "excerpt": "国家卫健委13日召开新闻发布会，中南大学湘雅二医院主任医师吴仁容在会上表示，学习困难与厌学门诊可以帮助识别青少年两类核心问题：第一类是发展性问题，例如如青春期情绪波动、短期动力不足，可通过家庭环境优化、共同制定学习计划等非医疗手段缓解；第二类是精神心理问题，例如如注意缺陷、情绪障碍等，需专业评估干预。但她也呼吁社会理性看待，避免将成长困惑过度医学化。 孩子何时该去学习困难门诊",
        "url": "https://www.zhihu.com/question/12219598833"
    },
    {
        "title": "比亚迪保险 2024 年亏损 1.69 亿，亏损原因是什么？如何扭亏为盈？",
        "excerpt": "备受关注的比亚迪保险公布了2024年的成绩单，该公司2024年度实现保险业务收入13.51亿元，亏损1.69亿元。比亚迪保险背靠比亚迪集团，因此这条车险市场的“鲶鱼”一举一动都能引发市场讨论。业内对比亚迪保险的期待，集中在一家掌握大量汽车数据的公司能否破解新能源车险高保费、高亏损的难题。比亚迪保险去年亏损1.69亿 行业“鲶鱼”如何化解新能源车险难题？",
        "url": "https://www.zhihu.com/question/11542136199"
    },
    {
        "title": "孕妇动车上被行李箱砸中致孩子早产离世，铁路回应「有乘客将行李放行李架隔断处导致掉落」，谁该为此负责？",
        "excerpt": "最新进展： 新京报讯 据@广州客运段微博消息，广州客运段发布关于“孕妇在D3702次列车上被行李箱砸伤”的情况说明。全文如下： 近日，我段注意到网上反映“孕妇在D3702次动车上被行李箱砸伤”信息。经核实，具体情况为：1月22日11时33分许，旅客叶先生在南宁东站登上D3702次列车（佛山西站至崇左南站）后，将所携带的黑色行李箱放置在贴有“连接部位 勿放行李”安全标识字样的行李架隔断处，列车启动时，行李箱掉落砸伤旅客张女士。 事发后，列车工作人员立即广播寻医，配合医生旅客开展现场救治。列车运行11分钟到达南宁站后，旅客张女士在旅客叶先生和医生旅客的陪同下前往医院治疗。期间，铁路部门持续跟踪了解治疗情况。对婴儿早产并不幸离世，铁路部门向旅客张女士及其家属深表同情与慰问。 后续，我段将依法依规做好相关工作。 内容来源孕妇在D3702次列车上被行李箱砸伤 广州客运段发布情况说明_旅客_张女士_南站 此前报道： 极目新闻记者 刘琴 丁伟 近日，网友张女士在社交媒体上反映，1月22日自己在动车上被突然掉落的行李箱砸中腹部，导致孩子早产离世。2月19日，铁路方面对此进行了回应。 据网传信息，1月22日，张女士乘坐D3702次列车，在南宁东至南宁站区间，被行李架上突然掉落的行李箱砸中腹部。她随后在南宁站下车，步行出站打车前往南宁妇幼保健院检查，做了胎心监护和B超，发现胎盘早剥、胎盘血窦，有先兆早产的风险。 张女士表示，因情况危急，1月23日上午她进行了剖宫产手术，11时13分宝宝出生，“因为是超早产宝宝，一出生就被送进了新生儿科。从出生开始，宝宝一直处于被救治状态。直到25日上午9时，宝宝永远地离开了我。”张女士介绍，关于行李箱的掉落问题，目前铁路方和行李箱所有人仍未划清各自责任。 行李箱从行李架上掉落，是因车辆晃动所致还是人为导致？2月19日上午，记者尝试联系张女士，未获其回应。 南宁市妇幼保健院的工作人员介绍，入院后张女士做了剖宫产手术，然而不幸的是，后来孩子未能保住。工作人员还提到，张女士已经出院。是否因被行李箱砸中才做的剖宫产手术？工作人员未作回应。 记者致电12306客服，工作人员称，目前无法查询到1月22日的D3702次列车的相关信息。南宁铁路12306客服告诉极目新闻记者，D3702次列车从佛山西站开往崇左南站，由广州铁路局负责运营。“已经有人反映此事，我们已经记录，广州铁路局已有相关工作人员正在处理。” 广州铁路12306客服则表示，他们暂不掌握该情况，若反映此事需由乘客本人联系。记者表示该乘客目前正在坐月子，并向客服提供了车票的订单号，客服称将由相关工作人员回复。截至发稿前，记者未获回复。 （来源：极目新闻） 内容来源孕妇自称在动车上被行李箱砸中腹部，导致孩子早产离世，铁路方回应_女士_南宁_剖宫产",
        "url": "https://www.zhihu.com/question/12688798765"
    },
    {
        "title": "AI 领域的「蒸馏」是什么意思？",
        "excerpt": "2024年12月，DeepSeek-V3在全球AI领域掀起巨大波澜，它以极低的训练成本，实现了与GPT-4o等顶尖模型相媲美的性能，震惊业界。随着DeepSeek推出新模型DeepSeek-R1，1月27日，Deepseek应用登顶苹果中国地区和美国地区应用商店免费App下载排行榜，在美区下载榜上超越ChatGPT。 同一时间，网络阴暗角落有很多声音称DS是GPT蒸馏的产品。 我的问题有三：什么是蒸馏？怎么蒸馏闭源的GPT？GPT能不能蒸馏自己？",
        "url": "https://www.zhihu.com/question/11070299700"
    },
    {
        "title": "知情人称「饺子导演已闭关」，创作团队已停止所有对外采访，哪吒 3 创作有哪些难题？多久能够与大家见面？",
        "excerpt": "2月19日，据知名电影博主电影票房透露：饺子导演已经闭关。期待哪吒3早日上映！《哪吒2》延长上映至3月30日！饺子导演已闭关 2月19日，《哪吒之魔童闹海》（以下简称《哪吒2》）官方微博发文宣布，《哪吒2》将延长上映至3月30日，与观众“一起走过冬季，在春天继续前行”。 同日，据影视大V在社交平台透露，《哪吒2》导演饺子目前已经正式闭关，专注于《哪吒3》的准备工作。 对此，可可豆动画的工作人员向媒体表示，创作团队目前已经停止了所有的对外采访，“电影还在上映，希望大家把关注度都放在作品上。”哪吒创作团队回应饺子闭关：停止所有对外采访",
        "url": "https://www.zhihu.com/question/12719702912"
    },
    {
        "title": "我国铁路有哪些冷知识？",
        "excerpt": "比方座位号ABCDF没有E",
        "url": "https://www.zhihu.com/question/346141048"
    },
    {
        "title": "贾母更疼爱贾宝玉还是林黛玉?",
        "excerpt": "林粉有种令人欣赏的癫，她们致力于让林黛玉把所有角色比下去，现在已经到了跟贾宝玉争宠的程度，下一阶段应该是要跟贾琏争新一代的对外话事权了吧(大“女主”藏于幕后，挽大厦之将倾！) 林黛玉作为贾母的外孙女跟薛宝钗一个外人比谁受宠实在是有点掉价，不如孙子和外孙女比一比，看看老太太更宠爱谁？",
        "url": "https://www.zhihu.com/question/11621952796"
    },
    {
        "title": "为什么我觉得最近20年科学上并没有太大的发展？",
        "excerpt": "我现在24岁，从我有记忆到现在大概20年。我能看出来社会生产力进步挺大。但是为什么我觉得很多东西没有本质的进步？或者说进步很小。比如很多常见病依旧很难医治，常见的家用物品还是那么几样（虽然技术上进步了些）。更加尖端的科学我不了解，但是从日常生活中，我只能感觉到社会越来越有钱，而没有一种质变的感觉。 如果20或者30年前的某个人穿越过来，对现在的社会会有什么评价？",
        "url": "https://www.zhihu.com/question/285196424"
    },
    {
        "title": "全国多地茅台冰淇淋门店关闭，电商平台也未能搜索到官方旗舰店，茅台冰淇淋缘何悄然退场？品牌跨界如何长红？",
        "excerpt": "红极一时刷爆朋友圈的茅台冰淇淋，如今正悄然淡出人们的视野。 有消息称，郑州永威木色购物广场的茅台冰淇淋旗舰店已关闭。2月17日上午，大河财立方记者实探发现，位于郑州永威木色购物公园北门一楼的茅台冰淇淋店已是清空状态。实际上，不只是郑州的茅台冰淇淋店关闭，长沙、杭州、西安、上海、广州、武汉等多个城市的茅台冰淇淋店，陆续被媒体报道已闭店。 此外，记者发现官方推出的“i茅台”小程序及App上均无法查询茅台冰淇淋店的信息。同时，在京东、天猫等电商平台也未能搜索到茅台冰淇淋官方旗舰店。 茅台冰淇淋郑州旗舰店关闭，网红品牌如何化“流量”为“留量”？",
        "url": "https://www.zhihu.com/question/12579653875"
    },
    {
        "title": "23 岁小伙每天超 8 小时赶论文，结果血栓了，为什么会出现这种情况？日常生活如何预防血栓？",
        "excerpt": "近日，江苏南京某高校23岁小伙因左下肢肿胀、疼痛前往医院就医，被诊断为左侧股静脉、腘静脉血栓形成。小伙表示自己临近毕业，连续数周每天久坐超8小时赶论文，其间缺乏活动且饮水不足，“我平时确实很少运动，尤其是最近，除了睡觉、吃饭、上厕所，几乎都在坐着，吃的也不太健康。”经抗凝治疗和介入手术，小伙病情得以控制。23岁小伙每天超8小时赶论文 结果血栓了",
        "url": "https://www.zhihu.com/question/12207491195"
    },
    {
        "title": "如何看待《哪吒 2》登顶全球动画电影票房榜首？是「意外之喜」还是「大势所趋」？",
        "excerpt": "湖北地区发来贺电，给国际文化一点中国震撼！吒儿 冲哇！",
        "url": "https://www.zhihu.com/question/12622934334"
    },
    {
        "title": "如何不犯逻辑谬误地回答一个涉及价值判断的问题？",
        "excerpt": "比如说，A对B说你应该做一个善良的人，多为别人着想。B问为什么？A怎么回答才能不犯逻辑错误？ 或者反过来A对B说你应该多为自己考虑而不是为别人，B问为什么？A要怎么回答？ 是不是只要试图论证一个主观的观点就一定会犯逻辑谬误？",
        "url": "https://www.zhihu.com/question/11570261579"
    },
    {
        "title": "24-25赛季欧冠淘汰赛附加赛皇马总比分6-3曼城晋级，姆巴佩帽子戏法，如何评价本场比赛双方的表现？",
        "excerpt": "北京时间2025年02月20日，皇马在欧冠1/8决赛附加赛迎战曼城。开场仅4分钟，劳尔-阿森西奥长传，姆巴佩一对二挑射破门。第8分钟，斯通斯伤退。33分钟，姆巴佩推射梅开二度。61分钟，姆巴佩戴帽。全场结束前，冈萨雷斯破门。全场战罢，皇马3-1曼城，总比分6-3晋级。",
        "url": "https://www.zhihu.com/question/12768242325"
    },
    {
        "title": "领导总给员工安排职责外的工作，拒绝又怕被「穿小鞋」，该怎么办？",
        "excerpt": "领导总给我安排职责外工作，像帮他处理私人事务、跨部门打杂。拒绝怕被穿小鞋，工作考核受影响；不拒绝自己又累又委屈，本职工作也受干扰。这种情况该怎么应对，有没有好的解决办法？",
        "url": "https://www.zhihu.com/question/11709464240"
    },
    {
        "title": "马斯克旗下人工智能初创公司xAI开发的Grok-3模型正式发布，这对未来AI 大模型竞争格局有何影响？",
        "excerpt": "北京时间2月18日中午，马斯克旗下人工智能初创公司xAI开发的Grok-3模型正式发布。此前，马斯克将Grok-3描述为「地球上最聪明的AI」。 他表示，Grok-3将在推理、编程能力以及文本和图像分析等多模态能力方面有显著提升，它的表现「优于目前所有已发布的产品」。马斯克强调，Grok-3可以减少AI幻觉，方法是通过来回检查数据并尝试实现逻辑一致性。他还透露，训练Grok-3所使用的算力远多于此前的版本，并使用了大量合成数据。不同于DeepSeek的算法优化路径（DeepSeek-V3用2048个H800 GPU，训练2788千小时），xAI透露，Grok-3的开发的得益于用8个月时间建成的Colossus超级计算机，它由10万个英伟达的H100 GPU驱动，为训练提供了2亿个GPU小时，比Grok-2多十多倍。 新闻链接： https://mp.weixin.qq.com/s/d4ZTlBpMLpRRFEn7GbzxPA",
        "url": "https://www.zhihu.com/question/12598481050"
    },
    {
        "title": "通勤来回12公里左右，月薪四千可以买油车不？",
        "excerpt": "上班距离比较远，加班时间特别长。白天早上还可以坐公交。但是上班那条路的公交运营时间是早上六点半到下午六点半，基本上每天加班到二十二点。",
        "url": "https://www.zhihu.com/question/12364190625"
    },
    {
        "title": "我命由我不由天属于儒家文化吗？",
        "excerpt": "属于儒家文化，还是墨家文化？",
        "url": "https://www.zhihu.com/question/12584836097"
    },
    {
        "title": "女儿在成长中有股对错不认输的心态怎么办?",
        "excerpt": "我的女儿今年11岁了，平时也乖巧听她。 上小学四年级，都是由我俩于工作忙，学习上也没管过，所以成绩还算可以。 就是在生活中以自我为中心，对错不肯认输，对谁都是骨子里有股种不服气的态度。 比如犯错了，你说了她，她却不肯认错，不肯认输，不服气的那种。现在不知道该怎么教育她才好？ 看到的友友，辛苦你们能多多指教指教！",
        "url": "https://www.zhihu.com/question/11067243093"
    },
    {
        "title": "宇树科技王兴兴晒最新机器人跳舞实拍，把棍子足球都用上了，你对该机器人有哪些评价？",
        "excerpt": "王兴兴在社交平台晒出了一段宇树机器人G1机器人最新跳舞的视频。 据视频画面显示，在这段机器人跳舞的视频中，没有配乐，只有G1机器人自嗨自演左右摇摆跳舞，但是一旁的工作人员却先后把棍子、足球都往机器人身上“扔”，进行了抗干扰能力测试 这段跳舞视频引起网友热烈围观，有网友调侃：“机器人真辛苦，又要跳舞，又要被你打！”“无缘无故挨一顿打！”其中，一条回复评论得到了作者的点赞：“想证明不是AI合成的”。 在这里顺便提一下，之所以作者本人亲自点赞这条视频，是因为根据视频页面的展示，该视频被平台标注了“疑似包含AI创作信息”的标签。",
        "url": "https://www.zhihu.com/question/12623773123"
    },
    {
        "title": "在《崩坏：星穹铁道》当中，哪个角色作为丈夫/妻子，是最舒服/最难受的呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/12562876174"
    },
    {
        "title": "既然人类想象不出从来没见过的东西，那么创新创造是怎么发生的？",
        "excerpt": "人类真的想象不出从来没见过的东西吗？ 在这个问题中，大多数人持赞同意见，但发明汽车的人以前肯定没有见过汽车，各种科学定律发现之前科学家肯定也没有见过，所以人类真的想象不出从来没见过的东西，那么创新创造是怎么发生的？",
        "url": "https://www.zhihu.com/question/12720666776"
    },
    {
        "title": "对于上班迟到，你们会有愧疚感吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/12568435070"
    },
    {
        "title": "2025 LCK CUP 胜者组决赛 HLE 3:2 击败 DK挺进决赛，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/12738234708"
    },
    {
        "title": "小朋友写作业的时候想一边听音乐一边写作业，你会同意么？还是直接否定孩子的想法 ？",
        "excerpt": "小朋友写作业的时候想一边听音乐一边写作业，你会同意么？还是直接否定孩子的想法 ？",
        "url": "https://www.zhihu.com/question/12776897024"
    },
    {
        "title": "如果太平洋大西洋是一个洋，也就是说如果美洲这个新大陆不存在，世界历史将会是怎样的？",
        "excerpt": "可以假设无关紧要的澳大利亚及南极洲存在，可以假设西欧跟东亚的距离就是哥伦布估计错误的大约相当于到美洲的距离，即假设西欧离东亚不远不近，太平洋或大西洋不大不小。———在这种假设下，那我们人类文明是不是不会发展到今天的高度，甚至都不会有现代文明？ 葡萄牙经非洲到东方的航线仍然存在并以此为先决条件。并且哥伦布已经起航，但是他到达的是中国附近的岛屿——就琉球群岛吧！历史从这一刻接下去会怎么走，他不久就将联系到中国",
        "url": "https://www.zhihu.com/question/37370428"
    },
    {
        "title": "「80 后死亡率已超过 70 后」、「每 20 个 80 后就有 1 人去世」，这些谣言是怎么传播的？",
        "excerpt": "「80后死亡率突破5.2%」、「80后的死亡率已经超过70后」…近期，网络上一连串骇人听闻的数字引发关注，80后们更是提心吊胆。但随后相关消息被辟谣。 这一误导人的数据是如何算出来的？AI是否可能出现偏差？记者采访了权威专家。 中国人民大学人口与健康学院教授李婷在自己撰写的文章中也曾分析，这次这条流传颇广的误导性消息最初来源很可能是和AI的对话所得。 那么为何AI会产生这样的偏差呢？ “我个人推测，一方面是因为很多学术期刊是闭源的，另一方面也是在这方面的语料不足。”李婷给出了个人看法。 她分析称，目前AI依赖于语料的训练，但是在实际的学术应用中，它对学术语料的获取有一定的缺陷，这个缺陷可能很大程度在于大量的学术资源是闭源的，很难获取到。现阶段，如果想让AI提供一个较专业的学术文献，经常发现它会“编”出一些不存在的文献，这样也就容易产生误导。 “另外，本身与‘死亡率’相关的人口研究，相对是比较冷门的，不在日常语料中高频出现，即便出现，在大部分非专业人士的认知里，也分不清死亡率、死亡概率（死亡比例）这些词之间的差异，所以有可能造成网上有些资料将术语进行混用，出现概念混淆。”李婷说。 “80后死亡率”为何出现误导数据？专家解读来了",
        "url": "https://www.zhihu.com/question/12473719955"
    },
    {
        "title": "美团宣布「将为全职及稳定兼职骑手缴纳社保」，对骑手行业影响有多大？后续还有哪些企业会跟进？",
        "excerpt": "美团2月19日宣布，将为全职及稳定兼职骑手缴纳社保，积极构建和谐劳动关系。 美团介绍，去年以来，美团就骑手缴纳养老保险等社保方案做了认真研究，选择了不同区域不同城市进行深入调研，并在有关部门的指导下形成了初步试点方案，目前正在搭建骑手社保相关的信息系统，预计2025年二季度开始实施，逐步为全职及稳定兼职骑手缴纳社保。为了做好这项工作，我们认真听取了骑手的意见和建议，并与社保领域的专家进行了深入沟通。未来，我们将继续广泛听取社会各界的意见和建议，在有关部门的指导下，扎实推进骑手社保相关工作，并定期向社会各界公布相关进展。美团：将为全职及稳定兼职骑手缴纳社保|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/12724448010"
    },
    {
        "title": "市面上那么多种虾，哪种虾最好吃？",
        "excerpt": "一直很喜欢吃虾，好奇虾的好吃程度，有排名吗",
        "url": "https://www.zhihu.com/question/272244963"
    },
    {
        "title": "苹果推出 iPhone 16e，起售价 4499 元起，哪些亮点值得关注？",
        "excerpt": "北京时间 2 月 20 日凌晨，iPhone 16e 上架苹果官网。 新机将于 2 月 21 日开始预定，并于 2 月 28 日上市。 售价方面，128G 4499 元，256G 5499 元，512G 7499 元。 苹果(AAPL.US)发布全新iPhone 16e 国行版起售价4499元",
        "url": "https://www.zhihu.com/question/12758269601"
    },
    {
        "title": "《哪吒 2》被曝字幕有多处错别字，「休养」被写成「修养」，你能接受这种低级错误吗？电影审查会审字幕吗？",
        "excerpt": "昨晚，《哪吒 2》又又又拿第一了，这回是全球动画电影票房榜第一。 伴随着《哪吒 2》的爆火，不少影迷在多次观影后发现，这部电影的字幕存在多处错别字问题。 据湖北经视《经视直播》报道，在电影开篇字幕中，成语「魂飞魄散」被误写成「魂飞破散」，因为出现位置比较显眼，引发较多关注。 此外，还有不少影迷发现，角色鹿童的台词「休养几日」被错写成「修养几日」；角色太乙真人台词「虽抗下了天劫」中的「抗」字被影迷质疑使用 「扛」字更为恰当，更符合动作场景的表达。 影片中「邪道外门」应为「邪道歪门」，「莫惹事非」应为「莫惹是非」等错误，同样引发了较多的关注讨论。 更有影迷指出，影片还存在「师傅」与「师父」混用的情况。 片尾字幕中，敖丙的配音演员「瀚墨」被误写成「翰墨」。 对此，光线传媒工作人员曾表示，此前也有影迷致电反馈过类似问题，相关工作人员也需要再讨论一下，后续可能会有官方的回复。 《哪吒 2》字幕被曝有多处错别字！网友吵翻了 | 极目新闻",
        "url": "https://www.zhihu.com/question/12686503562"
    },
    {
        "title": "《哪吒2》香港首映，现场人山人海，周星驰cos哪吒，连写10遍我要看《哪吒2》，香港票房潜力如何？",
        "excerpt": "备受港澳市场关注的《哪吒之魔童闹海》（以下简称《哪吒2》）在港澳地区的上映日期终于敲定。 2月18日晚，《哪吒2》香港首映礼在香港铜锣湾举行，并确定将于2月22日正式在港澳地区上映，预计很快会开启预售。 网络平台数据显示，上映21天的《哪吒2》总票房（含预售及海外）已突破123.19亿元，超过《头脑特工队2》登顶全球动画电影票房榜冠军宝座，同时位居全球影史票房榜第八位。 2月18日，香港著名喜剧演员、导演周星驰在社交媒体上发文表示，“《哪吒2》2月22日在香港公映，入场的基本配置我已经准备好”，并连写了10遍“我要看《哪吒2》”，还配发了一张哪吒装扮的照片。 周星驰cos哪吒上热搜，连写10遍“我要看《哪吒2》”！“吒儿”香港首映：现场人山人海！票价最高140港元，业内：相信票房会很好 | 每经网",
        "url": "https://www.zhihu.com/question/12677630535"
    },
    {
        "title": "大一有一个补课班学费2万教我c语言和c++，值得吗？",
        "excerpt": "这个课程有我认识的学长在上他的评价是，学的东西不少，但是不知道能不能用得上，课程说是教我两年，包含从基础入门到嵌入式，包含Linux等一系列的都包含了，中间无二次收费，最后还能带着我找工作，说的我挺心动的，从我的角度来看，我认为这是一个捷径，是一个吸收知识的捷径，但是我不确定他值不值这个价。",
        "url": "https://www.zhihu.com/question/12015818062"
    },
    {
        "title": "你在研究生期间学到最有用的东西是什么？",
        "excerpt": "人生的每个阶段或许都有不同的心得体会，读研的你，或者读完研究生的你，是否有什么想说的吗",
        "url": "https://www.zhihu.com/question/305420605"
    },
    {
        "title": "出国旅行时，你都吃到过哪些「新奇特」的碳水美食？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/11897547321"
    },
    {
        "title": "考研要不要从大一开始准备？真这样大学还有什么意思？",
        "excerpt": "考研要不要从大一开始准备？真这样大学还有什么意思？",
        "url": "https://www.zhihu.com/question/12445707654"
    },
    {
        "title": "《哪吒 2》无量仙尊知道哪吒是魔丸为什么还给他玉露琼浆呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/11765635238"
    },
    {
        "title": "为什么吃碳水会让人感觉到「幸福感」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/11897474745"
    },
    {
        "title": "为何在《西游记》中，东海龙王第一次见孙悟空称其为上仙？",
        "excerpt": "东海龙王为何对孙悟空心生恐惧？",
        "url": "https://www.zhihu.com/question/6707526939"
    },
    {
        "title": "苹果发布 iPhone 16e，自研5G基带首秀，运行AI模型，售价4499元起，能否填补中端机需求？",
        "excerpt": "当地时间2月19日，苹果（AAPL，股价：244.870美元；总市值：3.678万亿美元）发布了一款廉价版iPhone机型iPhone 16e，售价仅599美元起，较iPhone 16手机799美元的起售价格便宜了200美元，但同样可以支持苹果智能Apple Intelligence，使用图像生成和通知摘要等功能。 据苹果中国官网介绍，iPhone 16e售价4499元人民币起。2月21日晚9点接受预购，2月28日正式发售。 苹果称，iPhone 16e是“iPhone 16家族”的新成员，“以更超值的价格为用户提供强大功能”。与之相比，iPhone 16基础款的起售价为799美元，上一代的iPhone SE为429美元。 选购页面显示，iPhone 16e提供白色和黑色两种外观配色，可选存储容量有128GB、256GB和512GB三档，最高档的512GB的售价为899美元和7499元人民币。苹果发布廉价版iPhone，自研5G基带首秀，能运行AI模型，售价4499元起！ | 每经网",
        "url": "https://www.zhihu.com/question/12780649702"
    },
    {
        "title": "任天堂宣布将停止赠送 “黄金点数”，如何看待这一削减玩家福利的行为？",
        "excerpt": "本问题投稿「游戏妙问」活动，活动详情及 Steam 充值卡兑换地址：https://s.zhihu.com/2_1u8cHc",
        "url": "https://www.zhihu.com/question/12613219403"
    },
    {
        "title": "93 岁老人犯强奸罪被判 15 年被拒绝收押，将进行社区矫正，怎样从法律角度解读？",
        "excerpt": "2月16日，湖南邵阳中院发布的公示显示罪犯周某某暂予监外执行，该公示引发关注。公示显示，周某某现年93岁，犯强奸罪2024年10月被判有期徒刑15年，看守所以周某某生活不能自理为由拒绝收押，建议法院暂予监外执行。 17日记者从邵阳市中级人民法院获悉，此公示属实。记者从邵阳县司法局获悉，法院已和该局对接，将对周某某进行社区矫正。93岁老人犯强奸罪被判15年被拒绝收押:将进行社区矫正",
        "url": "https://www.zhihu.com/question/12509091380"
    },
    {
        "title": "安东尼在西甲连场MVP是不是证明西甲中下游球队水平低？",
        "excerpt": "要知道安东尼在英超对同样中下游的球队几乎零作用，而在西甲不仅能突能传还能射。",
        "url": "https://www.zhihu.com/question/12680426307"
    },
    {
        "title": "京东、美团为外卖骑手缴纳社保，骑手的到手工资会变少吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/12724987888"
    },
    {
        "title": "一个真正的极简主义者是怎样的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/65867716"
    },
    {
        "title": "领导培养了我一年多，当我能独当一面的时候却选择离职，会不会不好？",
        "excerpt": "我大学毕业后就来了这家公司，因为这份工作不算很忙，所以打算边上班边考研，第一年因为一系列其他因素放弃了考研但学习一直没落下，今年下半年也积累了一些资金准备辞职裸考。在这一年半里我的领导对我一直很照顾，有什么问题就教我，活多的时候或者遇到困难时她也会揽到自己身上干，她经常问我会不会离职，她一直很不希望我离职，毕竟我是她手把手带起来的，我一离职她又要重新招人，工作量也会加大，但我为了前途又没法放弃为考研做的全部努力，所以想请教下这到底是不是一件很不道德事，如何才能让自己安心？",
        "url": "https://www.zhihu.com/question/12637221742"
    },
    {
        "title": "特朗普称美国有 360 岁老人还在领社保，目前美国社保体系是怎样的？有哪些问题？",
        "excerpt": "当地时间2月18日，美国总统特朗普表示，政府效率部的调查发现，美国的社保系统中百岁以上老人竟多达数百万人，200岁以上的有2000多人，甚至还有一个人360岁。 17日，马斯克在社交媒体平台上表示，美国的社保系统可能存在着“有史以来规模最大的欺诈行为”。不过，有美国媒体报道称，这些错误的年龄数据是因美国社保系统使用的软件问题所造成，而多年来这些问题一直没有被修复。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/12740193485"
    },
    {
        "title": "黄河悬河段当地水流不进黄河，还能算「黄河流域」吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/12375796592"
    },
    {
        "title": "读「白日依山尽」时，孩子更关注「太阳为什么是白的」而非诗意，该科普地理还是鼓励想象？",
        "excerpt": "低年级小朋友读「白日依山尽」时，孩子更关注「太阳为什么是白的」而非诗意，该科普地理还是鼓励想象？",
        "url": "https://www.zhihu.com/question/12491821627"
    },
    {
        "title": "《仙剑世界》已正式解锁开服，体验过游戏的玩家如何评价这款游戏？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/12677270622"
    },
    {
        "title": "好利来通报表扬员工连续工作 29 小时，奖励 1000 元，怎么看这一做法？主动加班需额外支付工资吗？",
        "excerpt": "2月19日消息，近日，好利来一门店通报表扬加班员工连续工作29小时，引发众多网友关注。 据通报内容显示，一好利来店里的两名员工“主动留店通宵制作准备情人节产品和相关工作，连续奋斗了29个小时，展现出积极主动的责任感和拼搏精神尤其突出，经市场领导小组研究决定，给予每人奖励1000元，以资鼓励。” 另外，据通报，其要求统计当天工作超过20小时的人员名单。值得一提的是，该通报还@了好利来老板罗成和好利来官方号。 对此，该门店有员工透露，群里通报表扬的是门店做蛋糕的裱花人员。与此同时，该门店店长回应称，被表扬的确实是该店员工，但对于该员工加班情况并不了解。 此外，好利来客服中心工作人员也表示，没有收到该通知，并表示需要与门店负责人核实了解情况。 公开资料显示，好利来是一家大型食品专营连锁企业品牌，以生产经营蛋糕、面包、西点、中点、咖啡饮料、月饼、汤圆、粽子等产品为主，拥有近千家直营连锁店和上万名员工。好利来通报表扬员工连续工作29小时引热议 负责人：不了解加班情况",
        "url": "https://www.zhihu.com/question/12733340488"
    },
    {
        "title": "如果你被公司裁员了，你会删除以前同事的微信吗？",
        "excerpt": "我不会",
        "url": "https://www.zhihu.com/question/12461523878"
    },
    {
        "title": "《遮天》里怎么样算成大帝，准帝要怎么成大帝?有没有假冒大帝的方法？",
        "excerpt": "如何证明一位大帝是大帝，有没有假冒大帝的方法，天心印记同时存在一位大帝成道，一位大帝从过去复活，谁拿到天心印记。",
        "url": "https://www.zhihu.com/question/506229247"
    },
    {
        "title": "明家犯罪集团主案一审开庭，涉赌诈资金百亿余元，致14死6伤，将以11项罪名追究刑责，法律角度如何解读？",
        "excerpt": "明家犯罪集团主案一审开庭 2025年2月14日至19日，浙江省温州市中级人民法院一审公开开庭审理了明国平、明珍珍、毕会军、明菊兰、巫鸿明等23名被告人诈骗、故意杀人、故意伤害、非法拘禁、敲诈勒索、开设赌场、组织卖淫、贩卖毒品、组织他人偷越国（边）境、偷越国（边）境、侵犯公民个人信息一案。 温州市人民检察院起诉指控：2015年以来，以明学昌（已死亡）、明国安（另案处理）、明国平、明珍珍等家族核心成员为首要分子，以毕会军、明菊兰等其他家族成员和周卫昌、罗家良、杨正喜等武装头目为重要成员的明家犯罪集团，利用明家家族在缅甸果敢地区的影响力，发展和依托明家家族掌控的武装力量，在果敢老街市及石园子、清水河等地设立多个“产业园区”，招揽、吸引巫鸿明、罗建章、蒋吉等多名“金主”入驻并提供武装庇护，伙同以“金主”为首要分子的犯罪集团，实施跨境电信网络诈骗、故意杀人、故意伤害、非法拘禁、开设赌场、贩卖毒品、组织卖淫等犯罪活动，涉赌诈资金百亿余元，造成14名中国公民死亡、6名中国公民受伤。其中，2023年10月20日，为防止涉诈人员被移交我国，明家犯罪集团提供武装押运和看管，伙同“金主”转移藏匿涉诈人员，以武力压制、开枪射击的方式阻止涉诈人员逃跑，致多人伤亡。检察机关提请以诈骗罪、故意杀人罪等11项罪名追究明家犯罪集团及其关联犯罪集团成员刑事责任。 庭审中，检察机关出示了相关证据，各被告人及其辩护人进行了质证，控辩双方在法庭的主持下充分发表了意见，各被告人进行了最后陈述。 最后，法庭宣布休庭，择期宣判。",
        "url": "https://www.zhihu.com/question/12716438509"
    },
    {
        "title": "有一个自闭症的孩子是一种什么样的生活？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/318703953"
    },
    {
        "title": "导演饺子是什么样的人？",
        "excerpt": "创作哪吒1，哪吒2的心路历程 是什么样的人",
        "url": "https://www.zhihu.com/question/12075259279"
    },
    {
        "title": "贾母不喜欢薛宝钗，那为什么贾母过生日的时候还让薛宝钗坐在身边?",
        "excerpt": "不是说贾母不喜欢宝钗吗？不是说贾母不喜欢薛家吗？那为什么贾母过生日的时候让薛姨妈坐首席，让宝钗宝琴跟其他姊妹环绕在自己身边，这不是给自己添堵吗？ 贾母高兴，又见今日无远亲，都是自己族中子侄辈，只便衣常妆出来，堂上受礼。当中独设一榻，引枕靠背脚踏俱全，自己歪在榻上。榻之前后左右，皆是一色的小矮凳，宝钗、宝琴、黛玉、湘云、迎春、探春、惜春姊妹等围绕。…首席便是薛姨妈，——红楼梦七十二回",
        "url": "https://www.zhihu.com/question/11696737221"
    },
    {
        "title": "美国亚利桑那州两架小型飞机相撞，已致 2 人死亡，为何会出现这种事故？哪里出了问题？",
        "excerpt": "央视记者当地时间2月19日获悉，美国亚利桑那州一机场于当日早上8时30分左右发生两架小型飞机相撞事件，已造成2人死亡。 据悉，两架飞机各载有2人。 据美媒报道，相撞事故发生在亚利桑那州皮马县图森市西北部的马拉纳地区机场。美国国家运输安全委员会表示，在半空中相撞的这2架小型飞机为一架塞斯纳-172型和一架兰开尔360 MK2型。事故原因正在调查中。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/12773774636"
    },
    {
        "title": "1 月 70 城房价出炉，24 城新房价格环比上涨，南京、成都涨幅 0.7% 领跑，如何解读？",
        "excerpt": "据国家统计局网站19日消息，国家统计局发布2025年1月份70个大中城市商品住宅销售价格变动情况。新建商品住宅销售价格指数方面，24个城市环比上涨，南京、成都涨幅0.7%领跑。 刚刚！70城最新房价出炉",
        "url": "https://www.zhihu.com/question/12678320400"
    },
    {
        "title": "导演郑某峰被指涉嫌猥亵儿童被刑拘，曾参演《美人鱼》，其将承担怎样的法律责任？",
        "excerpt": "海口市公安局龙华分局2月19日发布警情通报：1月18日，郑某某（男，58岁）因涉嫌猥亵儿童罪被海口市公安局龙华分局刑事拘留。经查，犯罪嫌疑人郑某某在海口挑选演员期间，以指导舞蹈动作为由，对参加排练的女性未成年人进行猥亵。接报警后，警方迅速开展工作，于1月17日将郑某某抓获。目前，案件正在进一步侦办中。因该案件涉及未成年人，请社会各界共同守护未成年隐私，维护未成年人合法权益。 导演郑某峰被指涉嫌猥亵儿童被刑拘，海口警方通报|界面新闻 · 快讯 江西籍导演兼商人郑某峰被曝因涉嫌在海南招募演员时猥亵儿童被警方刑事拘留。2月19日晚，据海南省海口市公安局消息，郑某峰确实因涉嫌猥亵儿童被海口市公安局龙华分局采取刑事强制措施，目前已报检察院拟对其进行批准逮捕。 抚州本地媒体2019年公开报道显示，郑某峰在电影《美人鱼》中扮演“郑总”。郑某峰时任香港HFIO资本管理公司董事长、金像影业董事长，同时还是一名电影出品人，曾参与多部电影的投资制作。导演郑某峰被指涉嫌猥亵儿童被刑拘，海口警方：已报请检察院批捕|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/12744726327"
    },
    {
        "title": "《哪吒 2》有没有可能进全球电影票房排行榜前三？",
        "excerpt": "感觉势头还是很猛，今天看了一下我们本地排片和上座还是可以的。",
        "url": "https://www.zhihu.com/question/12549220154"
    }
]