[
    {
        "title": "如果你是刘璋，在三国时期如何操作才能既拒张鲁又不被刘备所吞?",
        "excerpt": "帮助刘璋在蜀中安度晚年，寿终正寝吧！题目中的“三国时期”是指张鲁已经占据汉中，刘备已有诸葛并刚刚夺得荆州。",
        "url": "https://www.zhihu.com/question/3094518992"
    },
    {
        "title": "国家发改委称，将实施手机等数码产品购新补贴，具体将如何补贴？对个人有何影响？",
        "excerpt": "1月3日，国务院新闻办公室举行“中国经济高质量发展成效”系列新闻发布会，国家发展改革委有关负责人表示，2025年，要加力扩围实施“两新”政策，更大力度支持“两重”项目。 有关负责人表示，2025年，将更大力度支持“两重”项目。 要将水利支持范围拓展至全国大中型灌区、大中型引调水工程； 将重点都市圈城际铁路建设等项目纳入支持范围； 在全国范围全面实施有效降低全社会物流成本行动。 在去年提前下达今年约1000亿元项目清单的基础上，近期将再下达一批项目清单，推动尽快形成实物工作量。 此外，要加力扩围实施“两新”政策。 一是扩大范围。将设备更新支持范围扩大至电子信息、安全生产、设施农业等领域。实施手机等数码产品购新补贴，对个人消费者购买手机、平板、智能手表手环等3类数码产品给予补贴。 二是提升标准。进一步提高新能源城市公交车及动力电池更新、农机报废更新补贴标准。加大家装消费品换新支持力度。 内容来源国家发改委：将实施手机等数码产品购新补贴_支持_范围_项目",
        "url": "https://www.zhihu.com/question/8590224314"
    },
    {
        "title": "苹果官网推出「叱咤福利」新年促销活动，最高优惠 800 元，具体情况如何，哪些产品值得购买？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/8511800242"
    },
    {
        "title": "在摄影中，技术真的可以弥补设备的不足吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7209341261"
    },
    {
        "title": "如何评价人际关系中的各种「指导」？为什么会有「指导欲」这种心理？",
        "excerpt": "看到舞大被指导，有感而问。",
        "url": "https://www.zhihu.com/question/8305632078"
    },
    {
        "title": "中小学教师招聘要清北不要师范生、全球文科倒闭潮，在此背景下，什么才是 25 年高考志愿填报的最优解？",
        "excerpt": "报师范专业是否还是一种「稳稳」的选择？如何看待江苏一中学招 13 名教师 8 人为博士，10 名清北应届生，零师范专业？文科消亡成为一股全球性浪潮，为什么会出现这种情况？文科相较理科有哪些劣势？",
        "url": "https://www.zhihu.com/question/8536938767"
    },
    {
        "title": "六代机的定义是什么？",
        "excerpt": "这两天天天刷中国六代机新闻，有没有谁能科普一下。",
        "url": "https://www.zhihu.com/question/8442016138"
    },
    {
        "title": "刘强东再给老家村民发钱，最高 10000 元，如何看待此事？",
        "excerpt": "据大象新闻1月2日消息，宿迁刘强东老家光明村村民透露，已接到村通知，2025年春节刘强东将再次给光明村江苏宿迁村民发现金。 据当地村民透露，刘强东准备在8号给老家村民发放现金和礼品，每家有（价值）几千元礼品。 徐先生表示：“村里开会通知1400多户，60岁以上的老人一人有一万元现金，每户大概发东西发了几千块钱吧。 ” 最高10000元！刘强东再给老家村民发钱，当年全村凑钱送其上大学 | 每经网",
        "url": "https://www.zhihu.com/question/8528739933"
    },
    {
        "title": "deepseek v3的成本这么低的根本原因是什么？",
        "excerpt": "是利用了其他\"教师模型\"（openai, gemini等）的数据进行了数据蒸馏，还是调整了训练及推理的算法精度等，影响成本最大的因素是哪个",
        "url": "https://www.zhihu.com/question/8423473404"
    },
    {
        "title": "在公司，如果老板说你能力不够，你会主动离职吗?",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/8505644733"
    },
    {
        "title": "冰勃朗企业回应奶茶测评事件，称产品与植脂末原料不同，冰勃朗和植脂末最大的区别是什么？植脂末有哪些危害？",
        "excerpt": "近日，茶饮行业所使用的基底乳内含的成分引发网友热议。 日前有博主发布了一则“奶茶也有科技？”的视频，博主检测了12家头部奶茶品牌的产品后发现，被消费者认为健康的鲜奶茶，实际上没那么健康。该博主列举了包括霸王茶姬、蜜雪冰城、古茗、奈雪的茶、茶百道、喜茶、爷爷不泡茶、茉莉奶白、乐乐茶、一点点、牧白手作、周四晚等12家头部奶茶品牌的产品后发现，很多奶茶品牌在原料中使用了“冰勃朗”基底乳，其成分中含有油、糖、食用香精、乳化剂等，这与“植脂末”，即俗称的“奶精”成分类似。因此认为这些号称健康的茶饮，也有“科技狠活”。 这一测评结果迅速引发消费者的担忧和讨论：奶茶还能喝吗？奶茶是不是“科技狠活”？ 1月3日，冰勃朗头部企业浙江圣吗哪在其微博上回应测评博主提到的“冰勃朗”是“科技乳”事件。圣吗哪表示，根据国际检测机构SGS的数据，就原料本质与健康影响而言，冰勃朗与植脂末是两种完全不同的食品原料，评测视频以偏概全，采用错误的实验数据，而非实际使用场景来对饮品的工艺定性，存在对消费者的巨大误导。 奶茶 “冰勃朗” 测评起争议 专家：冰勃朗与植脂末不能划等号奶茶 “冰勃朗” 测评起争议 专家：冰勃朗与植脂末不能划等号冰勃朗企业回应奶茶测评事件：视频事实错误，产品不含反式脂肪酸 - 新京报",
        "url": "https://www.zhihu.com/question/8630449196"
    },
    {
        "title": "如何看待俄罗斯拟立法保护俄语，公共场所严格限制使用英语和外来词？此举将带来哪些影响？",
        "excerpt": "据参考消息网援引《俄罗斯商业咨询日报》网站1月2日报道，俄罗斯国家杜马（议会下院）主席沃洛金说，已指示相关文化委员会优先起草关于保护俄语的新法案，以供一读审议。 报道称，国家杜马新闻处强调，该倡议规定，通过严格限制使用英语和外来词来保护俄语，首先是在公共场所。根据该草案，包括商品和促销信息在内的招牌和标签，都应使用俄语。此外还规定，居住区和住宅区的名称使用俄语。 国家杜马指出，俄罗斯总统普京早些时候指示，加快研究该倡议，确保其在二读时定稿。参考消息",
        "url": "https://www.zhihu.com/question/8608074410"
    },
    {
        "title": "上海挤满了来跨年的韩国人，如何看待这一现象？2025 年，免签政策还能带来哪些利好？",
        "excerpt": "2024年12月31日，有网友在社交平台上晒出的一张图片引发热议，图片显示一家上海餐饮门店的排队已到380桌，该网友调侃到，韩国人都在店内跨年吗？ 据了解，自2024年11月8日起，中国对韩国持普通护照人员试行免签政策，允许韩国公民因经商、旅游、探亲访友及过境等目的入境中国，最长可停留15天。随后，中国政府进一步优化入境政策，将免签停留期限延长至30天。利用周末休息时间来一场说走就走的中国旅行，在韩国社交平台上爆火，“韩国年轻人扎堆来上海打卡”等话题频频登上网络热榜。据北京日报报道，上海的主要景点，如南京路、新天地、“大韩民国临时政府旧址” 以及外滩等，成为韩国游客的热门打卡地。携程数据显示，中国对韩国单方面免签政策实施以来，韩国游客入境中国热门城市依次为上海、青岛、北京等，上海的韩国入境游客订单同比增长超180%，环比增长超40%。 经视直播记者联系上网友所说的排到380桌的这家羊肉串门店，店员告诉记者，光是韩国游客就有五六百人，排队起码3-5个小时。 店员称，之前店内会来一小部分韩国客人，但从11月末至12月初，韩国客人的人流量开始呈爆发趋势。“韩国人占比达到了70%-80%，就是给人一种很疯狂的感觉，他们每天等位等那么长时间，你搁咱们自己，估计都感觉有点不可思议。” 店员表示，为了应对大量韩国游客的到来，他们门店在2024年12月中旬就在原来的中英文双语菜单上又增加了韩文，不仅如此，店员也会说一些韩语。为了服务更到位，店内还请来了两名韩语老师，为韩国游客答疑解惑。“除了菜单的变化，我们在指引上面也做了比较多优化，包括一些等位、排位的指引，我们都想办法尽量把它弄成有中文、英文还有韩文的，能够让他们都看得懂。” 店员还说，到了晚上十点以后，店里面几乎95%都是韩国客人，他们喜欢吃羊肉串还有拍黄瓜。 随后，经视直播记者又联系上上海一家咖啡店，一名店员说，最近明显感觉到来店内的韩国游客变多了，因为他们门店在武康路附近，武康路整条街很适合Citywalk，韩国游客一般都会买了他们家的咖啡后去门口拍照打卡，然后散步。 记者联系上武康路旅游中心，一名工作人员称，因为免签政策，韩国游客的人流量有所增加，他们会在门口拿上一份旅游指南，在武康路附近走走逛逛。突然爆火！有餐馆排队到380桌…店员：太疯狂了",
        "url": "https://www.zhihu.com/question/8621244886"
    },
    {
        "title": "汽车迭代速度越来越快，汽车架构还重要吗？",
        "excerpt": "随着汽车技术更新换代加速，如自动驾驶、电动化等新技术不断涌现。汽车架构作为支撑这些技术的基石，在新时代的汽车发展中其重要性是否依然不减？",
        "url": "https://www.zhihu.com/question/8465476886"
    },
    {
        "title": "胖东来公布员工结婚执行标准，不允许收取或支付彩礼嫁妆，不允许索要父母积蓄买房买车，如何看待这一标准？",
        "excerpt": "1月3日，胖东来董事长于东来在社交媒体公布员工结婚执行标准。文件中提到，胖东来员工结婚不允许收取或支付彩礼嫁妆，给双方家庭造成经济压力和精神包袱。不允许索要父母积蓄买房买车，如果父母有足够的经济条件，在不影响父母生活品质的情况下，可暂时通过“向父母借款”的形式提前安置，但需做好归还父母的计划。 文件还提到，举办婚礼简约轻松，不铺张浪费、不讲究面子排场等形式。只邀请最亲近的家人和朋友，只和真正喜欢的人一起分享人生的重要时刻。举办自己喜欢、轻松的婚礼形式，拒绝繁琐的流程和仪式。主张家庭派对结婚、旅行结婚、自己主持婚礼等自由轻松化的新型结婚形式。选择合理的结婚宴席及婚庆用品，不因讲究面子和奢华铺张浪费。 文件提到，如果违反以上结婚标准，视为违背企业价值观，自违反之日起12个月内，只享有法定的劳动报酬及福利待遇，不享有公司给予的超出法定之外的各项奖励及福利。 应得的正常权益包括岗位基本工资、法定休假。不享有的额外权益包括胖东来额外年休假、10天自由假、年度福利、文化奖励项目的评选资格、年度优秀员工评选资格以及竞聘资格。 于东来表示，维护对纯洁爱情和婚姻的尊重和爱护、远离传统习惯的包袱和束缚、坚定科学先进的生活方式、促进人们实现轻松真诚自由美好的生活状态、让更多父母和年轻人有尊严的轻松的生活、让一代一代轻松的创造和享受生命的美好！一起努力！ 来源:金融界 内容来源胖东来公布员工结婚执行标准，不允许收取或支付彩礼嫁妆，不允许索要父母积蓄买房买车_于东来_形式_生活",
        "url": "https://www.zhihu.com/question/8612317214"
    },
    {
        "title": "冰勃朗企业回应奶茶测评事件，称产品不含反式脂肪酸，冰勃朗和植脂末最大的区别是什么？",
        "excerpt": "近日，茶饮行业所使用的基底乳内含的成分引发网友热议。据一位测评博主发布的内容显示，一款名为“冰勃朗” 的基底乳与植脂末存在相似之处，且经送检发现其糖和脂肪含量未显著降低，脂肪含量甚至高于植脂末，这一测评结果迅速引发消费者的担忧和讨论：奶茶还能喝吗？奶茶是不是“科技狠活”？ 1月3日，冰勃朗头部企业浙江圣吗哪在其微博上回应测评博主提到的“冰勃朗”是“科技乳”事件。圣吗哪表示，根据国际检测机构SGS的数据，就原料本质与健康影响而言，冰勃朗与植脂末是两种完全不同的食品原料，评测视频以偏概全，采用错误的实验数据，而非实际使用场景来对饮品的工艺定性，存在对消费者的巨大误导。奶茶 “冰勃朗” 测评起争议 专家：冰勃朗与植脂末不能划等号奶茶 “冰勃朗” 测评起争议 专家：冰勃朗与植脂末不能划等号冰勃朗企业回应奶茶测评事件：视频事实错误，产品不含反式脂肪酸 - 新京报",
        "url": "https://www.zhihu.com/question/8630449196"
    },
    {
        "title": "《鸣潮》2.0版本“致缄默以欢歌”已于1月2日开启，体验如何？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/8509568201"
    },
    {
        "title": "死之执政为什么不拒绝队长，就一口咬定要火神作为代价呢？",
        "excerpt": "死之执政作为规则本身，完全掌控生死规则，其上只有天理。既然不能违抗天理定下的不死诅咒，那为什么不直接拒绝队长支付代价。自己是生死规则本身，最终解释权归自己所有，就算对方不服实力也不允许。从逻辑合理性上来讲，谁使用谁偿还，死之执政完全有理由不吃队长那套就咬死要火神来还。最后选队长来支付，但队长并没真正死去，那么代价到底支付没有。假如偿还了，又没人真正死亡那代价岂不是无中生有。假如没有偿还那死之执政岂不是亏了。又或者说给地脉轮回加了一堆坎瑞亚户口，那这算不算背着天理走私单或者吃回扣。",
        "url": "https://www.zhihu.com/question/8540445925"
    },
    {
        "title": "拜登否决日本制铁公司 149 亿美元收购美国钢铁公司，日本制铁决定起诉美国政府，如何看待此事？",
        "excerpt": "美国总统拜登否决日本制铁公司149亿美元收购美国钢铁公司 据央视新闻，白宫1月3日发表声明说，美国总统拜登决定正式阻止日本制铁公司收购美国钢铁公司，以阻止外国拥有关键美国公司。 拜登表示，若收购案被批准，美国最大的钢铁生产商之一将会受到外国控制，并对美国国家安全和关键供应链造成风险。 据CCTV国际时讯援引《日本经济新闻》当地时间1月4日凌晨报道，对于美国总统拜登阻止日本制铁收购美国钢铁，日本制铁公司已决定对美国政府提起诉讼。 日本制铁2023年12月宣布计划收购美国钢铁。然而，收购方案遭美国钢铁工人联合会及民主、共和两党强烈反对。美国外国投资委员会以国家安全为由，对收购案审查数月，但在去年12月23日的最后期限前未能达成共识，这项交易交由拜登作出最终决定。美国媒体认为，拜登在离任前出手阻止这笔交易，这项责任将交给下一任总统特朗普，而特朗普此前也曾公开反对这笔收购案。涉及金额149亿美元！拜登决定：阻止日本制铁公司收购美国钢铁公司！日本制铁：决定起诉美国政府 | 每经网 央视新闻消息，据美国多家媒体2024年12月31日报道，日本制铁公司向美国政府提议，美国政府对美国钢铁产能的任何削减拥有否决权，即日本制铁在未来如果想减少美国钢铁公司的生产能力，如关闭工厂或裁减生产线，必须经过美国政府的批准。这一提议是日本制铁为争取美国总统拜登批准其收购美国钢铁公司计划所作的最后努力。 2023年，日本制铁公司宣布计划收购美国钢铁公司，这一收购案在美国政界遭到多方阻挠。美国外国投资委员会此前警告称，允许日本制铁收购美国钢铁公司可能导致国内钢铁产能下降，对美国国家安全构成潜在威胁。 美国《国会山报》此前报道称，批评者认为，多年来美国政府通过泛化“国家安全”概念，阻碍外国投资。 新华社北京12月3日消息，美国共和党籍当选总统唐纳德·特朗普2日表示，将阻止日本制铁公司收购美国钢铁公司。 特朗普当天经由社交媒体表示，反对美国钢铁公司遭一家外国企业收购，当前是日本制铁。 美国媒体称，这是特朗普上月胜选以来首次就这笔收购公开表态。",
        "url": "https://www.zhihu.com/question/8431527853"
    },
    {
        "title": "国际乒联成立工作组解决球员关切，球员关切的核心问题是什么？工作组的调查会带来哪些影响？",
        "excerpt": "1月3日，国际乒联在官网宣布，针对最近的事态发展，国际乒联在1月2日举行的执委会会议上，批准成立特别工作组，负责收集运动员的反馈意见，并审查现有规定。 国际乒联强调，全心全意致力于为球员的福祉创造有利环境，并促进整个乒乓球界的公开对话。作为这项行动的一部分，将广泛征求球员、随行人员和教练以及国际乒联相关机构的意见，在1月30日至2月9日进行的2025WTT新加坡大满贯期间，还将举办球员论坛，为提出关切问题提供一个开放的平台。国际乒联：成立工作组收集球员反馈并审查现有规定-中新网",
        "url": "https://www.zhihu.com/question/8626032099"
    },
    {
        "title": "想学习大语言模型(LLM)，应该从哪个开源模型开始？",
        "excerpt": "在校学生，最近看ChatGPT这么火也想学习一下，GPT-2的模型稍微看懂了。然后看开源的模型很多，ChatGLM，CPM，Llama，bloom等，从哪个模型开始学习比较好？",
        "url": "https://www.zhihu.com/question/608820310"
    },
    {
        "title": "湖南台跨年夜出状况，王一博安全扣没扣紧，如何看待此事？这种情况仅靠一边安全扣能保证安全吗？",
        "excerpt": "王一博吊威亚吓到何炅 王一博这次在湖南卫视的舞台表演非常有看点，唱到一半王一博直接吊着威亚平地升空，到最高点还摆造型，整个人在空中后仰躺下后又俯身面朝下，动作惊险。 还有观众发现，王一博威亚的安全扣疑似没有扣死，简直太惊险了，幸好没有事情！ 当下杨迪、丁程鑫都举起手机拍照，何炅吓了一跳，捂着脸一脸担心，后面似乎还因此哭了。 湖南台跨年夜惊险一幕：王一博安全扣没扣紧，腾空吓到何炅等人_腾讯新闻",
        "url": "https://www.zhihu.com/question/8414402903"
    },
    {
        "title": "在羡慕别人的生活的时候，但是自己又没有这个能力改变现状，该如何是好？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/8540745172"
    },
    {
        "title": "为什么港币上印着渣打和汇丰的名字?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622711945"
    },
    {
        "title": "你觉得哪一种水果最能代表冬天？",
        "excerpt": "或者说冬天的国民水果是哪一种？ 说出你的理由！",
        "url": "https://www.zhihu.com/question/4691878659"
    },
    {
        "title": "如何评价2025八省联考数学多选最后一题？",
        "excerpt": "如图，数学多选最后一题考了一个绳结的问题，我实在没看出来这个考点是什么。空间想象力？真不知道这道题在考什么。",
        "url": "https://www.zhihu.com/question/8618460195"
    },
    {
        "title": "2024年你的控制理论研究有什么收获和感悟？",
        "excerpt": "第六年的年度问题，欢迎各位同行各抒己见 2019年你的控制理论研究有什么收获和感悟？ 2020年你的控制理论研究有什么收获和感悟？ 2021年你的控制理论研究有什么收获和感悟？ 2022年你的控制理论研究有什么收获和感悟？ 2023年你的控制理论研究有什么收获和感悟？",
        "url": "https://www.zhihu.com/question/5826356735"
    },
    {
        "title": "田亮回应「女儿森碟下巴后缩」，称正在矫正，哪些因素会导致下巴后缩？若不矫正会带来哪些问题？",
        "excerpt": "近日，有网友晒出田亮和叶一茜女儿森碟的照片，称其疑似下巴后缩，建议田亮夫妇及早进行矫正治疗。1月2日深夜，田亮就此进行回复。 该网友晒出一张截图称“建议关心一下森碟”，截图上有森碟的近照，还有一段文字称“森碟下巴后缩好严重，看评论说已经错过了最佳矫正时期了，父母怎么不管管”，对此，田亮回复称“感谢您的关心！最好的矫正正在进行中，需要些时间。这种营销号就随便看看吧！” 公开资料显示，森碟（Cindy）原名田雨橙，2008年4月15日出生，2013年8月，田雨橙因与父亲田亮录制湖南卫视真人秀节目《爸爸去哪儿》受到网友关注，被观众亲切称为森碟。之后，森碟也和田亮一样走上了体育之路，在7岁时就开始接触网球运动。 近日，叶一茜晒出森碟打网球的视频，网友纷纷留言称森碟可能出现了下巴后缩，建议叶一茜带其进行治疗。 16岁女儿“森碟”下巴后缩，田亮回应：正在矫正",
        "url": "https://www.zhihu.com/question/8599667762"
    },
    {
        "title": "如何评价第 101 回箱根驿传，有哪些信息值得关注？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/8515237179"
    },
    {
        "title": "领克 900 能扛住时速 100km 的追尾，作为一台有第三排座椅的 SUV，这属于什么水平？",
        "excerpt": "三排座椅车不同于轿车或者两排座 SUV 有后备箱缓冲空间，其对被追尾的安全要求更高，而三排 SUV 的受众往往是要满足多家庭成员乘坐的出行场景的，这对安全性能的要求更高了，能抗住时速 100km 的追尾，属于什么水平？",
        "url": "https://www.zhihu.com/question/8630472800"
    },
    {
        "title": "如何评价鸿蒙NEXT的卓易通？",
        "excerpt": "使用体验如何？可以安装谷歌全家桶吗？",
        "url": "https://www.zhihu.com/question/6499113434"
    },
    {
        "title": "什么车更适合长途自驾游，为什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/509797303"
    },
    {
        "title": "如何看待陈思诚《误杀 3》映后回应「没有借鉴《因果报应》，我们是非常坦诚的创作者」？",
        "excerpt": "陈思诚：我们在拍摄这个片子（《误杀 3》）过程中，《因果报应》还没上，就是大家一定要知道我们创作是需要时间的。拍出一部完全没有其他作品痕迹的作品是不可能的。 原视频指路作为系列电影，《误杀 3》有哪些内核的延续与思路的创新？",
        "url": "https://www.zhihu.com/question/8597837094"
    },
    {
        "title": "作为特斯拉车主的你，可以分享一下真实使用感受吗?",
        "excerpt": "从家庭用车的角度考虑，特斯拉是否值得购买?实际使用后的优缺点有哪些?",
        "url": "https://www.zhihu.com/question/616358869"
    },
    {
        "title": "如何看待广东河源一小车疑因失控冲向大货车被撞成碎片？具体情况如何？",
        "excerpt": "1月3日，一段“小车与货车相撞几乎成碎片”的视频，引发关注。 当天早上9时许，广东河源市桂山路口一辆小车与货车发生事故，有目击者称小车疑似闯红灯，事故导致货车侧翻小车几乎被撞成碎片。 此类交通事故对我们日常开车有什么启示？ 视频：河源一小轿车疑因失控撞翻大货车 小车撞成碎片 司机当场死亡 事故还致2人受伤#广东dou知道 #河源... 警方通报：https://m.thepaper.cn/newsDetail_forward_29844152",
        "url": "https://www.zhihu.com/question/8629997147"
    },
    {
        "title": "张无忌一身绝世武功，为什么打个周芷若都那么费劲?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/8030921689"
    },
    {
        "title": "假如一个人2000年的时候被判了无期徒刑，2020年减刑出来看到的世界多么的割裂?",
        "excerpt": "假如这个人进去时20岁，时间是2000年，他在一个五线小城的监狱，基础条件很差，只有报纸，等一些纸质东西获取外界信息。那他减刑出来2020年了，算早一点，18年出来，他看到的世界，2000年的五线小城什么样子，现在的城市什么样子，差距太大了。",
        "url": "https://www.zhihu.com/question/8266618208"
    },
    {
        "title": "35 岁前国脚曹赟定宣布退役，如何评价该球员的职业生涯？",
        "excerpt": "北京时间12月31日，效力于上海申花的35岁的前国脚曹赟定，在社媒发布了一段视频宣布退役。 在这段长达14分钟的视频中，曹赟定总结了自己在上海申花的14年生涯，并配文：“十四载坚守梦未圆，退役亦留憾与光。”其中的“梦未圆”，应该是指曹赟定没能实现帮助上海申花队夺得中超联赛冠军的梦想。35岁前国脚曹赟定宣布退役！效力申花14年夺2冠 本赛季仅登场93分钟",
        "url": "https://www.zhihu.com/question/8349404594"
    },
    {
        "title": "作为系列电影，《误杀 3》有哪些内核的延续与思路的创新？",
        "excerpt": "《误杀》系列很独特的一点是每一部都是新的故事和人物，这三部《误杀》故事的内核是什么？如何持续做到内核统一与思路创新？",
        "url": "https://www.zhihu.com/question/8522627137"
    },
    {
        "title": "中国药监局离FDA的效率还差多远？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659310232"
    },
    {
        "title": "如果让你在努力工作和自由时间之间做权重分配，你的 2025 年公式是什么？你更倾向于怎样的平衡？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7090780000"
    },
    {
        "title": "中国特有的狸花猫有多强大？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/423321345"
    },
    {
        "title": "2025 年你准备开启一场怎样的亲子旅行，让娃更好地看看外面的世界？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7176271546"
    },
    {
        "title": "HDMI 2.2官宣，DP 接口规格比 HDMI 更落后了吗？",
        "excerpt": "HDMI许可管理公司发给媒体的一封邮件中确认，HDMI论坛将会在当地时间1月6日10点(北京时间7日2点)，正式发布新版HDMI 2.2。 邮件还透露，HDMI 2.2将会带来更高带宽，只是没有提及具体数字。HDMI 2.2官宣！7年了 第一次重大升级",
        "url": "https://www.zhihu.com/question/8537991988"
    },
    {
        "title": "如何评价中国的艺术？",
        "excerpt": "如何评价中国的艺术，包括绘画，设计现代艺术等？",
        "url": "https://www.zhihu.com/question/390327373"
    },
    {
        "title": "微信为什么取名叫“微信”?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/21729048"
    },
    {
        "title": "马斯克到底懂多少技术？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/623114555"
    },
    {
        "title": "24-25 赛季NBA常规赛老鹰 102:119 湖人，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/8680851834"
    },
    {
        "title": "网传张颂文被税务部门约谈，被曝收入与缴税严重不符，具体情况如何？将对其个人发展产生哪些影响？",
        "excerpt": "1月2日，知名狗仔“江小宴”爆料说，张颂文疑似偷漏税被约谈补税，另外，某位一线男星和刘学义也被约谈，要求补税！ 江小宴爆料说，张颂文因为存在个人收入与缴税金额严重不符的情况，前不久已被有关税务部门约谈，还爆料说，张颂文爆红后，身价直线飙升，不仅片酬达到每部2000万以上，而且广告代言也纷至沓来，如果爆料属实的话，那张颂文的事业恐怕也受到影响了。 另外，张颂文除了税务问题外，还被女演员姜尘爆料家暴出轨，姜尘各种内涵，所有的线索也都指向了张颂文。 姜尘说这位前任很早就没了妈妈，喜欢在菜市场关门的时候去买菜，张颂文就曾爆料自己很早就没了妈妈，喜欢去菜市场捡菜叶吃。 姜尘说，这位前任从家里养了猴子，信风水，而姚晨曾告知，张颂文在家里养了猴子，喜欢在家里观察动作，细节又对上了。 https://baijiahao.baidu.com/s?id=1820112212031919736&wfr=spider&for=pc",
        "url": "https://www.zhihu.com/question/8590899203"
    },
    {
        "title": "2024 年训狗自媒体人「爆火」，为什么他训狗易如反掌，很多铲屎官却拿他们的狗没有办法？",
        "excerpt": "用狠戾的表情、暴躁的语气说出这句话的潘宏，仿佛在镜头前化身为“狗届罗刹”，让一众“恶狗”闻风丧胆的同时，也激起了屏幕前众多观众的兴趣。 @潘宏爱玩狗 是抖音近期涨粉最快的“萌宠博主”，凭借着独特的训狗技艺和夸张亢奋的视频风格，30天内涨粉近500W，目前账号总粉丝数已经达到1250W。 短视频之外，潘宏的直播间同样人气高涨、风生水起。自10月6日重启直播开始，其直播间观看人数一路飙升，目前单场直播的观看人次已经稳定在400W以上；直播间GMV也呈现出不断增长的态势，绝对称得上是当下平台内最热门的直播间之一。咆哮式训狗吸粉1250万，宠物赛道变天了？-36氪",
        "url": "https://www.zhihu.com/question/6844097120"
    },
    {
        "title": "现在的新车紧急刹车还需要点刹吗？",
        "excerpt": "以前的时候我记得有人做过测试，点刹的刹车距离要比踩住刹车更短。但是现在的新车增加了很多主被动安全系统，我就想知道车如果带ABS、制动力分配、刹车辅助、牵引力控制、车身稳定控制的情况下，深点刹还是紧急刹车的最优解吗？",
        "url": "https://www.zhihu.com/question/447717535"
    },
    {
        "title": "怎么看待期末考试前最后一周才开始学习的大学生？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/8342765707"
    },
    {
        "title": "如何看待 2024 上汽集团销量 401 万，同比下滑 20%，痛失蝉联 18 年的中国车企销冠位置？",
        "excerpt": "2024年，上汽集团产量为401.02万辆，同比下滑20.20%；销量为401.30万辆，同比下滑20.07%。上汽集团的年销量规模被比亚迪超越，丢掉了此前蝉联18年的中国车企销量冠军的位置。 上汽集团2024年销量401.3万辆，同比下滑20.07%",
        "url": "https://www.zhihu.com/question/8442831125"
    },
    {
        "title": "你觉得心理学在改善人际关系方面，最关键的作用点是什么？",
        "excerpt": "你觉得心理学在改善人际关系方面，最关键的作用点是什么呢？是助力精准“读心”，察觉他人情绪，让交流更贴心？还是凭借沟通技巧，化解矛盾冲突？亦或是靠理解个性差异，包容彼此不同？",
        "url": "https://www.zhihu.com/question/5901519425"
    },
    {
        "title": "激光雷达头部企业禾赛科技被曝裁员 15% ，具体情况如何？为何会选择在业绩向好的情况下突然裁员？",
        "excerpt": "日前，职场APP脉脉爆料称，禾赛科技开启裁员，登上平台热搜榜。相关消息称，裁员比例15%，赔偿月薪的N+1。 值得一提的是，禾赛科技前几天刚刚宣布2024年12月交付量超过10万台，且新获国内三家销量Top 5车企的十余款量产车型定点。 记者就此事向禾赛科技方面核实，不过截至发稿，尚未得到回复，无法证实裁员的信息真实性。但有业内人士分析认为，裁员如属实，盈利压力或许是此类消息传出的主因。激光雷达龙头禾赛科技被爆裁员，去年三季度营收5.4亿|观车论链 - 21经济网 第三季度财报显示，禾赛科技实现营收5.4亿元人民币，同比增长 21.1%。激光雷达季度总交付量达13.42万台，同比大幅增长182.9% ；业务综合毛利率为47.7%，实现了自2022年第二季度以来的最高水平。 另外禾赛12月份激光雷达出货量达到了10万台量级，为什么这种状态下还会裁员？",
        "url": "https://www.zhihu.com/question/8506757944"
    },
    {
        "title": "网约护士流行，有人 4 年接了 3000 单，流行背后有哪些原因？未来发展趋势如何？",
        "excerpt": "家有老人久病卧床，不方便去医院；新买了一台家政无创呼吸机，需要专业护理人员上门调参数；身上有外伤但因工作忙碌，无法勤去医院换药…正如在外卖平台下单，骑手很快就把餐食送到家门口一样，诸多不方便去医院的情况，现在也可以从手机上下单，在家坐等专业资深护士，带着药械上门进行专业护理。 近年来，随着人口老龄化程度加深和家庭护理需求的增加，“互联网+护理服务”因其便利性被越来越多的家庭所接受。12月30日，海报新闻记者通过采访山东省立第三医院（以下简称“省立三院”）、山东省公共卫生临床中心等了解到，目前，济南市的在职护士上门到家诊疗服务需求不断增长，其中，有护士在四年的时间内完成“网约护士”上门服务近三千单，平均每个月接60单-90单，一个普通订单的成交金额约二三百元，而护士本人到手约70%，剩下的是平台抽成费用。网约护士流行：有人4年接了3000单",
        "url": "https://www.zhihu.com/question/8448651433"
    },
    {
        "title": "德国电价跌至 0 以下，为什么会出现这种现象？负电价说明什么？",
        "excerpt": "随着风能和太阳能的快速扩张，欧洲国家负电价现象出现的越来越频繁。2025年第一个交易日，由于风能发电量超过需求，德国电价跌破零，负值状态持续了4个小时。 刚刚过去的2024年，欧洲多个国家经历了创纪录的负电价时段。欧洲电力交易所数据显示，德国2024年负电价时长达468小时，同比增加60%；法国2024年负电价时长翻了一般倍，至356小时；西班牙2024年则首次出现负电价现象。频繁的负电价现象引发了争议，一些欧洲的政治家呼吁削减可再生能源发电的补贴政策。 不过，值得关注的是，就在上个月，即2024年12月份，欧洲电价一度出现飙升，德国平均电价更是刷新近两年新高。有分析认为，未来，可再生能源发电是大趋势，欧洲电力价格大幅波动，凸显了大型储能电站的重要性。https://finance.sina.com.cn/stock/hkstock/ggscyd/2025-01-02/doc-inecqxcq9609512.shtml#:~:text=德国电力价格在今年第一个交易日跌至零以下，随着可再生能源的扩张，这种现象在欧洲越来越常见%E3%80%82%20由于风能发电量达到40吉瓦，远远超过需求，德国电力的盘中价格在夜间四个小时内转为负值%E3%80%82,在风能和太阳能发电量快速增长的推动下，去年欧洲大陆的电力市场经历了创纪录的负电价时期%E3%80%82%20根据Epex%20Spot的数据，2024年德国的负电价时间高达468小时，同比增加60%25%E3%80%82",
        "url": "https://www.zhihu.com/question/8616317738"
    },
    {
        "title": "如果机器能模拟所有音色以及音调还能自由组合，那传统乐器存在的意义是什么？",
        "excerpt": "最近了解到无弦吉他，所以想到一个问题，机器明明可以模拟所有乐器的音色，和音调，甚至还能模拟乐器不能发出的音色，还能更自由的组合，如果调解得当甚至可以比拟一个乐队，那乐器存在的意义在哪里呢？",
        "url": "https://www.zhihu.com/question/666890968"
    },
    {
        "title": "电影《误杀 3》片尾那一枪打中的是父亲，还是女儿？",
        "excerpt": "RT~刚看完电影，对于结尾这一枪，我和朋友想法不同。 我认为打中的是「女儿」。因为那句“这都是报应！” 如果打中父亲，那不应该是「报应」，而是「罪有应得」！",
        "url": "https://www.zhihu.com/question/8130742953"
    },
    {
        "title": "为啥年轻人都不愿意送外卖了？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/8489181499"
    },
    {
        "title": "现阶段你会买电车还是油车？",
        "excerpt": "油车的价格已经非常低，开的不多的情况下，油车其实不错，也没有电量焦虑，但是现在的主流是电车，你买车时会考虑电车吗",
        "url": "https://www.zhihu.com/question/1924636440"
    },
    {
        "title": "2025 年你的「健康愿望清单」列了哪些事情？你打算怎样去实现？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6772766447"
    },
    {
        "title": "2024 年「教师退出机制」成为了大势所趋，当教师不再是铁饭碗，卷教资考试「当老师」还是一个好选择吗？",
        "excerpt": "教师好像不再是一个安稳的工作，如果教师也「优胜劣汰」，是否真的对教育事业有利呢？第一个被打破的铁饭碗，可能是教师！2035年或迎来150万小学教师过剩，还能报吗？_教育部_幼儿园_师范生当教师不再是铁饭碗，你还会卷教资考试吗？",
        "url": "https://www.zhihu.com/question/8535187820"
    },
    {
        "title": "北航等 6 所高校申请增设低空技术与工程专业，该专业前景怎么样？",
        "excerpt": "今天六所双一流高校 （北航，北理，西工，南航，华理，北邮）新设了低空技术与工程专业，大家对该专业的发展前景怎么看？ 我是一个大一学生，因为下学期我们可以开始转专业了，所以想了解一下该专业的前景。如果转到这个全新的专业，未来几年会不会变成一个热潮呢？或者仅仅是昙花一现...看了几篇帖子，感觉大家对低空经济的预期都不太乐观，请教一下诸位大佬给我一点建议",
        "url": "https://www.zhihu.com/question/8298528656"
    },
    {
        "title": "为什么我看了那么多书，语文考试还是上不了 110 分？",
        "excerpt": "从小就喜欢看书，这么多年也比同龄的同学多看了不下上百本了，但为什么语文考试的分数比他们低那么多？是不是改卷老师理解不了我的思想？还是说考试本身就有问题？ 以下是我的书柜 12.31更 补两张照片",
        "url": "https://www.zhihu.com/question/8105145306"
    },
    {
        "title": "为什么国内玩家很少有人玩《魔界战记》和《风来西林》这种硬核游戏？",
        "excerpt": "是大环境被手游冲击吗，还是说现在普遍大家都喜欢休闲轻度向游戏了？",
        "url": "https://www.zhihu.com/question/7371043465"
    },
    {
        "title": "你最欣赏汉朝的哪位历史人物？为什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/582668952"
    },
    {
        "title": "如何看待韩国公调处因对峙持续，停止执行对尹锡悦的逮捕令？尹锡悦如此对抗法律程序的行为会给他带来什么？",
        "excerpt": "韩国公调处表示，当地时间1月3日13时30分停止执行对尹锡悦的逮捕令。 公调处称，因对峙持续，做出无法执行逮捕令的判断，对尹锡悦不回应法律程序的态度深表遗憾。 公调处及警方执行逮捕令人员离开总统官邸。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/8595217556"
    },
    {
        "title": "如果拿破仑吃到《红楼梦》中的美食，他会感到惊叹吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/3694288921"
    },
    {
        "title": "众多网友表示，周三放假让他们周末都没有出现以往的 emo 情绪，为什么只多休一天就能缓解焦虑情绪？",
        "excerpt": "众多网友纷纷表示，周三的放假安排让他们的心情得到了极大的愉悦。许多人称，由于这次特殊的放假模式，他们在这个周末都没有出现以往的emo情绪。以往每到周日晚上，很多人都会感到难受和焦虑，但这次周三的放假极大地改善了他们的精神状态。 网友们还调侃道：这种创新的休假方式不仅让人们在忙碌的工作中得到短暂的放松，还可以搞点小副业多点赚钱的门道，上4休3的好处已经开始显现了！",
        "url": "https://www.zhihu.com/question/8577468131"
    },
    {
        "title": "葛立恒数的平方是不是远远大于葛立恒数了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/571668734"
    },
    {
        "title": "胖东来因其「结婚执行标准」引发热议，网友质疑管太多，2025 年它的企业文化会给其带来舆论反噬吗？",
        "excerpt": "1月3日，胖东来公布“胖东来人结婚执行标准”，其中提到：胖东来员工结婚不允许收取或支付彩礼嫁妆，给双方家庭造成经济压力和精神包袱；不允许依靠父母积蓄买房买车，依靠自己的能力筹备婚房婚车；员工若违反结婚标准，视为违背企业价值观，自违反规定起12个月内，不享有公司给予的超出法定之外的各项奖励和福利。 2024年11月，胖东来就因有关彩礼等要求引发争议。胖东来创始人于东来在个人社交平台连发4条文字动态称，未来的胖东来人不允许靠父母买房买车，胖东来人结婚不允许要彩礼或付彩礼。 于东来表示，“未来的胖东来人是不允许靠父母买房买车的，完全有能力靠自己享受美好人生！”“从明年起，为了推动美好生活、引导社会文明生活，胖东来人结婚不允许要彩礼或付彩礼！婚礼不能铺张浪费，酒席不能超过五桌！如果做不到的，公司将从制度建设上取消一切福利。” 2025年1月2日，胖东来创始人于东来在社交平台公布了胖东来2024年销售数据，胖东来集团（许昌新乡两地）2024年12月销售额20.41亿元，全年累计销售额169.64亿元。 2024年，胖东来集团各业态中销售额最高的是超市，许昌胖东来超市全年累计销售约59.45亿元，新乡胖东来超市全年累计销售约21.49亿元。许昌珠宝业态全年累计销售15.46亿元，百货业态累计销售约15.10亿元，茶叶累计销售约4.58亿元。新乡百货业态累计销售8.31亿元，茶叶累计销售约1.62亿元。在包含超市、线上商城等在内的15个销售场所中，许昌胖东来时代广场营业额最高，达到44.13亿元。胖东来正式规定员工不得收付彩礼，违者将不享福利",
        "url": "https://www.zhihu.com/question/8638972870"
    },
    {
        "title": "都说美国去工业化了，那美国人都做什么工作啊?",
        "excerpt": "华尔街，农业应该只能是一小部分吧，那其他人都在什么行业呢",
        "url": "https://www.zhihu.com/question/641603330"
    },
    {
        "title": "《狂飙》泰叔为什么被轻易架空?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/582884066"
    },
    {
        "title": "妈妈将打孩子视频发到班级群，喊话「以后不要给她留堂」，崩溃的妈，受伤的娃，无奈的老师，问题到底出在哪？",
        "excerpt": "这几天“周微妈妈”火了，她在班级群里的发言让无数家长和老师感到窒息。 在一个“三年级二班”的班级群里，“周微妈妈”发了一连串信息，背景音里传来小女孩刺耳的尖叫声。 视频画面中，小女孩哭得脸部红肿，妈妈直呼已经将女儿打得不会走路了，也写不了作业了，衣架都打报废了… 究竟发生了什么事，一个妈妈竟然要下这么重的手打孩子？ 导火索是当天家长去学校门口接孩子，由于老师压堂的关系，孩子放学晚了，家长就在门口等了好半天，憋了一肚子火。 回到家里后，家长的情绪终于崩溃了，怒火如开闸之后的洪水一泻千里，全部倾泻在了只有十几岁的女儿身上。 暴打孩子泄愤之后，这位家长又把打孩子的视频发到了班级群里，当着所有家长的面挑衅老师，怒斥这一切都是老师导致的… “语文老师，我要求从今天开始周微不留堂，只要一放学就第一个出来，她会不会读书无所谓了，我已经放弃了。” “明天周微不去学校，手已经被我打肿了，写不了作业。以后估计也写不了作业了，语文书已经被我撕掉了。” “我也是一个有家庭有工作的人，我没有办法每天在学校门口这样等她。不是你的问题，是我管教的问题，今天郑重跟你说，以后不要留堂也不要留作业，她写不了。” “她一写作业，我头痛腰痛哪里都痛。她已经被我打得哪里都肿了，衣架都都报废了，没办法再打了，再打报废一个衣架就损失太大了，等一下打进医院也不好。” “这个家已经没有办法好好生活了，老师放弃她吧，这个家已经放弃她了。” 家长说了一大堆后，语文老师终于现身，在群里安慰家长冷静一下，不要太激动，有什么需求私下跟老师说清楚，留堂也不是天天都留。 家长见老师说这番话，情绪愈发激动起来，也不再跟老师假客气了，直接将矛头指向老师。 “你自己想一下，哪天没有留？天天留到六点半，每天为了接送这两个孩子，连回来煮饭的时间都没有，经常在外面吃快餐。” “天天盯着写作业，气得这也痛那也痛，本来孩子学习压力大，家长工作压力也大，老师还要施加压力，气得我想炸了的心都有。” “本来孩子学习成绩就差，家长心里都有数，你每天在群里艾特我，你没发现我理都不理你吗？我不要脸吗？要把我们逼死吗？ ”家长因老师压堂延误接孩子，怒打孩子泄愤，并在班级群怒喷老师！_手机网易网 不知道为何，从这个小女孩的身上我看到了我的缩影。孩子经常不爱学习，成绩差，作业怎么教都教不会，这确实令家长恼火。但这并不能成为向孩子发泄情绪的理由。周微妈妈在家长群里曝光自己的行为就是处刑！无论怎么样我们都不应该把孩子的丑事发到微信群这样公开的平台，这些东西现在已经被广大中国民和周微的同学、同学家长广泛传播和关注了，请问，周微妈妈是否在气头上发这个的时候注意到了这些问题，很显然没有。她只不过是把孩子当出气袋罢了，随意地将工作和生活里不愉快都发泄在周微身上。那弯曲的衣架，孩子身上的淤青，赤红的耳颊，唔咽声。我真的不知道打孩子的时候周微妈妈有没有心疼过。周微以后要怎么面对学校里的同学，真的丢脸啊。",
        "url": "https://www.zhihu.com/question/8425015279"
    },
    {
        "title": "1 月 1 日我国存量房贷利率再度大幅下调，释放了怎样的经济信号？2025 年房贷政策会如何变化？",
        "excerpt": "1月1日，大量“房贷族”的存量房贷利率迎来了大幅下调，调整幅度达60个基点。贷款合同为贷款市场报价利率LPR-30BP的商业贷款，房贷利率下调至3.3%。 央行数据显示，2024年，与房贷利率挂钩的5年期以上LPR一共有三次降息：2月下降25个基点，7月下降10个基点，10月下降25个基点，全年累计下降60个基点。 同时，存量公积金贷款利率也迎来下调。自1月1日起，个人住房公积金贷款利率下调25个基点，已发放贷款将执行新利率。首套5年以上利率2.85%，二套5年以上3.325%。上述调整均为自动调整，无需自行申请。 内容来源存量房贷利率下调为“房贷族”带来“真金白银”实惠_调整_客户_贷款",
        "url": "https://www.zhihu.com/question/8519684913"
    },
    {
        "title": "如何评价《一人之下》漫画700（740）话?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/8554004349"
    },
    {
        "title": "哪位执行官会去纳塔拿走神之心？",
        "excerpt": "原神5.3剧情 神之心仍然在火神玛薇卡手上",
        "url": "https://www.zhihu.com/question/8462494965"
    },
    {
        "title": "如何看待三位女生花 6.5 元去哈尔滨早饭摊吃 2 小时饭被撵，事后依依不饶要求店主道歉？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/8547979881"
    },
    {
        "title": "如何看待「五分钟看完电影」系列？",
        "excerpt": "电影品鉴",
        "url": "https://www.zhihu.com/question/61313877"
    },
    {
        "title": "假如你是军事主管，你该如何进攻《鱿鱼游戏》中的小岛?",
        "excerpt": "如何进攻《鱿鱼游戏》中的海岛？ 敌方海岛概况 类型：旧军事基地改装为娱乐场 设施：潜艇基地（入口在水下，位于最底层）、深水码头、民用直升机及停机坪、地下掩体（5层，结构复杂）。 敌方武装人员 总人数：约200名 劳工：不能讲话，佩戴面具。 士兵：佩戴变声器，统一服装和面具，主要武器为手枪、冲锋枪和狙击枪。 管理者：不佩戴变声器，负责指挥和管理 人质：约100名，位于地下掩体最底层。 敌方装备 重火力：无 民用直升机：1架 补给船：1艘 整个行动需要高效的协调和快速的执行，以确保在7天内完成任务。人质456号必须被解救，行动所花费的费用不超过456亿韩元，就是3000万美元，2亿人民币",
        "url": "https://www.zhihu.com/question/8171394086"
    },
    {
        "title": "到底是薪资决定了态度，还是态度决定了薪资？",
        "excerpt": "在职场上到底是薪资决定态度还是态度决定薪资呢？大家都来发表一下自己的看法吧。",
        "url": "https://www.zhihu.com/question/8552961869"
    },
    {
        "title": "在邮轮上旅游的体验如何？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/643857992"
    },
    {
        "title": "curl 宣布终止对 Rust 编写的 HTTP 后端 hyper 的支持，如何看待？",
        "excerpt": "Daniel Stenberg 发文宣布 curl 和 libcurl 将终止对 hyper 的支持。hyper 是使用 Rust 编写的 HTTP 后端库。都推进到95%了，为什么curl还是放弃基于Rust开发了四年的HTTP后端替代_手机网易网 DROPPING HYPER",
        "url": "https://www.zhihu.com/question/7830636579"
    },
    {
        "title": "2025年，你最期待哪场演唱会？为什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7180160114"
    }
]