[
    {
        "title": "领导安排「得罪人」的工作给我，应该怎么开展？",
        "excerpt": "领导安排得罪人的工作给我，应该怎么开展啊？不想得罪人，也不想忤逆领导～可太难了～",
        "url": "https://www.zhihu.com/question/9032491560"
    },
    {
        "title": "欧洲再现负电价，德国电价跌到 0 元以下，持续 4 小时，发电商向购电者付费消耗电力，如何看待此事？",
        "excerpt": "欧洲电力市场再现“负电价”。 美东时间1月2日，由于风能发电量高达40吉瓦，远超当时的需求，德国隔夜市场再次出现了4小时的负电价。 “负电价”是指电力市场中供大于求导致市场结算价为负值。意味着，发电企业每发出一度电需要向购电者支付费用，购电者不仅不需要付电费，反而从发电企业取得收入。又见负电价！德国电价跌到0元以下，持续4小时，发电商向购电者付费消耗电力，但终端用户很难受益",
        "url": "https://www.zhihu.com/question/8635755244"
    },
    {
        "title": "什么时候你意识到自己该辞职了?",
        "excerpt": "我先说: 内心对于上班已经抗拒到想用伤害自己身体的方式请病假，幻想自己生病",
        "url": "https://www.zhihu.com/question/9168806770"
    },
    {
        "title": "家政市场缺 2000 万人，你认为家政本科专业的发展前景如何？",
        "excerpt": "数据显示，中国家政服务市场规模预计 2023 年将增至 1.16 万亿元，同时，也存在 2000 万人左右的缺口。在传统观念里，家政是劳动密集型行业，从业者收入不高，但随着越来越多的家庭对家政服务品质和专业化程度提出要求，优秀的家政从业者已经成为稀缺资源。缺2000万人，这个专业火了！",
        "url": "https://www.zhihu.com/question/612538700"
    },
    {
        "title": "如果意译外国人的名字会怎么样?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/418150145"
    },
    {
        "title": "西超杯皇马 2:5 不敌巴塞罗那，拉菲尼亚 2 射 1 传，姆巴佩破门，如何评价本场比赛双方的表现？",
        "excerpt": "1月13日讯 北京时间1月13日凌晨3:00，西班牙超级杯决赛在吉达的阿卜杜拉国王体育场打响，皇马对阵巴萨。上半场姆巴佩反击一条龙破门，亚马尔扳平，伊尼戈伤退，加维造点，莱万点射破门，拉菲尼亚建功，补时阶段巴尔德反击再进一球，半场战罢，皇马暂1-4巴萨；下半场罗德里戈中柱，拉菲尼亚再下一城，什琴斯尼直红，罗德里戈任意球建功，最终巴萨5-2皇马，赢下西超杯冠军。 要素拉满！巴萨5-2皇马夺西超杯冠军 什琴斯尼染红拉菲尼亚2射1传",
        "url": "https://www.zhihu.com/question/9451764612"
    },
    {
        "title": "老龄化趋势明显，但医疗领域却少有成功范本，针对银发经济，你觉得还有哪些潜在机会？",
        "excerpt": "银发经济再迎政策助力。1月7日发布的《中共中央国务院关于深化养老服务改革发展的意见》（以下简称《意见》）提出，大力发展银发经济，加强老年用品研发和推广，丰富养老服务场景，释放养老消费潜力。开发旅居养老市场，因地制宜发展康养旅居等新业态，推动旅居养老目的地建设。 “随着人口老龄化的加剧，老年人口数量在不断增加，激发了银发经济的市场需求。”深圳市前海排排网基金销售有限责任公司研究员卜益力在接受《证券日报》记者采访时表示，银发经济的发展是应对人口老龄化、实现经济高质量发展的重要支撑，也是培育新质生产力和挖掘新发展动能的重要渠道。 据《证券日报》记者梳理，在市场需求和政策等多重因素的推动下，一些企业也在加速布局银发经济。 银发经济发展火热 银发经济是向老年人提供产品或服务，以及为老龄阶段做准备等一系列经济活动的总和，涉及面广、产业链长、业态多元、潜力巨大。随着我国老龄化趋势的加剧，银发经济正成为经济发展的新引擎。 康养文旅作为银发经济的入口级场景，已跻身“文旅+”产业中最有成长空间的板块之一。当前已有三亚等地将独特的自然资源与当地优势产业融合，逐步发展出“医疗+旅游”“养生+旅游”两大主流康养文旅模式。 “银发经济覆盖了从基础养老服务到高端养老服务、从医疗健康到老年旅游、从智慧养老到老年用品的广泛领域，产业链长且业态多元。”在卜益力看来，随着社会老龄化程度的加深，对养老服务的需求持续增长，因此银发经济将呈现出强劲的增长势头和广阔的市场潜力，其规模和影响力预计在未来几十年内持续扩大。 根据中国社会福利与养老服务协会、当代社会服务研究院与社会科学文献出版社共同发布的《银发经济蓝皮书：中国银发经济发展报告（2024）》，目前我国银发经济规模在7万亿元左右，约占GDP的6%，到2035年，银发经济规模有望达到30万亿元。 企业竞逐万亿元赛道 巨大的市场空间也吸引众多企业积极布局，截至目前，不少企业已经入局康养赛道，正在实践打造“康养+”等新兴商业模式。 2024年初，启迪药业集团股份公司披露公告称，拟打造创新型“中医药+康养文旅”新业态，打造集中医药智能制造工业观光、中医药文化沉浸式互动体验于一体的特色工业旅游园区。 “公司目前正在进行医疗康养领域的产业布局。”陕西盘龙药业集团股份有限公司董秘吴杰对《证券日报》记者表示，公司已经在陕西省商洛市柞水县盘龙生态产业园投资建设“秦岭盘龙谷康养文旅”项目，打造“医疗+康养+康复”综合体。 华润三九医药股份有限公司则是通过昆药集团股份有限公司布局银发经济。华润三九管理层曾表示，昆药集团是公司提前2年至3年布局老龄化领域，布局银发健康赛道重大战略举措。 新里程健康科技集团股份有限公司旗下崇州二医院已形成广泛的养老服务网络，目前服务80个日间照料中心、11家养老敬老院。 上海悦心健康集团股份有限公司在投资者互动平台表示，公司近年来以公建民营的方式，先后在上海、江苏、浙江等地托管运营公办养老机构。 此外，房地产、金融行业上市公司也在积极布局银发经济赛道。据招商局积余产业运营服务股份有限公司透露，公司正在探索布局“物业+康养”居家服务业务；天茂实业集团股份有限公司通过子公司投资建设高端养老社区。 某信托公司相关负责人在接受《证券日报》记者采访时表示：“《意见》为养老服务体系的革新绘制了蓝图，也为信托公司做好养老金融大文章指明了方向。” 在上述负责人看来，信托可以发挥链接资金与服务的总枢纽作用，在资金端通过专业运作和管理“守好老年人的钱袋子”，做好风险隔离与传承安排，在服务端依托养老服务网络平台，整合医疗、护理、康复等专业服务机构，成为老年人的“养老顾问”。证券日报 - 银发经济站上风口 产业链企业加速布局",
        "url": "https://www.zhihu.com/question/9466820324"
    },
    {
        "title": "韩国一核电站泄漏 29 吨核废液，原子能安全委员会称正在调查，会带来哪些影响？如何防止污染物扩散？",
        "excerpt": "韩国原子能安全委员会12日表示，正在对庆尚北道庆州市月城核电站2号机组非正常排放29吨核废液展开调查。 韩国原子能安全委员会当日在其官网发布公告说，负责运营该机组的韩国水力原子能公司当地时间12日10时23分报告，月城2号机组正常运转时，储藏罐内的核废液未经样本分析阶段就被排放入海。据估计，排放量约为29吨。工作人员随后立即“关闭阀门，切断了泄漏”。对罐内残留样本进行分析的结果显示，放射性物质含量“为平时排放水平”。 原子能安全委员会表示，目前已派遣原子能安全专家对准确的泄漏量、泄漏原因等展开调查，并采集核电站附近的海水样本，以确认对环境的影响。调查结果将在日后公布。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/9418897573"
    },
    {
        "title": "澳网正赛首个比赛日，郑钦文战胜罗马尼亚选手托多尼，取得澳网开门红，她本场发挥有哪些亮点？",
        "excerpt": "1月12日，2025澳大利亚网球公开赛正赛在墨尔本拉开大幕。中国球员郑钦文在中心球场打响揭幕战。为了让身体得到充分休息，郑钦文在澳网前没有参加任何一项巡回赛。本场比赛面对资格赛选手、罗马尼亚选手托多尼，郑钦文进入状态较慢。但经过刻苦冬训，郑钦文在比赛中保持了较高的一发成功率。首盘比赛她挽救三个盘点，通过抢七局惊险赢下。第二盘郑钦文稳扎稳打，最终以2-0战胜对手，取得澳网开门红。 郑钦文取得澳网开门红-中新网 2025年澳大利亚网球公开赛今日开赛，共有5位中国选手将亮相。在北京时间8点30分的揭幕战中，2024年澳网亚军、奥运会女单冠军郑钦文将迎战罗马尼亚选手托多尼，这是郑钦文第四次参加澳网比赛。 中国选手澳网首日赛程如下： 8:30 郑钦文 vs 托多尼（罗德·拉沃尔球场第一场） 9:30 布云朝克特 vs 哈比卜（6号球场第二场） 11:30 商竣程 vs 福基纳（6号球场第三场） 14:00 王欣瑜 vs 巴多萨（约翰·凯恩球场第三场） 14:00 袁悦 vs 帕芙柳琴科娃（3号球场第四场） 不惧萨巴伦卡！ 郑钦文：想要成为冠军 就要打败所有对手 作为本次比赛的一大亮点，揭幕战中郑钦文的表现值得期待。郑钦文的对手托多尼经过3轮资格赛争夺，首次获得出战澳网正赛的机会。若郑钦文成功晋级16强，届时她的对手可能是12号种子施耐德。如果能通过这一关，她将遭遇2024澳网冠军萨巴伦卡。 面对首轮比赛以及可能在8进4遇到老对手萨巴伦卡，郑钦文做了哪些准备？此前她亮相赛前发布会时，提及了对此次比赛的看法↓ 谈及在澳网将要迎战的对手，郑钦文表示：我知道揭幕战的对手托多尼发球很好，因为她的个子很高。我只能先把我自己做好，然后再去想对手的事情。 对于9日出炉的签表，她表示习惯了在8强战对阵萨巴伦卡，要想夺冠就必须战胜所有对手。正是这些对手让自己每天的训练充满了动力。 此外，郑钦文从未和托多尼交过手。首次对阵，郑钦文将会面临哪些挑战？中央广播电视总台网球评论员张盛分析认为，托多尼的发球，尤其是一区外角发球比较具有威胁。另外，托多尼的正拍底线也具备一定的进攻能力，这应该引起郑钦文的重视。 张盛表示，想要赢下首轮比赛，郑钦文首先要立足于自己的发球局，打好每一分。另外，在思想上，要抛弃速胜、大胜这样的观念，扎扎实实地打好自己的比赛，投入每一分的争夺当中，不断地观察对手、了解对手，逐步地找到一个自己的比赛状态。郑钦文今日打响澳网揭幕战 一起为中国选手加油",
        "url": "https://www.zhihu.com/question/9230456690"
    },
    {
        "title": "深圳南山小学数学考试太难延时 20 分钟，像在考语文，如何评价？复杂数学问题背后有多少是阅读理解问题？",
        "excerpt": "全深圳双减最彻底的南山区，考的却是最难的！昨天考完语文，群里家长就哀嚎一片了。彭老师忘了提醒他们，留点精力等考完数学再嚎！ 用某流传图的话说： 可以说，这次南山的期末考试，考了一门英语，一门科学，一门道法，2门语文以及0.5门数学！ 下面来看看这次南山区的期末数学试卷吧！看完记得在文章后面发表你的意见！其实教改也对，但应该平时给娃练习 南山区四年级数学试卷 笑不活了，南山因为期末试卷太难延时20分钟！",
        "url": "https://www.zhihu.com/question/9210260996"
    },
    {
        "title": "裘千尺只靠枣树活了10多年，现实世界真的可能吗？",
        "excerpt": "金庸先生笔下《神雕侠侣》中裘千尺只靠枣树活了10多年，现实世界真的可能吗？",
        "url": "https://www.zhihu.com/question/367199012"
    },
    {
        "title": "洪荒小说的世界设定有哪些缺陷？",
        "excerpt": "这个世界是正常的吗，有逻辑吗，强大的圣人为了教派大打出手，是不是很无聊？不应该好好发展世界吗？",
        "url": "https://www.zhihu.com/question/281271450"
    },
    {
        "title": "高考「放弃语文古诗 6 分，用背语文的时间准备其他科目」的想法是否合理？",
        "excerpt": "这是我去年就听到的别人的想法。我一直都是反对的，我觉得挤一挤时间是完全可以的。 而最近听了一些人埋怨语文这默写的 6 分背诵量太大，花了很多时间还不一定拿得到这 6 分，于是又想了想，对于一些学习能力、背诵能力很差、成绩在本科边缘的同学，或者还需要花大量时间在强基、奥赛的同学是否是一条值得考虑的道路？ 另外，“用背语文的时间背其他科”确实可能可以提高超过 6 分，例如英语，用同等的时间很有可能提高 6 分，并非完全没有道理。 总之，欢迎大家发表自己的看法。而我目前还是选择努力拿下这 6 分，只是想知道这种想法是否具有合理性和可行性。",
        "url": "https://www.zhihu.com/question/9089984149"
    },
    {
        "title": "如果你无意中获得了一枚穿越戒指，能够穿越到各类影视作品里，但只能用七次，用完就没了，你会如何使用它？",
        "excerpt": "戒指能保证你最基本的存活，自带翻译功能，哪怕没有语言，也能心灵沟通，因此不用担心语言和生存问题 穿越的时间和地点可以自己决定，但只能是影视作品里出现过或者是设定上有只是没展现过的地方 能携带东西，但必须得是你自己能搬动的东西，穿越后没有时间限制，想永远留在电影/电视剧的世界也可以 穿越的时候戒指会自动给你一个本地身份以及全套的身份配置，所以不用担心身份问题 穿越范围包括现在已存在的所有影视作品，后续有新的影视作品也会包括在内，以及戒指绑定使用者，无法夺走，只有你能使用 在不故意卡bug的情况下，你会如何使用这有限的七次穿越机会呢？（卡bug指的就是自己做视频穿越这一类） 注:不包括小说，动画，漫画这一类的作品，这里的影视作品只包括常规上的电影，电视剧，微电影也算，不限国家，地区，年代",
        "url": "https://www.zhihu.com/question/9384191654"
    },
    {
        "title": "如何使用 QtWidget 写出好看的界面？",
        "excerpt": "QML 固然能轻易做到这点，但是太大了。。。 然后 QSS 感觉又挺麻烦...还是有点难搞得好看 希望能给点例子之类的，谢谢！",
        "url": "https://www.zhihu.com/question/460991049"
    },
    {
        "title": "怎么评价综艺节目《一路繁花》中李小冉的表现？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/9158111946"
    },
    {
        "title": "怎么看待土耳其发现大量稀土元素？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/541587720"
    },
    {
        "title": "很多家长说，要锻炼孩子的独立性，所以就什么都不管了，这是真的独立吗？",
        "excerpt": "锻炼孩子的独立性，难道就是大撒把，什么都不管了吗？",
        "url": "https://www.zhihu.com/question/9297164734"
    },
    {
        "title": "剧版《大奉打更人》还能爆吗？",
        "excerpt": "一直努力宣传的《大奉打更人》到底播的怎么样，算爆款剧么？可以看么?",
        "url": "https://www.zhihu.com/question/8585004779"
    },
    {
        "title": "如果生物死亡后，用放射性剂量超标的材料做棺材，尸体还会腐烂吗？",
        "excerpt": "腐烂理论上讲都是各种微生物的共同作用，核辐射可以很好的杀死这些活着的微生物，那么如果一个密闭的环境里，杀死所有的微生物那么还会发生腐烂现象吗？ 我是最近写小说突然冒起来的一个念头，正如标题所言，我的大纲里有个正的发邪的反派角色，我打算叫他噶了以后装在一个由铀矿制造的棺材里，死后千年百年仍旧祸害众生，想想技术回到了原始的人类，费尽千辛万苦把祖先吧啦出来，嚯！开盖有奖！",
        "url": "https://www.zhihu.com/question/9190321822"
    },
    {
        "title": "重庆观音桥一夜之间大量观赏鱼离奇死亡，装满三十多个编织袋，死亡原因可能是什么？",
        "excerpt": "1月12日一早，不少重庆网友在社交平台上发布视频称，江北区观音桥步行街内一处水池里的观赏鱼一夜之间突然大量死亡，铺满了整个水池。封面新闻从观音桥步行街所在辖区派出所获悉，针对此事，警方已介入处理，具体情况正在调查中。 重庆网友在社交平台上发布视频称，观音桥步行街一鱼池里的观赏鱼一夜之间大量死亡。网传视频截图 观光鱼一夜之间大量死亡，已打捞起三十余麻袋 据网传视频显示，观音桥步行街内的一处水池中，密密麻麻的死鱼漂浮在水面，现场有工作人员正在打捞。视频中有人说：“观音桥，死了好多鱼哦！” 网友拍摄的水池里漂浮着的成片死鱼。网传视频截图 上午11时左右，封面新闻记者来到事发现场——位于观音桥步行街的嘉陵公园，看到环卫、街道办等相关部门的工作人员仍在打捞池中的死鱼。同时，水管已接入池中，进行换水作业。站在池边，一股刺鼻的“腥味”扑面而来。 池畔，环卫工作人员把打捞起的死鱼逐一装进麻袋。记者在现场清点后发现，岸边已堆放了大约三十个装满死鱼的编织袋。 重庆观音桥步行街观光鱼突然大量死亡，死鱼装满三十余编织袋 警方：正在调查",
        "url": "https://www.zhihu.com/question/9408823731"
    },
    {
        "title": "一个人在家会干些什么？",
        "excerpt": "撸猫，还是玩手机",
        "url": "https://www.zhihu.com/question/9414798021"
    },
    {
        "title": "昔日「鞋王」贵人鸟改名金鹤农业，怎样看待这一转型？贵人鸟经营遇到了哪些问题？",
        "excerpt": "曾在体育品牌界风光无限，邀请过刘德华、张柏芝等巨星代言的贵人鸟，近日传来更名消息。 天眼查显示，2025年1月9日，贵人鸟股份有限公司(以下简称为“贵人鸟”)名称变更为金鹤农业股份有限公司(以下简称为“金鹤农业”)。 在很长一段时间里，贵人鸟都是响当当的存在。 图片来源：图虫 回溯过往，2002年，贵人鸟邀请刘德华担任品牌形象代言人，品牌迅速在竞争激烈的体育用品市场抢占一席之地。次年，张柏芝出任形象大使，品牌热度持续攀升，还斩获 “产品质量国家免检”等诸多荣誉。 此后，贵人鸟一路高歌猛进，2010年签约11位世界顶级斯诺克球星，如奥沙利文、亨德利等，还携手中国国家队男子举重总教练陈文斌、WCBA金牌教练隋菲菲等5位知名教练，不断拓展品牌影响力。 2014年，贵人鸟迎来高光时刻，成功登陆上交所，成为A股首个运动品牌，创始人林天福也因此身价暴涨，荣膺“泉州首富”。 然而，辉煌未能延续。2020年，公司因连续三年亏损被实施退市风险警示，因业绩不振，2021年7月其上市公司股票简称变更为“ST贵人”，林天福也陷入困境，从泉州首富沦为被限制高消费对象。 此后虽有挣扎，“ST 贵人”在2022年5月短暂摘帽，但最终仍难挽颓势。 2024年3月22日，ST贵人收到上交所终止上市决定书，因长达20个交易日收盘价低于1元，触及退市底线，停牌前股价仅0.67元/股，市值大幅缩水至11亿元。 据了解，金鹤农业最大股东为黑龙江泰富金谷网络科技有限公司，该公司专注大米销售、粮食贸易、仓储加工等业务，涉及粮食供应链平台和订单农业合作等多个维度。早在2021年，启动破产重组的贵人鸟开启跨行业“自救”，引入重整投资人黑龙江泰富金谷网络科技有限公司，后者将粮食业务注入。 2023年9月22日晚间，贵人鸟股份有限公司发公告宣布，其打算优化调整公司经营业务，逐步退出运动鞋服业务。 2022 年7月，其所属公司泰富金谷通过购买贵人鸟集团(香港)有限公司的股份，以20.36%的股份成为贵人鸟控股股东，李志华成为实际控制人;8月12日，经董事会选举，李志华出任贵人鸟公司董事长。 根据贵人鸟早前公告，此次更名并非简单品牌重塑，而是战略发展规划的关键一环。 图源天眼查 潮新闻记者留意到，电商平台上主打销售东北大米的 “金鹤” 旗舰店，其背后所属企业是黑龙江和美泰富农业发展股份有限公司，该公司的法人代表为李志华。",
        "url": "https://www.zhihu.com/question/9320444370"
    },
    {
        "title": "在中国，米和面谁才是主食之王？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/446830972"
    },
    {
        "title": "为什么有的人预判能力很强？在结果还没出来前，TA 可以通过现在发生的事推算接下来会发生的事？",
        "excerpt": "并且很准，一语料中、料定了（还挺谦卑的加个应该、估计啥的）（好像所以的事情都在的计划之中一样，一切都在他的手掌之中他都算准了，接下来的事情和结果必然发生） 结果还没出来，但是他却可以通现在发生的事情，计算出结果 预判了 比较浅的例子：他在听A和B聊天，可以算出他们相互之间每一句话接下来要说要接的话（就是大概意思差不多）.别人一些细微的小动作、小眼神等等，在那个场合里如果从利弊或是打架啥的，他可以扑捉到并且预判推算出接下来要发生的事情，并且做出最有利自己的言行举止.（扭亏为盈、及时止损、反败为胜啥的） 别人故意跟他藏，看似真诚友善把所有的东西事情等等都明着跟他说，实际藏了重点关键或是其它等等（想欺骗他、利用他“试水、当棒槌啥的”等等），他却能看穿别人的想法. 别人跟他说件事，他就能判断出原因并且几句话就道出重点.比方浅的A（销售40岁）跟他说：“我身体不太好，所以在家修养了半年多”.然后他开玩笑：“是不是陪客户喝酒喝哒啊？”.（制造出对方觉得他懂我，有相同的经历、跟我是同道中人等等）然后互动啥的，拉近关系等等 这是洞察力之一吗 有哪些好处？ 老师们",
        "url": "https://www.zhihu.com/question/659665750"
    },
    {
        "title": "大学生放假回家干什么事情比较有意义呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/9133183245"
    },
    {
        "title": "为什么光一产生就可以达到光速，而其他物体需要不断加速？",
        "excerpt": "关于光速的说法",
        "url": "https://www.zhihu.com/question/9123096591"
    },
    {
        "title": "是否应将「拐卖妇女儿童罪」改为「拐卖人口罪」？",
        "excerpt": "随着电信诈骗黑色产业的蔓延，拐卖和贩卖人口的犯罪活动也日益猖獗。这些犯罪的受害者不仅限于妇女，还包括大量男性。专业人士指出，当前刑法中的“拐卖妇女儿童罪”可能已不足以应对这类拐卖、贩卖人口的犯罪行为，应及时补充和完善，以将男性也纳入法律保护范围。",
        "url": "https://www.zhihu.com/question/8962621310"
    },
    {
        "title": "《诡秘之主》中克莱恩是否过于善良？",
        "excerpt": "哪怕与自身毫不相干的路人也愿意冒着生命危险施加援助，是否有些许不智？",
        "url": "https://www.zhihu.com/question/534990450"
    },
    {
        "title": "如何评价《宿命之环》第八卷？",
        "excerpt": "世界毁灭，现实沉入梦境？",
        "url": "https://www.zhihu.com/question/6352055187"
    },
    {
        "title": "学习靠自觉吗，三年级的孩子学习成绩一般，家长需要盯着吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/9312646765"
    },
    {
        "title": "人民币汇率主动破八有什么坏处，为何经济学界那么紧张？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/9079078794"
    },
    {
        "title": "为什么微软很久没有完善OneNote？",
        "excerpt": "明明OneNote已经比其他笔记软件走到了前面，但是这么多年了，OneNote一直没有很大的变化，甚至uwp版取消了导出功能，这种反人类的操作。明明现在都是移动应用，OneNote却没有在手机端添加更多功能，导致大家对OneNote不很满意。 为什么呢？作为一个软件，难道不应该开拓进取吗？",
        "url": "https://www.zhihu.com/question/476789663"
    },
    {
        "title": "帮人之前提前声明，可以有效避免“恩将仇报”的情况吗？",
        "excerpt": "例如： “你的事情我能帮则帮，实在是帮不了你也别怨我，别到时候因为没帮成反而发生不愉快的事儿” “我不希望出现帮你N次，一次没帮你就对我有意见” “这个忙不论如何只能帮你一次，下一次我不一定能帮上，先跟你讲好” 用对应话术提前声明可以有效避免此类情况吗？",
        "url": "https://www.zhihu.com/question/9322353169"
    },
    {
        "title": "为什么《水浒传》里的好汉似乎都喜欢吃牛肉？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/498298666"
    },
    {
        "title": "武松投奔柴进一年有余，不是武松的恩人吗？为何武松对柴进形同陌路？",
        "excerpt": "施恩、孔亮不识水性，一时落水，俱被淹死。宋江见又折了二将，心中大忧，嗟叹不已。 也不见武松有什么表示。",
        "url": "https://www.zhihu.com/question/602167706"
    },
    {
        "title": "为什么乐理这么难学?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7347349175"
    },
    {
        "title": "回顾互联网发展，有哪些底层逻辑看似简单但将在未来持续奏效？",
        "excerpt": "回顾互联网发展的时代沉浮，无数从业者们不断探索追逐新的方法论，试图适应变化的浪潮。但当回望过往时，我们或许会发现，总有一些底层逻辑浮现，它们简单却深刻，无论未来如何充满不确定性，始终被验证有效。你认为这些逻辑是什么？它们如何在未来的挑战中继续引领方向？ 知乎「互联网破局者」活动，欢迎各位知友共同加入讨论。完整活动页见：互联网破局者",
        "url": "https://www.zhihu.com/question/9126594500"
    },
    {
        "title": "重庆观音桥一夜之间大量观赏鱼离奇死亡，警方通报「系人为投毒」，有哪些细节值得关注？",
        "excerpt": "1月13日，重庆市公安局江北区分局通报，江北嘉陵公园观赏鱼池中大量观赏鱼死亡案件已查明，系该公园一游乐项目经营者李某（男，48岁）所为。经查，因观赏鱼池经营人在该公园内开设有与李某同类的游乐项目，且收益较其更好，李某遂心生不满，于11日19时40分许，将家中用剩的蔬菜杀虫剂倒入鱼池，致大量观赏鱼死亡。目前，李某已被依法刑事拘留，案件正进一步侦办中。重庆警方再通报公园大量观赏鱼死亡：一男子将蔬菜杀虫剂倒入鱼池，被刑拘|界面新闻 · 快讯 1月12日一早，不少重庆网友在社交平台上发布视频称，江北区观音桥步行街内一处水池里的观赏鱼一夜之间突然大量死亡，铺满了整个水池。封面新闻从观音桥步行街所在辖区派出所获悉，针对此事，警方已介入处理，具体情况正在调查中。 重庆网友在社交平台上发布视频称，观音桥步行街一鱼池里的观赏鱼一夜之间大量死亡。网传视频截图 观光鱼一夜之间大量死亡，已打捞起三十余麻袋 据网传视频显示，观音桥步行街内的一处水池中，密密麻麻的死鱼漂浮在水面，现场有工作人员正在打捞。视频中有人说：“观音桥，死了好多鱼哦！” 网友拍摄的水池里漂浮着的成片死鱼。网传视频截图 上午11时左右，封面新闻记者来到事发现场——位于观音桥步行街的嘉陵公园，看到环卫、街道办等相关部门的工作人员仍在打捞池中的死鱼。同时，水管已接入池中，进行换水作业。站在池边，一股刺鼻的“腥味”扑面而来。 池畔，环卫工作人员把打捞起的死鱼逐一装进麻袋。记者在现场清点后发现，岸边已堆放了大约三十个装满死鱼的编织袋。 重庆观音桥步行街观光鱼突然大量死亡，死鱼装满三十余编织袋 警方：正在调查",
        "url": "https://www.zhihu.com/question/9408823731"
    },
    {
        "title": "为什么有狼人杀新手认为自己看透了这个游戏，并且认为这个游戏没有逻辑？",
        "excerpt": "网上有很多人不认可比较资深的狼人杀玩家总结玩法，并且认为狼人杀根本没有逻辑可言，更有甚者认为狼人杀的发言都是多余的。 他们认为狼人杀没有逻辑，无非是以下的理由： 狼人杀里缺乏完全确定的证据 狼人杀里任何人作出任何举动都是有可能的，其他人无法透过这些获知真相。 我的观点： 所谓逻辑，无非是通过对已有信息的分析，还原真相，进而指导自己的行为做出决策。 但最终决策从结果论上不一定是正确的，它仅仅是在那个场景下的最优策略，可能好的玩家某一次在结果上可能犯错，但长期来看一定是正确居多。而获得这个最优策略的过程，就需要逻辑。 可能有的朋友又要说，可能确实有的老玩家比较优秀，正确率高一些，但并不是靠逻辑，逻辑在狼人杀里是不存在的，他们只是靠感觉呀吧啦吧啦的。 但其实逻辑是存在的，虽然狼人杀里的证据确实少，但还是有一些，比如每张身份牌的张数一定不会错，这就是一个重要支点。还有一个关键词叫力度，这也是很多新人不能理解的。最最基本的比如银水有力度，查杀有力度。有人会说狼人完全可以自刀或者发查杀，这根本不能作为逻辑支点。但其实狼人自刀或者发查杀都是有风险的，而且还能刀到女巫，所以狼人的最优策略一定是高概率刀好人，这样才是正收益。所以你在推理的时候，不是要你根据这些百分百做决定，而是要都考虑进去。然后再加上一些高阶技巧，比如人性流，最终形成决策。 再次强调，这个决策未必是正确的，他只是一个最优解，而且大概率是正确的。这种最优解，对于一个否认狼人杀任何逻辑，甚至否认发言必要性的玩家来说，是不可能得出来的。 最后，我想说的是，如果你在一把游戏里犯了错，没有任何关系，除非是触犯了铁逻辑那种你需要反思一下。 但是如果在你的狼人杀生涯中，你的决策正确率都达不到百分之五十，那你一定是有问题的。那些否认狼人杀需要发言的人，我觉得他们很难达到这个数字，因为他们对自己的要求无非也就是睡上半个小时，然后扔一次硬币投个票吧。 分割线 补充回答： 说实话，我就是来开团的，看到好多人参与，我还是很开心。 看到回答里大部分都是质疑对逻辑的定义。那么我也详细说一下。 所谓逻辑，就是因为，所以，层层递进，由已知推未知。这个应该是大家都认同的定义吧。 比如因为有预言家发了查杀，所以这两个人不会是两好人（即使真是两好人，那也要当第五匹狼打，对你寻找最优决策是没有影响的）。并且被发查杀的人有很大概率是狼。这样我们就获得了一个确定性结论和一个高概率结论。这就是通过一个事实进行逻辑推理，这就是通过信息来排除身份组合的可能性。 当然我说的是最最简单的，但是简单的逻辑也是要叫做逻辑的。其实狼人杀里复杂的逻辑还有很多，但跟这个话题无关我也没必要讲。 还有一部分人是觉得狼人杀里的逻辑太简单，而且在实战中没有作用。那么请仔细审题，我的问题是为什么有人认为狼人杀里没有逻辑，而不是问狼人杀是不是全靠逻辑。 确实，任何优秀的玩家不可能只靠逻辑，但逻辑是必不可少的。至于逻辑在游戏中重要性的占比，我们就很更说服对方了，所以不做讨论。 关于力度是不是逻辑的问题，我在下面回答过了，现在在这里贴一下： 所谓的力度问题，不一定是要考经验，靠逻辑也可以得出。或者也可以说，经验本身就是逻辑的结果。 你可能听过纳什均衡的理论，运用到狼人杀中，由于狼人刀人的收益是更高的，所以狼人的纳什均衡策略就是高概率刀人，低概率自刀。对应好人的纳什均衡策略就是，高概率认银水好人，低概率盘银水自刀，也就是认为银水身份偏高。当然并不是要人类用概率决定，而是再结合其他信息时把这个置信率考虑进去。 只要好人采取这种纳什均衡策略，那么无论狼人的策略怎么变动，都不会获得更高的收益。 所谓逻辑，并不一定要以完全确定性为基础，对于不确定性的推断一样可以称为逻辑。 再次补充： 关于何为逻辑，何为经验，我也回复了一位同学，现在贴在这里： 建议你去了解一下纳什均衡，很简单，但很牛逼。掌握之后，所有这些博弈类的游戏，你就会明白根本不存在什么博心态，你只要采取一种最优策略，对方再怎么博心态都是没用的。 你最后说的那人的例子，就像我举得银水身份偏高的例子一样，从统计学的角度确实可以得出这个结论，所以你们把他称为经验。但其实不从统计学的角度出发，一样可以靠逻辑推理出这样的结果，推理方式就是纳什均衡理论。只不过大部分人都是依靠统计学得出的结论，却不喜欢去探寻背后的原因，所以就只能归为\"经验\"。 还有，我发现很多人对于逻辑的定义是不清的。逻辑只是由已知推未知，由已发生推未发生，并不代表每一个环节的推理过程都是完全确定性的。 就比如，我已知乌克兰在打仗，所以推理出我去了可能被炸死，所以推理出我不应该去。这是逻辑吗？显然是逻辑吧。 但这时候就有人杠了，你怎么知道去乌克兰的一定都被炸死呢，说不定还能捡辆坦克回来呢，这不是铁逻辑，我不认！ 所以这些人觉得狼人杀里也都没有铁逻辑，所以这是个没逻辑的游戏！ 你们对定义都没搞明白呢，朋友。 我突然想明白了，为什么有这么多人诋毁狼人杀中的逻辑，说到底还是方法问题，或者说能力问题。接下来我分享一下作为好人应该如何听发言： 让你听别人的发言并不是是要让你同步视角，而是要代入视角。你要做的是假设自己获得的是他的信息，听他的逻辑推理过程是否准确，流畅，完整。即使真的做到了这些，也不代表你要立马跟他同步视角，而仅仅是在你这里得到一个较高的分数而已。你说狼人杀里的信息都无法证实，但其实根本不需要证实，因为你的判断从来不是以他们口中的那些信息为基础。 你最后的决策方式应该是，通过自己掌握的信息，结合对每个玩家代入视角后的打分，形成一条自己认为最优的逻辑线。 而有的新手玩家动不动听了A发言就跟A同步视角了，等B发完言又跟B同步视角了，然后又发现自己错了，然后惊觉别人报的信息不可信，最后发现自己同步视角的玩法不行，甚至正确率还不如自己瞎猜，最后就得出了这个游戏没有逻辑，甚至都没必要听别人发言的结论。 如果还有人觉得纳什均衡是主观判断而非客观规律，麻烦你去百度词条再认认真真读上几遍。",
        "url": "https://www.zhihu.com/question/570932724"
    },
    {
        "title": "中国哪些地方很安全，几乎不会地震？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616044827"
    },
    {
        "title": "为何白天只睡一小会就能恢复疲劳，这和太阳辐射有关系吗？",
        "excerpt": "为何白天只睡一小会就能恢复疲劳，而晚上要睡一整宿呢？这是太阳的辐射有关系吗？ @李雷 @OwlLite @莫轩 @钱昱ChainUtopia @biokiwi @陈子杨Dr.outside @叶岚山 @鹿辞鑫 @话唠咖啡匠 @姚蔚铭 @李星河LXH @走马兰台",
        "url": "https://www.zhihu.com/question/6160269824"
    },
    {
        "title": "为什么很多人说手动挡好开呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665231819"
    },
    {
        "title": "让建筑历久弥新的「保鲜秘籍」，你知道哪些？",
        "excerpt": "新年的灯一亮，房子就成了家。时代飞速发展，新事物不断涌现，但建筑有自己的持久力。好的建筑所具备的特性，除了赏心悦目的外观，还应当有历久弥新的生命力。 城市更新迭代，建筑被赋予了崭新的时代内涵，即绿色低碳、高效节能。过去一年，美的楼宇科技与众多生态伙伴携手，共同为建筑降碳减负，展开「绿色行动·以旧换新」行动，以高效设备、系统优化、低碳咨询与智慧运营相结合的「软硬一体」建筑节能更新解决方案，让城市万象更新。 新岁序开，万象焕新。美的楼宇科技与盼盼食品携手共启「美好相盼」新春活动，1月18日，「美好相盼·新春快闪」将在历久弥新的福州城市名片——三坊七巷·光禄吟台举办。 你有哪些建筑的「保鲜秘籍」可以分享？什么样的建筑，才是经得起时间考验的好建筑？",
        "url": "https://www.zhihu.com/question/9397665933"
    },
    {
        "title": "央行行长称「将大幅提高国家外汇储备在港资产配置比例」，怎样解读？会带来哪些影响？",
        "excerpt": "新京报贝壳财经讯（记者胡萌）“下一步我们将聚焦四个重点方向，全力支持香港国际金融中心建设，支持香港资本市场的发展，持续深化两地金融市场的互联互通。”1月13日，中国人民银行行长潘功胜在第18届亚洲金融论坛上表示。 潘功胜表示，资本市场的繁荣发展是香港国际金融中心的核心和基石。“我们将探索拓展中央银行的宏观审慎和金融稳定功能，与香港金融管理部门协同配合，支持内地和香港资本市场的健康发展，支持更多优质企业到香港上市和发行债券，持续优化拓展内地与香港在股票、债券、理财、利率互换等领域的互联互通，深化粤港澳大湾区的金融合作，提高国家外汇储备在香港的资产配置比例，为香港的金融发展开辟更广阔的空间。”潘功胜：将大幅提高国家外汇储备在港资产配置比例 - 新京报",
        "url": "https://www.zhihu.com/question/9461698233"
    },
    {
        "title": "台积电美国厂正式加入投产行列， 4 纳米芯片在美量产，台积电为何到美国设厂？此举是否会导致产业空洞化？",
        "excerpt": "继台积电日本首座晶圆厂2024年年底开始量产后，台积电美国厂也正式加入投产行列。据台湾《联合报》1月12日报道，美国商务部长雷蒙多近日对英国路透社透露，台积电最近几周已开始在美国亚利桑那州厂为美国客户生产先进的4纳米芯片。她还说，这是美国史上首度在本土由美国劳工制造先进的4纳米芯片，良率和质量可媲美台湾。 路透社称，台积电去年4月同意将原先计划的投资金额增加250亿美元至650亿美元，并于2030年前在亚利桑那州兴建第三座晶圆厂。去年11月，美国商务部敲定66亿美元补助款，资助台积电美国分公司在亚利桑那州凤凰城生产芯片。雷蒙多曾表示，希望2030年美国能生产全球两成先进芯片，而在台积电亚利桑那厂开始生产前占比是零。她还称，美国商务部必须说服台积电扩大在美国的投资计划，“（台积电扩大投资）不是自然而然（就会）发生…我们得说服台积电，让他们想（在美国）扩展”。路透社认为，这是美国总统拜登推动半导体计划的重要里程碑。台积电将在亚利桑那州二厂生产领先全球的2纳米制程技术，预计自2028年生产。台积电同时同意在亚利桑那州使用最先进的Ａ16芯片制造技术。 针对美国当选总统特朗普即将就职，台湾“经济部长”郭智辉10日称，台积电到美国设厂是因为美国业者希望其去，就台积电而言，到美设厂也可就近服务客户。至于台积电先进制程赴美设厂进度是否更迫切，郭智辉称，“虽然到美国投资设厂是接近客户，但相信台积电会审慎评估”。他还说，过去台湾规定制程差距二代以上才能赴海外投资，但现在技术差二代就差很远，“厂商要能赚钱才行”。台湾《经济日报》12日称，外界因此解读，“此言意味经济部对台积电赴美投资是在开绿灯，完全由台积电自行考虑”。 台湾《工商时报》12日称，本月16日，台积电将召开2025年第一场法说会，由董事长魏哲家亲自主持，除了回顾2024年成绩，更重要的是释出新年度的运营展望。报道称，有外资对台积电2025年第一季度看法偏保守，认为美国制裁禁令需要纳入考虑，尤其担心禁令扩大至16纳米对营收的影响。 针对路透社的报道，台积电未予置评。台湾东森新闻注意到，台积电在美国开始建造工厂后，从台湾派遣1000多名技术工人，引起亚利桑那州工会的反弹。不过据外媒报道，虽然台积电美国厂约50%的员工来自台湾，但随着时间的推移，这种情况将会改变。美国《纽约时报》日前也披露，台积电预计，随着未来5年工厂增建，美国工人的比例将会不断增加。 国民党“立委”赖士葆日前表示，今后极可能面对特朗普取消补贴或课以重税，甚至要求台积电更多先进制程到美国设厂。台积电会不会被掏空，让其产业空洞化值得关注，绝不是像郭智辉所说的那样对台积电影响不大。《中国时报》此前刊登的一篇评论称，台积电赴美设厂，岛内一方面担忧台积电此举是否会造成关键技术外流，另一方面则担心中美芯片战持续拉锯。评论认为，台积电正在“去台化”，虽然芯片厂商还是设立在台湾，但所做的许多决定已非台湾所能左右。（陈立非）4纳米芯片在美量产，台媒：台积电正“去台化”，许多决定已非台湾所能左右",
        "url": "https://www.zhihu.com/question/9465592004"
    },
    {
        "title": "研究生毕业后你们还会和导师联系吗?",
        "excerpt": "好多研究生毕业以后，还是和自己的老师保持一个良好的互动，你怎么样呢？",
        "url": "https://www.zhihu.com/question/9205938149"
    },
    {
        "title": "《海贼王》里，为什么御田的塑造争议很大？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/468476270"
    },
    {
        "title": "工作过于枯燥无聊，每天工作精力全无我该怎么解决？",
        "excerpt": "每天工作精力消耗严重，连玩游戏看电视都没有精力怎么办？",
        "url": "https://www.zhihu.com/question/9427206361"
    },
    {
        "title": "马斯克SpaceX 公司推出外星级技术-v3卫星后，会对国内市场会产生哪些影响？",
        "excerpt": "根据 SpaceX，每颗 V3 卫星将拥有惊人的 1 Tbps（太比特每秒）下行速度和 160 Gbps（千兆比特每秒）上行容量。与当前的 V2 Mini 卫星相比，这意味着下行速度提升了十倍，上行容量提升了二十四倍。 此外，每次携带 V3 卫星的 Starship 发射预计将为 Starlink 网络增加 60 Tbps 的容量。这比每次携带 V2 Mini 卫星的 Falcon 9 发射增加的容量多出 20 倍以上。 此外马斯克提到了下一代计算机、调制解调器、波束成形和交换技术，这具体指什么技术呢？卫星采用了 catapult soc 和 catson soc，这又是什么呢？ @FPGA算法工程师@低空信息链@开始躺平的IC人@DeePhy@通信小r学长@调皮连续波",
        "url": "https://www.zhihu.com/question/8932895506"
    },
    {
        "title": "动画电影《穿越时空的少女》4K 修复版首登内地大银幕，这部电影究竟如何？时隔多年你会去电影院看吗？",
        "excerpt": "这么多年过去了，你对于这部电影都有哪些记忆？",
        "url": "https://www.zhihu.com/question/9251671129"
    },
    {
        "title": "2025 LPL 第一赛段揭幕战 WBG 3:0 零封击败 OMG，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/9412229551"
    },
    {
        "title": "女生考研失败选择到北大当「保安」，并被北大官方报道，如何看待这位女生的选择？",
        "excerpt": "25岁女子考研失败后到北大当保安：北大让我发现自己也可以闪闪发光。 官方通报：25岁的她，为何选择来北大当保安？",
        "url": "https://www.zhihu.com/question/9379907557"
    },
    {
        "title": "网传某高校老师因学生在网络评论区自称「老奴」破防，专业课程要给学生挂科，如何看待此事？",
        "excerpt": "补一下原帖地址专业课老师发现学生抖音自称老奴，要给学生不及格，被学生举办",
        "url": "https://www.zhihu.com/question/9308674463"
    },
    {
        "title": "能否推荐一些入门级但经典的自然科学类科普书籍？",
        "excerpt": "我是一名纯文科生，这几年阅读文学社科类的作品比较多，深深感受到了认知的局限性，2025年想拓宽阅读范围，希望换一种视角认识世界。",
        "url": "https://www.zhihu.com/question/8371665271"
    },
    {
        "title": "交易中怎么理解“让利润奔跑” ，总是让利润跑着跑着就没了，怎么应对？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/9164463056"
    },
    {
        "title": "41 名中国象棋违规人员被处罚，其中棋手赵鑫鑫、郑惟桐、汪洋被终身禁赛，这会给中国象棋造成什么影响?",
        "excerpt": "国家体育总局棋牌运动管理中心（以下简称“棋牌中心”）12日上午在这里通报了象棋“录音门”事件的调查情况，又有41名违规人员受到处罚，其中赵鑫鑫、汪洋、郑惟桐被终身禁赛。 此前，王天一和王跃飞已经因为买棋卖棋、操纵比赛等违规行为被终身禁赛。 当日，棋牌中心召开媒体通气会和全国棋牌领域赛风赛纪警示教育会，会上回顾和总结了象棋行风行纪专项整治的工作情况，同时通报了对赵鑫鑫等41名违规人员的处罚决定。 记者从会议上获悉，自2023年4月以来，棋牌中心在有关部门的协助下，基于公安部门移交的线索材料，根据《中国象棋协会纪律准则和处罚规定》等相关规定，综合考虑问题的具体情节、性质、危害程度、本人态度等，确保法纪效果与社会效果相统一，严格依法依规惩治违规行为。经中国象棋协会纪律与道德工作委员会研究决定，给予赵鑫鑫、汪洋、郑惟桐终身禁赛、撤销中国象棋协会技术等级称号的处罚决定。 此外，王廓、孙勇征、郝继超、党斐、崔革等34人被给予不同年限的禁赛处罚，另有4名违规人员被通报批评。又有41名中国象棋违规人员被处罚 赵鑫鑫等3人被终身禁赛",
        "url": "https://www.zhihu.com/question/9389591283"
    },
    {
        "title": "如何评价综艺《一路繁花》？",
        "excerpt": "这个阵容也是有点牛的 蔡明、陈岚（向太）、李小冉、刘晓庆、斯琴高娃、张兰、张蔷、贺峻霖和牛在在",
        "url": "https://www.zhihu.com/question/9263012420"
    },
    {
        "title": "打算开始早晨跑步，跑之前应该吃什么呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/5612367313"
    },
    {
        "title": "如果我不写“went”写“goed”，母语是英语的人看得懂吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/9165562285"
    },
    {
        "title": "报道称丹麦政府愿同特朗普团队讨论美在格陵兰岛诉求，除出售外其他一切诉求可讨论，透露哪些信息？",
        "excerpt": "美国新闻网站阿克西奥斯11日报道说，丹麦政府已通过私下渠道向美国候任总统特朗普的团队传递信息，表示愿就强化格陵兰岛安全或增加美国在该岛军事存在等问题进行讨论，但拒绝将格陵兰岛出售给美国。 报道引述匿名消息人士的话说，丹麦政府希望避免与即将就职的特朗普政府发生公开冲突，要求特朗普团队澄清特朗普近日一系列涉及格陵兰岛言论的准确含义。除出售格陵兰岛外，丹麦政府已准备好就美国在格陵兰岛的其他一切诉求与特朗普团队进行讨论。 据报道，丹麦首相弗雷泽里克森10日在哥本哈根与格陵兰岛自治政府总理埃格德讨论格陵兰岛问题。弗雷泽里克森在随后召开的新闻发布会上表示，自己提出要同特朗普会面。埃格德也表示愿与特朗普会面，并强调“格陵兰岛是格陵兰人的，我们既不想当丹麦人，也不想当美国人，我们想当格陵兰人”。美媒：丹麦政府称愿同特朗普团队讨论美在格陵兰岛诉求-新华网",
        "url": "https://www.zhihu.com/question/9351242142"
    },
    {
        "title": "加州消防局部署了约 4700 名消防员，其中约 800 名是当地囚犯充当的消防员，对此你有哪些评价？",
        "excerpt": "加州洛杉矶山火仍在持续蔓延，目前已造成至少11人死亡。当地长期缺乏消防员被舆论诟病。英国广播公司（BBC）10日称，加州消防局目前部署了约4700名消防员，而加州惩教署证实，其中约800名是当地囚犯充当的消防员。报道称，这些囚犯消防员报酬极低，甚至没有。近两天，特朗普也连发多文，批评加州州长纽森政策失败，导致南加州“缺水”，阻碍消防员灭火，“应引咎辞职”。“纽森拒绝签署‘水资源恢复声明’…他想通过减少社区供水的方式来保护一种毫无价值的鱼。”特朗普8日称，“现在加州消防栓没有水、消防飞机也没有水”，纽森应为这场“真正的灾难”负责。#特朗普称水资源管理是火灾罪魁祸首#【加州惩教署证实：#加州800名消防员由囚犯充当#】加州洛杉矶山火仍在持续蔓延，目前已造成至少11人死亡。当地长期缺乏消防员被舆论诟病。英国广播公司（BBC）10日称，加州消防局目前部署了约4700名消防员，而加州惩教署证实，其中约800名是当地囚犯充当的消防员。报道称，这些囚犯消防员报酬极低，甚 ...全文",
        "url": "https://www.zhihu.com/question/9309852715"
    },
    {
        "title": "2024 年比亚迪年销量超 427 万辆，这一数据说明了什么？",
        "excerpt": "2024年，比亚迪新能源汽车全年累计销量427.21万辆，同比增长41.26%，再次蝉联三项桂冠：中国汽车市场车企销量冠军、中国汽车市场品牌销量冠军、全球新能源车市场销量冠军。 取得这份成绩的背后，是比亚迪强大的人才队伍，以及对技术创新的长期坚持、对工程师文化的深刻践行。比亚迪年销量超427万辆，三大销冠是靠“人才+技术”赢来的",
        "url": "https://www.zhihu.com/question/8695418518"
    },
    {
        "title": "象棋录音门调查结果公布，赵鑫鑫等 3 人被终身禁赛，事件始末有哪些信息值得关注？带来哪些警示？",
        "excerpt": "1月12日，国家体育总局棋牌运动管理中心在北京召开了全国棋牌领域赛风赛纪警示教育会。会上通报了象棋“录音门”事件调查情况，回顾和总结了过去三个多月来象棋行风行纪专项整治的工作情况，同时通报了对赵鑫鑫等41名违规人员的处罚决定。 自2023年4月以来，体育总局棋牌中心在有关部门的协助下，基于公安部门移交的线索材料，根据《中国象棋协会纪律准则和处罚规定》等相关规定，综合考虑问题的具体情节、性质、危害程度、本人态度等，确保法纪效果与社会效果相统一，严格依法依规惩治违规行为。经中国象棋协会纪律与道德工作委员会研究决定：给予赵鑫鑫等3人终身禁赛、撤销中国象棋协会技术等级称号的处罚决定。视情节轻重，给予王廓等34人禁赛的处罚。给予4名违规人员通报批评的处罚。 中国象棋协会将以对赛风赛纪问题“零容忍”的态度，持续推动净化象棋发展生态，不断增强广大象棋爱好者和象棋从业者对公平公正的象棋赛事的信心、对风清气正的行业发展环境的信心，切实肩负起传承中华优秀传统文化、弘扬中华体育精神的使命任务。 https://mp.weixin.qq.com/s/QDSx_wHpFVNl9QWi58ak7w象棋“录音门”事件调查情况公布 41名违规人员被处罚",
        "url": "https://www.zhihu.com/question/9382580260"
    },
    {
        "title": "黄子韬 1 月 10 日直播送车，有五年使用权，如何看待此次活动？为何只送汽车使用权，而不是一辆车？",
        "excerpt": "日前，黄子韬发视频表示将在2025年1月10日晚直播送车，总数不低于10台。有网友偶遇其送车现场，其本人在车上试驾。黄子韬曾在2024年12月24日的直播中承诺超过1500万粉丝将赠送国产汽车10台。当时黄子韬的评论区已经成为了许愿池，网友们纷纷许愿自己想要的车型，并祝福黄子韬和徐艺洋。截至发稿，黄子韬的粉丝量已超3600万。 据了解，黄子韬送的车为宝骏云海，官方售价10.98万元起，宝骏也在其官方账号宣传此事。宝骏海南品牌中心官方发布的抽奖说明显示：“车辆使用权届满后，用户应交还车辆。”黄子韬今晚直播送车!车型曝光 送五年使用权",
        "url": "https://www.zhihu.com/question/9252475857"
    },
    {
        "title": "中国人民解放军东部战区代表团将于 1 月中旬访问日本，有哪些信息值得关注？",
        "excerpt": "经双方商定，中国人民解放军东部战区代表团将于1月中旬访问日本。期间，代表团将会见日本防卫省、自卫队联合参谋部领导，参访有关军事单位。此访有助于增进双方理解互信，促进中日防务交流。中国人民解放军东部战区代表团将访问日本-国际在线",
        "url": "https://www.zhihu.com/question/9473986277"
    },
    {
        "title": "为什么乒乓球业余爱好者总是拿“铁搓党”毫无办法？",
        "excerpt": "我们这的公园有一个“铁搓党”，很多时候都爱搓出很转的下旋球，弄得很多业余爱好者无法拉球甚至经常回球下网，毫无办法。",
        "url": "https://www.zhihu.com/question/7274005571"
    },
    {
        "title": "《遮天》中很多大帝都有道统家族，女帝和无始大帝为什么没有呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/9158231577"
    },
    {
        "title": "从何时开始，即使六国联手也注定打不过秦国了？",
        "excerpt": "即使是战国后期，也不乏五国联军攻破函谷关，信陵君率领联军击破秦军救赵的战绩。那么是从何时起，六国就即使联合在一起也注定打不过秦国了呢？",
        "url": "https://www.zhihu.com/question/7204712943"
    },
    {
        "title": "怎样理解“父母才是孩子最好的心理医生”这句话？",
        "excerpt": "曾经听到一位心理专家说，父母才是孩子最好的心理医生，再好的药物治疗和心理疏导，都代替不了父母在解决孩子心理问题的过程中的作用。怎样理解这句话？",
        "url": "https://www.zhihu.com/question/9262408719"
    },
    {
        "title": "在大部分电子游戏中，你会更青睐低攻击力高攻速的武器流派，还是高攻击力低攻速的武器流派?",
        "excerpt": "经过指证，我发现问题的表述并不清楚，所以修改一下， 假如把大部分的近战流派概括为:高攻低攻速流派 和 低攻高攻速流派 两种不同的流派升级分支方向 同时两种流派间设计平衡，同时期 同品质 装备间并不会出现特别强或特别弱的现象， 你是会更喜欢灵活的高攻速流派，还是大开大合的高攻击力流派？ 比方说像是怪物猎人，黑暗之魂那样的动作游戏中的双刀、匕首和大剑相比",
        "url": "https://www.zhihu.com/question/9188389064"
    },
    {
        "title": "如何看待「从大厂辞职的年轻人，给自己办了一场告别内耗的葬礼」？你有什么「告别职场内耗」的方法？",
        "excerpt": "2022 年从互联网公司离职之后，小岗开始拍短视频。作为一名擅长用矛盾打破常规秩序的“搞笑博主”，他给街头的陌生人送花，在地铁站里吃牛排，或是把一张沙发搬上天桥，然后邀请路人和自己聊天。这一次，“葬礼”也变成了他的一个选题。 他听到有人跟他说：“愿你一路走好，来世还做太阳。”也有人说：“如果你在那边碰到我外婆的话，记得替我跟她说，她炖的土豆很好吃。” 小岗不知道自己为什么就哭了，不停地用手擦拭着眼泪。那一刻，他庆幸自己只是躺在一个纸盒子里面，葬礼的流程结束后，他还能从盒子里面走出来，继续经历真实的人生。 从大厂辞职的年轻人，给自己办了一场告别内耗的葬礼",
        "url": "https://www.zhihu.com/question/9164181659"
    },
    {
        "title": "《大明王朝 1566》中的嘉靖帝为什么放了海瑞呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/3813606611"
    },
    {
        "title": "职场沟通中，如果对方总是很晚回消息或基本不回消息，你该怎么办？",
        "excerpt": "尤其是新组建的陌生团队，项目负责人有如此行为时。",
        "url": "https://www.zhihu.com/question/9086559253"
    },
    {
        "title": "市场监管总局将督促整改「仅退款」问题，约谈主要电商平台，为商家提供更大自主权，该举措将产生哪些影响？",
        "excerpt": "国务院新闻办公室1月10日举行“中国经济高质量发展成效”系列新闻发布会，市场监管总局副局长束为表示，促进平台经济健康发展事关扩内需、稳就业、惠民生，也事关赋能实体经济和促进新质生产力发展。2024年，市场监管部门坚持监管规范和促进发展并重，不断优化市场监管方式和手段，促进平台经济健康发展。 在政策措施方面，市场监管总局出台了《关于引导网络交易平台发挥流量积极作用扶持中小微经营主体发展的意见》，通过多元化举措，提升流量扶持实体经济效果，帮助解决平台内商家面临的实际困难，强化对农产品商家、特色商家、新入驻商家流量扶持，充分激发广大中小微经营主体内生动力和创新活力。 在督促整改方面，针对社会集中反映的“仅退款”问题，约谈主要电商平台，就平台利用“仅退款”规则挤压商家生存空间、助长低质低价竞争风气等问题，提出具体整改要求，落实平台企业主体责任。约谈以后，主要电商平台对“仅退款”规则进行了优化，为平台内商家提供了更大自主权。整改仅退款问题！市场监管总局谈平台经济→",
        "url": "https://www.zhihu.com/question/9247264471"
    },
    {
        "title": "24-25赛季英格兰足总杯，十人曼联点球大战6-4阿森纳，巴因德尔两扑点球，如何评价这场比赛？",
        "excerpt": "北京时间1月12日晚23时整，2024-25赛季足总杯第3轮在酋长球场展开角逐，阿森纳主场迎战曼联。上半场B费摔鞋染黄，热苏斯伤退，下半场加纳乔助攻B费打破僵局，达洛特染红，加布里埃尔扳平，马奎尔送点+厄德高失点，哈弗茨两失良机，加时赛德里赫特门线解围，若日尼奥伤退。最终点球大战巴因德尔扑出哈弗茨点球，十人曼联总比分6-4淘汰阿森纳，晋级足总杯32强。足总杯-十人曼联点球大战淘汰阿森纳晋级32强 巴因德尔两扑点",
        "url": "https://www.zhihu.com/question/9404632620"
    },
    {
        "title": "海啸来临之前，所有船都向海啸开去，这是为什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/31141319"
    },
    {
        "title": "这支部队放到1940年前后属于什么样的水平？",
        "excerpt": "感谢各位大佬指正，现修改如下： 军级单位 兵力：50000余人， 勃朗宁m1918轻机枪：1000余挺， 勃朗宁m1917重机枪：300余挺， 60mm迫击炮：274门，81mm迫击炮：108门，M1 75mm榴弹炮：108门，M2 105mm榴弹炮：36门，155mm榴弹炮：12门，斯图亚特坦克：108辆，37mm反坦克炮：90门，37mm高射炮：36门，高射机枪：120挺，道奇卡车：700余辆，吉普车300余辆，后勤骡马若干。 编制架构如下： A军 下辖军部+3个步兵师+1个装甲团（108辆斯图亚特轻型坦克）+一个150mm榴弹炮营（12门150mm榴弹炮） 师级单位（15000余人） 下辖师部+3个步兵团+1个105mm榴弹炮营（12门M2 105mm榴弹炮）+3个75mm山炮营（每营12门M1 75mm榴弹炮）+1个反坦克营（12门37mm反坦克炮，若干反坦克枪）+一个防空营（.50高射机枪40挺+37mm高射炮12门）+工兵营+骑兵营+辎重营+师属通信、医疗部队，2个野战医院 步兵团 下辖团部+3个步兵营+1个迫击炮连（8门美制81mm迫击炮）+1个反坦克连（6门37mm反坦克炮，若干反坦克枪）+一个辎重连+一个工兵连+通信部队 步兵营 下辖营部+3个步兵连+1个机枪连（12挺勃朗宁m1917重机枪）+1个迫击炮排（4门美制81mm迫击炮） 步兵连 下辖连部+3个步兵排 步兵排 下辖排部+3个步兵班+1个火力班（2门60迫击炮） 步兵班（12人 ） 班长 m3冲锋枪 机枪组（3人）勃朗宁m1918轻机枪（自动步枪）×1 春田步枪×2 步兵组（4人）×2 每组春田步枪×4 枪榴弹发射器一具 勃朗宁m1917重机枪 勃朗宁m1918轻机枪",
        "url": "https://www.zhihu.com/question/9253047656"
    },
    {
        "title": "程序员们可以说个暗号，证明你是程序员吗？",
        "excerpt": "知乎上有多少程序员，可以说个暗号，证明你是程序员吗？",
        "url": "https://www.zhihu.com/question/610436469"
    },
    {
        "title": "2024 年中国进出口总值为 43.85 万亿元，同比增长 5%，规模再创历史新高，如何解读？",
        "excerpt": "据海关总署13日最新数据，2024年中国进出口总值为43.85万亿元，同比增长5%，规模再创历史新高，连迈两个万亿台阶，货物贸易第一大国地位更加稳固。从增量看，中国外贸增长规模达2.1万亿元，相当于一个中等国家一年的外贸总量。（记者 李晓喻）",
        "url": "https://www.zhihu.com/question/9459207284"
    },
    {
        "title": "古代印度为什么守不住开伯尔山口？",
        "excerpt": "印度三年环海 北面也有三条山脉封锁 开伯尔山口最窄的地方只有600米 屯上几千士兵就能万无一失 但为什么还被当成公共厕所一样被侵略呢？",
        "url": "https://www.zhihu.com/question/268685724"
    },
    {
        "title": "多家银行被指「圈地」个人养老金，用户遭「跨省开户」面临注销难题，为什么如此乱象频发？用户如何维护权益？",
        "excerpt": "直到被短信通知的那一刻，高先生才知道他的个人养老金账户“被开户”了。 “在我不知情的情况下就给开通了。”高先生称，2024年12月15日，他收到了一条来自农业银行的个人养老金开户短信，经农行App查询，他名下确实存在个人养老金账户。高先生联系银行后获悉，销户需到网点柜台办理，他便前往银行网点柜台成功办理了销户。 2024年12月15日起，个人养老金制度从36个先行城市(地区)推开至全国，各大银行开始了个人养老金市场“争夺战”，个人养老金开户乱象也随之出现。贝壳财经记者注意到，近日不少用户反映个人养老金账户在银行未告知的情况下“被开户”，且在开通后难以线上注销。 所谓个人养老金，即个人自愿参加、市场化运营、国家政策支持的补充养老保险制度。个人自愿在特定账户存一笔钱，每年不超过12000元，在享受税收优惠的同时，还可通过购买相关金融产品获取收益。 个人养老金是国家养老保障体系中的重要组成部分，旨在为未来的养老提供更加稳固的财务基础。参加个人养老金投资，能满足老百姓多样化的养老保障需求，但在推广过程中，也存在着个人养老金账户“被开户”等问题。 对此，招联首席研究员董希淼认为，真正个人养老金账户“被开户”情况较少见，或是用户提前预约了或不小心点击开户链接，导致“被开户”，这属于营销过程中出现的不规范行为，本质上是银行对客户资源的争夺，丰富个人养老金产品种类、优化个人养老金制度才是关键所在。 他进一步表示，个人养老金制度推出时间不久，国内投资者对此了解和接受需要一个过程。下一步，个人养老金制度应进一步优化调整，财政税务部门、金融管理部门应在税收优惠、产品准入等方面采取更多的支持政策。银行“圈地”个人养老金背后：用户被“跨省开户”红包多注销难",
        "url": "https://www.zhihu.com/question/9134456196"
    },
    {
        "title": "于东来再出「新规」要求不许家暴，不许打孩子，这种「大家长」式管理，是关怀还是越界？",
        "excerpt": "近日，胖东来创始人于东来再次成为舆论焦点。 他在社交平台宣布了7条新规，其中提到，胖东来的员工，不许家暴和冷暴力，也不允许打孩子。除此之外，此次新规还涉及员工之间相互借钱的标准等。 这七条新规具体如下： 围绕着自由的精神、围绕着维护每个人的尊严！围绕着爱的信念！围绕着让更多人轻松健康美好的生活！胖东来学习中国和世界上最先进的制度和方法制定了越来越多的标准！比如、先从管理人员开始、逐步延伸到员工！婚姻不幸福、一方要求离婚、另一方是不允许找任何理由束缚对方的、是不允许不同意的！ 在胖东来！从今年开始、夫妻之间家暴和冷暴力是不允许的！打孩子也是不允许的！ 在胖东来！每个胖东来人的居家都要整洁的！家庭安全知识和消防设备是必备的！ 在胖东来！伤害程度达不到法律程度！先骂人先打人承担所有责任、被动还手是不承担责任的！ 在胖东来！不喜欢自己选择或从事的工作是不允许的！只有喜欢才能用心才能实现专业、才能喜悦并乐在其中！ 在胖东来！在制定制度、胖东来人必须靠自己主宰规划自己的生活、是不允许依附父母依附他人的！ 在胖东来！相互借钱有标准的、最高不允许超出个人月工资收入！不允许随便麻烦别人！胖东来的“新规”：从彩礼到家暴 于东来的新规并非首次引发争议。早在2024年11月，他就曾宣布，胖东来员工结婚不允许要彩礼或付彩礼，婚礼酒席不能超过五桌，且不允许员工靠父母买房买车。这一规定当时就引发了两种截然不同的声音：一方认为企业干涉员工私生活，一方则认为这是对社会不良风气的有力回应。 而这次的新规更是将触角延伸到了家庭内部。于东来的“大家长”式管理：是关怀还是越界？ 于东来的管理风格一直以“大家长”式著称。他不仅关心员工的工作，还试图介入他们的生活。 家暴问题一直是社会的隐痛。根据相关数据，2023年全国公安机关出具的家暴告诫书高达9.8万份，家暴的隐蔽性和复杂性使得许多受害者难以得到及时的保护。 于东来的新规无疑为家暴问题的解决提供了一种新的思路。 支持者认为，于东来的规定体现了企业的社会责任感。尤其是在家暴问题日益严重的今天，企业的介入或许能为受害者提供更多的支持和保护。毕竟，家暴不仅仅是家庭内部的“私事”，更是社会问题的一部分。 也有反对者认为，企业的这一行为是“把手伸的太远，管的太宽，管了不该管的事”。企业界杂志社：于东来再出“新规”：不许家暴，不许打孩子！胖东来的“大家长”式管理，是关怀还是越界？",
        "url": "https://www.zhihu.com/question/9483534595"
    },
    {
        "title": "你会不会经常莫名其妙的不开心？",
        "excerpt": "有时候就是不知道，自己为什么不开心？",
        "url": "https://www.zhihu.com/question/9423348382"
    },
    {
        "title": "作为科技从业者，回顾过去几年，哪些快乐的瞬间让你在面对挑战时依然有前行的力量？",
        "excerpt": "伟大的科技公司有不少成立于经济低谷期，这个事实被反复提及。我们可能也是其中的参与者。 此为知乎「互联网破局者」特别策划问题，完整活动页见：互联网破局者",
        "url": "https://www.zhihu.com/question/9126294382"
    },
    {
        "title": "为什么学会自行车后，几十年不骑都不会忘记这个能力？",
        "excerpt": "如题，一个人学会自行车后，几十年不接触自行车，在重新使用自行车时，依然能很快就熟练这个技能，这是什么机制造成的？人类还有哪些技能会用到相同的机制？",
        "url": "https://www.zhihu.com/question/7491524678"
    },
    {
        "title": "如何评价魏哲鸣在古装剧《国色风华》中的表现？你觉得他饰演的刘畅是个怎样的人？",
        "excerpt": "你被新任前夫哥气晕了吗？你认为刘畅是个怎样的人，你觉得魏哲鸣演绎得如何？欢迎分享你的感受。",
        "url": "https://www.zhihu.com/question/9148885852"
    },
    {
        "title": "「恕我直言、说句不好听的、我不是批评你」之后的话经常会激发负面情绪，这些铺垫都导致破坏性沟通吗？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/2544832032"
    },
    {
        "title": "为什么健身时「核心收紧」要刻意强调出来？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7729626185"
    },
    {
        "title": "领导布置任务时说得不清不楚，埋头苦干做完后却发现完全不是领导想要的，费力不讨好还得返工，怎么办？",
        "excerpt": "领导布置任务时说得不清不楚，咱埋头苦干做完后却发现完全不是领导想要的，结果费力不讨好，还得返工。你们有没有啥高招，能让领导把任务要求说明白，避免这种无效努力呢？",
        "url": "https://www.zhihu.com/question/9116872157"
    },
    {
        "title": "为什么有的人会带有莫名其妙的「恶意」？",
        "excerpt": "我问题中的“恶”并不是指犯罪的那种恶，而是带有恶意的“恶”，有些人完全不认识，见都没见过，就开始对你散发莫名其妙的恶意，甚至素质低下的破口大骂，毫无情绪管理，疯疯癫癫，不讲道理的恶意。我有时候真的很好奇这种人，在散发对他人恶意的时候，心理状态是怎么样的",
        "url": "https://www.zhihu.com/question/5134705052"
    },
    {
        "title": "游客在泰国给大象洗澡被象鼻击中丧生，游客与动物近距离接触该怎样保护自身安全？",
        "excerpt": "据德国《世界报》网站1月6日报道，一名22岁的西班牙女游客在泰国被一头受惊的大象袭击身亡。警方6日表示，事件发生在泰国南部攀牙府的尧岛大象护理中心，当时这名游客正在给大象洗澡，不幸被象鼻击中。 当地警察局长乍兰·邦巴色称，相关部门正在与西班牙驻泰国大使馆联系。事发的保护区不愿透露更多细节。 据泰国国家公园与野生动植物保护局数据，过去12年里，野生大象共造成包括游客在内的227人丧生。虽然村民与野象之间时有冲突，但在保护区内发生的袭击事件却很少见。 报道称，替大象洗澡是泰国的热门旅游项目之一。据世界动物保护协会称，目前泰国境内约有2800头大象因旅游业而受到人工豢养。该协会指出，替大象洗澡会给它们造成压力，因此一些保护区禁止这种行为。 西班牙女大学生布兰卡·奥詹古伦·加西亚和男友弗朗西斯科 据潇湘晨报报道，该名西班牙游客为女大学生布兰卡·奥詹古伦·加西亚，在给大象洗澡时，突然被这头大象用鼻子攻击。她被大象鼻子顶伤，事发后被紧急送往附近医院，但最终不幸去世，年仅22岁。事发后瑶诺岛自然保护区关闭。 事发时约18人在场，包括加西亚的男友弗朗西斯科，他目睹了女友出事的全过程，受到很大的精神冲击。西班牙22岁女大学生在泰国被象鼻击中丧生！事发时她正在给大象洗澡_澎湃号·媒体_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/9041694065"
    },
    {
        "title": "电视剧《国色芳华》中的「花鸟使」一职在唐朝具体是做什么的？",
        "excerpt": "男主李现在剧中的身份是花鸟使，感觉他每天就是到处玩，所以好奇这个身份在古代具体要做什么呢？",
        "url": "https://www.zhihu.com/question/9037703838"
    },
    {
        "title": "胖东来宣布 7 条新规「不允许夫妻间家暴冷暴力，员工不能打孩子」，企业这样规定合理吗？是否有法律效力？",
        "excerpt": "1月13日消息，今日，胖东来创始人、董事长于东来发布多条视频作品，内容涉及员工家庭、员工借钱等。 于东来表示，每个胖东来人的居家都要整洁的，家庭安全知识和消防设备是必备的。 于东来还宣布：“在胖东来，从今年开始夫妻之间家暴和冷暴力是不允许的！打孩子也是不允许的！” 他提到，胖东来学习中国和世界上最先进的制度和方法制定了越来越多的标准，比如先从管理人员开始，逐步延伸到员工，婚姻不幸福、一方要求离婚，另一方是不允许找任何理由束缚对方的，是不允许不同意的。 对于员工相互借钱，于东来称，在胖东来相互借钱是有标准的，最高不允许超出个人月工资收入，不允许随便麻烦别人。 据了解，1月初，胖东来公布“胖东来人结婚执行标准”。 文件中提到，胖东来员工结婚不允许收取或支付彩礼嫁妆，给双方家庭造成经济压力和精神包袱，不允许依靠父母积蓄买房买车。 如果违反结婚标准，视为违背企业价值观，自违反之日起12个月内，只享有法定的劳动报酬及福利待遇，不享有公司给予的超出法定之外的各项奖励及福利。于东来宣布在胖东来不允许夫妻间家暴冷暴力！员工不能打孩子- DoNews",
        "url": "https://www.zhihu.com/question/9469534937"
    },
    {
        "title": "《英雄联盟》2025 赛季版本更新已上线，如何评价本次改动？你的游戏体验感受如何？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/9126516102"
    },
    {
        "title": "用「幻想」来替代一部分社交，长此以往会出现心理问题吗？",
        "excerpt": "我在班里没几个朋友，独来独往惯了，平时倒是不怎么无聊，但是像体育课啥的没人跟我玩就有点失落了，但我发现用幻想的话，两分钟就可以把这种失落填平",
        "url": "https://www.zhihu.com/question/9002952690"
    },
    {
        "title": "英特尔酷睿 Ultra 200HX/H/U/S 等多款处理器亮相 CES，有哪些信息值得关注？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/8942534125"
    },
    {
        "title": "职场上，为何总说「辞职」的人没走，但毫无声响的人却走了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/8947756903"
    },
    {
        "title": "如何评价李洛克？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/30475536"
    }
]