[
    {
        "title": "如何看待游客看打铁花致衣服被烧，质疑活动存在安全隐患，官方回应「不建议穿羽绒服，应保持安全距离」？",
        "excerpt": "元宵佳节已至，四川达州市达川区举办了为期三天（2月10日至12日）的“贺新春·促消费”石桥烧火龙民俗文化活动。现场视频显示，在打铁花表演中，溅起的火花向人群散去，不少网友称自己在观看表演时衣服被烧坏，质疑活动可能存在安全隐患。 2月12日，达川区石桥镇政府的工作人员回应，打铁花确实存在烫伤皮肤和烧坏衣服的可能，尤其是羽绒服，极易被烧坏。“最好穿面料光滑的衣物，希望观众照顾好身边的老人与小孩，保持安全距离观看。” 同时，九派新闻注意到，活动现场房屋建筑密集，设有电线、电缆等设备。打铁花是否会因此造成危险？上述工作人员表示，电线高度较高，打铁花实际达不到那么高的高度。 其补充道，活动期间配备了救护车和消防车，并有公安民警、政府工作人员等在街道巡逻，以保证市民和游客的安全。 达州交管部门也提醒市民，观看打铁花、烧火龙等表演时不要向前拥挤，保持一定安全距离，以防烫伤皮肤和烧坏衣物，同时自行照管好老人或小孩，以确保游玩安全；离场时请有序退场，防止拥挤和踩踏。如出现紧急情况，应保持镇定，听从现场民警和工作人员的引导和疏导。在人流中不要做弯腰拣拾物品、逆人流方向行走等行为，需蹲下系鞋带时应在安全区域完成。 另据《达州日报》报道，石桥古镇始建于汉代，历史悠远、商贸繁荣，是第七批中国历史文化名镇、四川省民间文化艺术之乡、第三批“四川最美古镇”。“烧火龙”、翻山铰子、法门武术等非物质文化遗产享有盛誉。该镇的“烧火龙”民俗含点睛、请水、烧龙、清宅、罢龙等环节，独具特色的排灯、龙眼子，专用的锣鼓辞、纸花筒、石钵花等，是研究巴渠人文历史的重要依据，2009年被纳入四川省非物质文化遗产保护名录。游客质疑古镇办活动打铁花时衣服被烧，政府：不建议穿羽绒服，应保持安全距离",
        "url": "https://www.zhihu.com/question/12030016259"
    },
    {
        "title": "面对《蛟龙行动》票房失利，媒体人称「没人敢投资军事电影了」「大家以后都去看动画片吧」，如何评价该观点？",
        "excerpt": "北京时间2月8日晚，电影《蛟龙行动》主创做客某直播间，担任主持人的一位媒体人与一位嘉宾在现场有这样一番对话： ——如果这次败了，我跟你讲，谁也不敢投资军事电影了。 ——老师说的这一点，其实就是为什么我今天把第一次直播放在北京的原因，我说这个事太重要了，大家以后都去看动画片吧，没有人去拍军事片了。 当晚的直播，该媒体人还说： 《蛟龙行动》是首次拍摄核潜艇这样一个大国重器的巨作，它当然会有瑕疵，但是有句话叫瑕不掩瑜。就像你看一块和田玉一样，再顶级的和田玉它都会有瑕疵的。但是现在有些人，你看他就抓住一些点，实在找不出毛病了，他给你硬是找出些毛病，你说他深藏的是什么心理。军事媒体人谈《蛟龙行动》春节档遇冷：大家以后都去看动画片吧…",
        "url": "https://www.zhihu.com/question/12238755284"
    },
    {
        "title": "为什么苏妈（苏姿丰）接手 AMD 后市值就超越了Intel？苏妈做对了什么，或者Intel做错了什么？",
        "excerpt": "截止目前 Intel 的市值 800 亿，15 年间缩水了30%，而 AMD 的市值，却超过了 2000 亿！15 年间增长了15000%！ Intel 到底做错了什么？苏妈又做对了什么？差评XPIN：无人在意的角落，AMD的市值已经等于两个英特尔了",
        "url": "https://www.zhihu.com/question/7484575650"
    },
    {
        "title": "二刷三刷《哪吒2》的多吗？为什么会再刷?",
        "excerpt": "今天带娃二刷哪吒了，老公说没有好位置算了吧，我和孩子都说不行，必须今天。 昨天因为元宵怕挤，明天因为情人节更挤，赶了今天，一不小心正好赶上百亿纪念哎。 感觉自己又赚了一样，虽然不但没买光线传媒而且还花了两倍电影票钱。 哈哈哈",
        "url": "https://www.zhihu.com/question/12163216712"
    },
    {
        "title": "武松和李逵决斗谁厉害？",
        "excerpt": "有人问武松和李逵两个人决斗， 谁能赢？网友是这样回复的， 他们两个三七开， 武松三刀把李逵砍成七段， 你知道武松的战力有多强吗？如同天上降魔主。 真乃人间太岁神， 这种形容先生的施乃安只用在了武松一人身上， 就飞云浦那关， 除了梁山的那几个顶尖战领， 别人去都得交代在那。 两个人虽然都杀了虎。 可李逵杀的是诱惑， 而武松却是成年猛虎， 一群人敢笑李逵没了娘， 却不敢笑武松没了哥哥去义堂开会。 武松怒斥宋江， 今天照安， 明天也要照安。 这日子还怎么过， 李逵站起来一看， 发现石武松只能假装喝醉， 把酒坛子打碎了。 在所有人嚷嚷着要杀了前来诏安的官员的时候， 武松已经提着刀开始行动了。 能限制武松的只有武大一人。 如果是高俅杀了武大， 你看宋江要放高俅的时候， 武松敢不敢连宋江一起砍了？ 李逵要是没上梁山之前碰见武松， 估计也就是第二个蒋门神。 所以说武松和李逵两个人决斗， 武松完胜李逵。",
        "url": "https://www.zhihu.com/question/10683484699"
    },
    {
        "title": "为什么大 S 饰演的偶像剧女主尹夏沫、杉菜当年那么火？",
        "excerpt": "小时候看得非常上头，后续翻拍的版本都不如她这一版，为什么她能演好？她和这些灰姑娘的角色有相似的地方吗？",
        "url": "https://www.zhihu.com/question/11165128115"
    },
    {
        "title": "中国体彩辟谣 AI 预测中奖号码，表示「再强大的 AI，也无法预测彩票中奖号码」，有何警示？",
        "excerpt": "2月12日，中国体育彩票就最近网络上出现的“用AI买彩票”现象发文。 中国体彩方面表示，用AI买彩票声称赚钱者，其实是AI软件营销。多个网络平台已对“彩票预测”类内容作出过规范。通过查阅微信公众平台运营中心公告可以发现，微信公众账号和小程序的发布内容和服务中，就包括有“禁止彩票预测类宣传”。 而在小红书平台，持续更新用ChatGPT买彩票历程的博主多次被判违规，此外还有其他多个网友表示有相关的被判违规经历。 中国体彩方面提到，事实上，大众所熟知的超级大乐透、7星彩都是一种概率游戏，每次开奖都是独立的随机事件，开奖号码均随机产生，历史数据变化之间没有关联和规律。 中国体彩提醒，彩票的发行目的是为国家筹集公益金，中奖号码是随机产生的，根本无法预测。即使再强大的AI，也无法预测中奖号码。用AI选号和机选本质是一样的，都是随机产生一注号码，中奖概率也和购买者自己选的号码相同，如果有任何人宣称AI可以预测中奖号码，均是骗人的。中国体彩：再强大的AI，也无法预测彩票中奖号码",
        "url": "https://www.zhihu.com/question/12019987474"
    },
    {
        "title": "如果月薪两万（对你来说挺高的），但是工作很不开心，你会辞职吗？",
        "excerpt": "看情况。如果有一定积蓄，没有很多负债的压力，辞职后可以找到工资相当（稍微少点也行）的工作，那么我觉得辞职没问题，一定要先有后路才能辞职。不能贸然辞职。毕竟，我们大部分都是普通人，没有强大的家庭做后盾，没有强大的背景，主要靠自己，所以要先走有后路再辞职。如果经济压力很大，更加需要慎重，先找到退路，然后再辞职。不管怎么样，如果工作很不快乐，那么肯定要离开的，快乐生活比什么都重要。",
        "url": "https://www.zhihu.com/question/10966771406"
    },
    {
        "title": "如何看待百度宣布将搜索引擎接入 DeepSeek？这会对百度带来什么影响？",
        "excerpt": "16日晚间，百度搜索宣布：为丰富更多元化的搜索体验，将全面接入DeepSeek和文心大模型最新的深度搜索功能。搜索用户可免费使用DeepSeek和文心大模型深度搜索功能，文心智能体平台的开发者也将能随时调用DeepSeek模型创建并调优智能体。这也是继腾讯后又一家在自身搜索业务中接入DeepSeek的科技企业。 百度搜索将全面接入DeepSeek和文心大模型深度搜索功能",
        "url": "https://www.zhihu.com/question/12441193080"
    },
    {
        "title": "如何看待马斯克宣布新一代大模型 Grok3 将发布，称其为「地球上最聪明的人工智能」？其竞争力在哪里？",
        "excerpt": "2月16日，马斯克在社交平台X上宣布，Grok 3大模型将于太平洋时间周一晚上8点（北京时间2月18日12点）正式发布，并且会同步进行现场演示。马斯克对Grok 3的赞誉毫不吝啬，称其为 “地球上最聪明的人工智能”，其推理能力将超越包括ChatGPT和DeepSeek在内的其他领先AI模型。据悉，为了确Grok 3在发布时能够呈现出最佳状态，马斯克透露，整个周末他都将与团队成员并肩作战，全身心投入到产品的打磨工作中。 Grok大模型是马斯克旗下的xAI公司推出的新一代人工智能模型，2023年11月，xAI发布第一款大模型Grok-1，迈出了在大模型领域探索的第一步。2024年3月18日，xAI团队又推出了参数量高达3140亿的Grok-1模型，这一参数量远超OpenAI GPT-3.5的1750亿，成为当时参数量最大的开源大语言模型。 2024年8月，Grok 2大模型发布 。Grok 2主要应用于训练AI聊天机器人。与Grok 1相比，它在训练数据的使用上有所改进。Grok 1在训练时未完全依赖真实世界数据，采用了大量合成数据，导致在处理真实世界中的细微差别和复杂性时表现欠佳。而Grok 2虽然依旧使用了大规模合成数据集，但同时融入了少量高质量的真实世界数据，在一定程度上弥补了初代模型在处理真实场景方面的不足。 而此次即将发布的Grok 3，其最大的特点在于引入了“思维链”（Chain Of Thought）推理能力。该能力让Grok 3能够像人类认知过程一样逐步处理复杂任务，显著提高了模型处理复杂查询和提供更连贯、更有逻辑的响应的能力。Grok 3模型在推理、编程能力以及文本和图像分析等多模态功能方面有了显著的提升。 去年夏天，马斯克便在社交平台X上高调宣布，Grok-3将依托10万张英伟达H100 GPU的超强算力进行训练，彼时计划在2024年底推出，并称赞其 “将会是非常特别的”。但现实却事与愿违，Grok-3的发布进程受阻。业内分析，xAI团队规模相对较小，在人力、资源调配等方面可能面临诸多挑战，这在一定程度上拖慢了项目的推进速度。 在人工智能大模型领域，竞争态势瞬息万变，每一次新品发布都可能重塑市场格局。在Grok 3推迟发布期间DeepSeek异军突起，迅速抢占市场份额，成为AI领域的一匹黑马。 此次Grok-3姗姗来迟，如今市场格局已发生变化，Grok-3能否在竞争激烈的市场中分得一杯羹还未可知。马斯克宣布新一代大模型Grok 3将于2月18日发布，称其为“地球上最聪明的人工智能”",
        "url": "https://www.zhihu.com/question/12403834540"
    },
    {
        "title": "如何评价电影《美国队长4》首日票房不到四千万？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/12249362535"
    },
    {
        "title": "为什么中国的读者非常厌恶玻璃大炮这种设定而几乎所有的国外奇幻或者科幻都喜欢玻璃大炮的设定呢？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/11885582707"
    },
    {
        "title": "勇士交易来吉米巴特勒，真的能帮助库里拿到第五个总冠军吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/11436380441"
    },
    {
        "title": "老人在飞机上昏迷后离世，航司回应「客舱无医务人员，按程序实施了抢救」，乘客在航班上猝死责任该如何界定？",
        "excerpt": "2月13日，四川达州飞往福建泉州的一航班上，一名六旬老人突发身体不适离世。家属称，在机场接机时，看到有工作人员举了写有母亲身份信息的牌子，后被告知母亲已送往医院抢救。家属称，医生说母亲送到医院时已经没有脉搏和心跳了，院方给出的死亡原因是非正常死亡，猝死。他们和航司协商，航司答复说已经尽到法律上的关照和服务，家属在社交平台发贴，希望找到同航班旅客，了解母亲在飞机上发病和救治的过程，还原真相。 16日下午，川航有关工作人员告诉记者，2月13日3U6979达州至泉州航班上，乘务人员在飞机下降进行安全检查阶段，发现坐在40C座位的乘客（女性，61岁）无应答。乘务组广播寻找医生，但客舱乘客中没有医务人员；同步按程序为旅客吸氧并实施心肺复苏。飞机于11分钟后落地泉州晋江机场，地面急救人员上机接替乘务组进行急救处置。15分钟后，急救人员用担架将该乘客抬下飞机。公司委托地面人员陪同送医救治，协同家属及公安部门配合做好后续事宜。六旬乘客在川航一航班上昏迷后离世，川航回应",
        "url": "https://www.zhihu.com/question/12459100582"
    },
    {
        "title": "如何看待清华大学何教授锐评张祥前统一场论基本方程中的低级数学错误？",
        "excerpt": "张祥前统一场论在网络上引发了大量关注，之前有很多博主对张祥前的统一场论进行打假，但是都不怎么成功，何教授认为原因是这些博主并没有认真研究张祥前的统一场论，并没有找出其中具体的错误。何教授在认真看了张祥前的书以后，发现了太多的错误，尤其是低级数学错误，并以此展开锐评。 【锐评张祥前统一场论|第一弹: 釜底抽薪|基本方程中的低级数学错误】",
        "url": "https://www.zhihu.com/question/11333972367"
    },
    {
        "title": "黄金价格大跳水，失守 2900 美元关口，黄金牛市走完了吗？后市怎么看？",
        "excerpt": "近期黄金价格突然下跌。2月14日，在连涨七周并创下历史高位后，黄金价格在周五欧洲交易时段跳水，失守2900美元关口。近期不少消费者加入抢购黄金的行列，北京SKP老铺黄金甚至有人排队8个小时买黄金。业内人士认为，这轮黄金“牛市”或仍未走完，预计到2026年第二季度，金价将达到3000美元/盎司。金价突然下跌！有人排队8小时买老铺黄金，黄金牛市走完了吗？ | 每经网",
        "url": "https://www.zhihu.com/question/12398216721"
    },
    {
        "title": "詹姆斯宣布因脚踝酸痛退出 NBA 全明星正赛，如何评价他这一行为？其所在的奥尼尔队还能否拿到冠军？",
        "excerpt": "锋勒布朗-詹姆斯在今日全明星赛前接受了采访。 “今晚你不会看到我的任何表现。很不幸，今晚我不会披挂上阵。我仍在应对脚踝和足部的不适，所以很不幸，今晚我不会出场。我很讨厌这样。”詹姆斯说。 “我希望今天早上它能感觉好一点。但情况并不理想。…我必须照顾好自己，我已经和这个伤病斗争多年了。我希望到周三（湖人的下场比赛）自己能出场。”詹姆斯说。詹姆斯脚踝酸痛退出全明星正赛！无缘创新纪录 奥尼尔队能否夺冠成疑",
        "url": "https://www.zhihu.com/question/12459502751"
    },
    {
        "title": "王毅外长用金庸小说名句回应中美关系「他强任他强，清风拂山岗」，怎样看待 DeepSeek 的翻译？",
        "excerpt": "2月14日，中共中央政治局委员、外交部长王毅在出席第61届慕尼黑安全会议谈及中美关系时，引用了多句中国古语，其中还包括中国武侠泰斗金庸先生在小说里曾写到的两句话。对于这几句话的翻译，王毅外长还建议记者可以求助DeepSeek帮忙。那么“天行健，君子自强不息”；“他强任他强，清风拂山岗；他横任他横，明月照大江”，这几句话的英文DeepSeek究竟是怎么翻译的？这不，“本人”回应来了↓ 他强任他强，清风拂山岗； 他横任他横，明月照大江。 01 文学风 “Let the strong be strong-the mountain ridge wears but the breeze's caress； Let the fierce be fierce-the great river flows under moonlight's address.” 通过“let...be”结构 再现中文“任”的豁达意境 保留“清风/明月”核心意象 用caress/address形成头韵 “拂”译为caress（爱抚） 体现道家以柔克刚思想 “照大江”用flows under...address （月光倾注） 展现动态画面 分号结构保持对仗 “-”符号制造视觉停顿感 02 外交系 “External pressures may surge like storms, we stand firm as mountain breezes; Prevailing currents might rage as torrents, we hold course like moonlight on the Yangtze.” 构建“storms（风暴）-breezes（清风）” “torrents（激流）-moonlight（月光）” 二元意象 既保留中国审美意境 又暗合国际危机管理术语 “stand firm/hold course” 精准对应白皮书高频词 体现政策连续性 用“Yangtze”替代generic river 强化地理标识却不显排他性 “mountain breezes”保留道家智慧 其舒缓意象在西方语境中 关联“soft power”概念更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/12336579566"
    },
    {
        "title": "韩国演员金赛纶在家中去世，年仅 25 岁，你对她有哪些印象？",
        "excerpt": "据韩媒，演员金赛纶于16日去世，年仅25岁，警方透露“下午4点50分左右接到报案，当地派出所和119报警人员赶赴现场”，第一个发现者是金赛纶的朋友，死因尚未确定。",
        "url": "https://www.zhihu.com/question/12425613368"
    },
    {
        "title": "为什么厨师的刀、木匠的斧、裁缝的剪、药师的秤等等，都不外借？",
        "excerpt": "为什么呢？",
        "url": "https://www.zhihu.com/question/575305124"
    },
    {
        "title": "bitlocker明明很好用，为什么国内大多数人很抵触这个功能？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663776874"
    },
    {
        "title": "24-25 赛季英超联赛英超第25轮热刺 1:0 曼联，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/12449283755"
    },
    {
        "title": "如何评价《原神》5.4深渊？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/12394734248"
    },
    {
        "title": "微信目前正在灰度测试接入DeepSeek-R1大模型，有哪些信息值得关注？",
        "excerpt": "蓝鲸新闻2月15日讯 2月15日，蓝鲸新闻实测发现，微信已为搜索功能接入DeepSeek-R1模型，处于小范围灰度测试中。部分用户可在微信搜索框中点击“AI搜索”，并选择“深度思考”模式，便可获得由R1模型经过长思考提供的更全面的回答。本周早些时候，腾讯旗下AI助手“元宝”也接入了R1模型，可提供对话、联网搜索等服务。此前元宝主推其AI搜索可覆盖公众号等微信生态内容，以此作为与其他同类AI应用的竞争优势。（蓝鲸新闻 朱俊熹）微信搜索接入DeepSeek-R1模型，小范围灰度测试中",
        "url": "https://www.zhihu.com/question/12352110602"
    },
    {
        "title": "人生低谷，没有任何人能帮你，该怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650040368"
    },
    {
        "title": "腾讯的微信总部为什么在广州而不是深圳？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10902978143"
    },
    {
        "title": "同等体重下猫科动物是否无敌？",
        "excerpt": "体重相同的情况下，猫科动物是不是没有敌手啊",
        "url": "https://www.zhihu.com/question/406180433"
    },
    {
        "title": "如何看待乌尔善称「希望观众给《封神 3》 机会」？你还看好《封神 3》吗？",
        "excerpt": "日前，《封神第二部：战火西岐》导演乌尔善在接受采访时透露，《封神第三部》已经剪完，“《封神第二部》上映完了之后开始做后期。我也希望观众像喜欢《封神第一部》一样喜欢《封神第二部》，再给我们完成第三部的机会。” 封神1基本符合观众的预期，甚至说有点略微超出预期，这也导致了大家对封神2的期待，然而上映后却不尽人意，惹得各方讨伐，甚至有观众要求退票退钱，那么我们是否要给封神3机会呢？乌尔善说希望观众给《封神3》机会",
        "url": "https://www.zhihu.com/question/12384987326"
    },
    {
        "title": "《哪吒之魔童闹海》中，申小豹非死不可吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/11980973695"
    },
    {
        "title": "男子减肥做 20 个俯卧撑后「肺炸了」，为什么会这样？日常健身运动有哪些注意事项？",
        "excerpt": "河南，郑州。35岁的牛先生（化名）节后为了减肥，一口气做了20个俯卧撑，觉得不够又加上了一些跳绳运动。第二天早上就开始感觉到胸口肋骨隐隐作痛，一开始他以为是运动过量导致的肌肉拉伤，但随着胸口越来越痛，去医院检查才发现肺部破了一个小口子，右肺被压缩到只剩三分之一，经过综合诊断为自发性气胸。为什么就是几个俯卧撑就导致“肺炸了”呢？ 男子节后减肥做20个俯卧撑后肺炸了",
        "url": "https://www.zhihu.com/question/12459957951"
    },
    {
        "title": "《哪吒2》票房破 111 亿，奥斯卡评委喊话饺子「期待角逐奥斯卡，我会投票」，有多大的获奖可能性？",
        "excerpt": "据灯塔专业版实时数据，截至2月15日18时8分，影片《哪吒之魔童闹海》票房突破111亿元。 《哪吒之魔童闹海》（以下简称《哪吒2》）官方微博发文称：“不问远山多远，天高多高。与你结伴走过的每一步就是意义”“感谢225000000+位观众走入影院与我们相见！ ​​​” 《哪吒2》当地时间2月14日在美国上映，一票难求。 央视新闻报道，在影城洛杉矶，两位奥斯卡评委前来观影。观影之后的她们在接受央视记者采访时，不但热情输出了对吒儿的喜爱，还喊话饺子导演，希望《哪吒2》可以角逐奥斯卡奖！《哪吒2》，破111亿！奥斯卡评委喊话饺子：期待角逐奥斯卡，我会投票！义乌旧货因哪吒销售火爆 | 每经网",
        "url": "https://www.zhihu.com/question/12349394734"
    },
    {
        "title": "有基于 C/C++ 的 Web 开发框架吗？",
        "excerpt": "Java 中有 Spring Boot，Python 中有 Django，Node.js 有 Express，请问 C/C++ 领域有这样的 Web 开发框架吗？",
        "url": "https://www.zhihu.com/question/11084761501"
    },
    {
        "title": "为什么当初京广线不走南昌而走长沙？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/40743279"
    },
    {
        "title": "如何评价电影《美国队长 4》首日票房不到四千万？",
        "excerpt": "首日票房只有 3836.3 万",
        "url": "https://www.zhihu.com/question/12249362535"
    },
    {
        "title": "苹果 CEO 库克官宣 2 月 19 日发布「家族最新成员」，结合现有爆料看可能是什么产品？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/12181026870"
    },
    {
        "title": "为什么苏妈接手的AMD，市值就能超越Intel？苏妈做对了什么，或者Intel做错了什么？",
        "excerpt": "截止目前 Intel 的市值 800 亿，15 年间缩水了30%，而 AMD 的市值，却超过了 2000 亿！15 年间增长了15000%！ Intel 到底做错了什么？苏妈又做对了什么？",
        "url": "https://www.zhihu.com/question/7484575650"
    },
    {
        "title": "过去的人都吃猪油，现代营养师却禁止，为什么？",
        "excerpt": "这几天听了几节营养师课程，禁止吃动物猪油，有个疑问过去人怎么吃猪油没有得癌症？",
        "url": "https://www.zhihu.com/question/8853932271"
    },
    {
        "title": "广东惠州出新规明确顺风车不得以营利为目的，如何解读这一规定？还有人愿意接单吗？",
        "excerpt": "为规范私人小客车合乘（俗称“拼车”“顺风车”）行为，保障合乘各方合法权益，惠州市交通运输局于2025年2月7日正式印发《关于私人小客车合乘出行的若干规定》（以下简称《规定》），明确合乘服务性质、平台责任及费用分摊标准，并划定与非法营运的界限。新规将于2025年3月10日起实施，有效期3年。 据了解，惠州市目前主要私人小客车合乘平台为哈啰、滴滴、嘀嗒、高德等。目前各平台合乘出行提供者（注册超17万辆，月活跃约4000辆），合乘者（注册超150万人，月活跃约2000人），合乘出行订单量（工作日约1～2万单，周末及节假日约2～3万单）。 厘清合乘定义，强调“非营利”性质 《规定》指出，私人小客车合乘是由车主事先发布出行信息，与相同路线乘客分摊部分出行成本或免费互助的共享出行方式，属于自愿民事行为，不以营利为目的，不纳入道路运输及出租汽车行业管理范畴。合乘服务提供者需实名注册，车辆须为7座以下且检验合格，驾驶员需持有相应准驾车型证件。 规范平台责任，强化安全监管 《规定》指出，合乘信息服务平台（如哈啰、滴滴、嘀嗒、高德等平台）被要求履行多项管理职责。要严格司机背景核查，参照网约车驾驶员标准动态核验司机资质，不合规者禁止注册；明确协议与信息安全;制订合乘协议，保障车辆、司机信息与发布内容一致，保护用户隐私；建立投诉处理机制,及时响应并解决合乘纠纷，维护各方权益。 限制合乘频次，细化费用分摊规则 为防止合乘变相从事非法营运，《规定》对服务频次和费用作出明确限制。每日服务次数，收费合乘市内每天不超过4次，跨市不超过2次；免费合乘次数不限。 费用标准：仅可分摊油费、通行费等直接成本，单位里程费用不得超过惠州巡游出租车运价的50%，禁止设置起步价、夜间补贴等附加费用。平台收取信息服务费需公开标准并明码标价。 严打非法营运，跨市合乘灵活执行 《规定》强调，任何以合乘名义从事营利性运输的行为均属非法营运，交通部门将依法查处。合乘各方需配合执法检查，主动提供行程信息。跨市合乘若目的地城市有不同规定，可遵循当地要求。 惠州市交通运输局表示，新规实施后将通过宣传引导与执法监督双管齐下，推动合乘服务健康有序的发展。 随着新规落地，惠州市成为粤港澳大湾区又一明确顺风车管理标准的城市，为市民绿色出行提供更清晰的合规指引。广东惠州出台私人小客车合乘新规，明确顺风车不得以营利为目的_腾讯新闻",
        "url": "https://www.zhihu.com/question/12319802207"
    },
    {
        "title": "《英雄联盟》如果有个英雄技能是 4 个已有英雄的大招，应该怎么搭配才最强？",
        "excerpt": "身板就选近战脆皮吧，不然太强了 在现有英雄的r里面选，不能重复 我来选的话是加里奥石头皎月皇子r 主打一个团队",
        "url": "https://www.zhihu.com/question/11836431425"
    },
    {
        "title": "如何看待两架受损的 F-35A另一架后端受损（埃格林空军基地，2014 年）被合并为一架作战飞机？",
        "excerpt": "两架受损的 F-35A（一架前端受损（希尔空军基地，2020 年），另一架后端受损（埃格林空军基地，2014 年）被合并为一架作战飞机.",
        "url": "https://www.zhihu.com/question/11649192105"
    }
]