[
    {
        "title": "应该告诉一年级的孩子一些成人社会的规则吗？",
        "excerpt": "小学一年级的孩子天真烂漫，觉得这个世界是很美好的，处事很天真，作为父母来说觉得很可贵，但是又担心，接下来小朋友需要社交、甚至和老师沟通，是不是应该要教一些成年人的社交规则？",
        "url": "https://www.zhihu.com/question/13573922709"
    },
    {
        "title": "咱们北方人为什么不爱吃白米饭？",
        "excerpt": "我每次做白米饭老头子都不吃。",
        "url": "https://www.zhihu.com/question/14261919277"
    },
    {
        "title": "如何化解对内心产生的「别人心里会这么想」的恐惧和不安？",
        "excerpt": "昨晚熬夜，今天起来发现有黑眼圈了，于是不想出门了，想着黑眼圈消失了再出门。咨询了chatgpt，它说我太在意他人看法了，建议我应该出门。我实在无法接受带着黑眼圈出门，于是我对这个建议很抗拒，如果有黑眼圈应该出门，那么如果我满脸痘痘，或者满脸伤疤也应该出门，那么我不就变成了一个放任自己长相和不在乎他人看法的人了吗？如果我出去了，别人对我的负面反馈（奇异的目光，指指点点）是真实存在的呀，我内心对自己的审视也会对自己造成伤害啊。 于是我和它发生争执了，但无论我怎么说，它都说我太在意他人看法了，建议我要出门。于是我问它，如果我两只耳朵被割掉了，我应该出门吗？它说应该。我说如果我五官扭曲了或毁容了，我应该出门吗？它说应该。我无法接受，但是过段时间当我情绪不那么强烈后，我开始觉得它是对的，这该死的人工智能总是那么理智和理性。但是一想到我变成这样时别人的眼光和别人心里的感受和想法，我内心就充满了无法抑制，汹涌澎湃的恐惧和不安，也许我真正需要的不是理智的劝导，而是对我内心产生的''他人在心里会这么看我''时内心的恐惧和不安的情绪的化解。 你们是怎么看的？如果你们有黑眼圈了，会选择出门吗？我又应该如何化解内心的恐惧和抗拒呢？",
        "url": "https://www.zhihu.com/question/13917203134"
    },
    {
        "title": "如果古罗马帝国成功发明蒸汽机，工业革命会提前1500年吗？",
        "excerpt": "思考技术发展的社会基础：奴隶制经济是否抑制了古罗马的科技创新动力？",
        "url": "https://www.zhihu.com/question/14188665796"
    },
    {
        "title": "罗马尼亚是发达国家吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/338709245"
    },
    {
        "title": "为什么怪猎老玩家往往不喜欢教新玩家逃课?",
        "excerpt": "我看老头环的教程视频，都是教新手开局一路狂奔跑到某处捡某装备，而怪猎老玩家对于防卫套敌意则很大",
        "url": "https://www.zhihu.com/question/14398944003"
    },
    {
        "title": "东北地区的「上古」神话对东北地区文学形成有什么影响？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13086176840"
    },
    {
        "title": "为什么一说拳击就是外国的，中国传统武术没有拳击流传？",
        "excerpt": "站立拳击不是人类最原始的打法吗？中国拳击怎么在历史发展中不见了",
        "url": "https://www.zhihu.com/question/13046810278"
    },
    {
        "title": "多家企业开启反内卷，强制 9 点下班、严禁使用 PPT ，对吸引人才流入有用吗？会有更多企业跟进吗？",
        "excerpt": "在社交平台上，不少打工人晒出了自己被“赶”下班的经历；有员工直呼“人生第一次被赶出公司”；还有的员工喜迎强制下班晚高峰。 上述消息称，大疆深圳总部一到晚上9点，主管和HR分三轮赶人下班，禁止员工加班。此外，上海区域更直截了当，办公楼到晚上9点准时关灯。 ▲社交平台截图 据悉，这场“不准加班”运动从2月27日开始，已实行一周有余。 大疆深圳总部技术部门员工蔡珉表示，2月27日，主管在部门组会上提出，为了大家的健康着想，不提倡过度加班，没有必须完成的任务，那就早点下班回家，“必须9点下班”。 “主管和HR赶三遍以后，还会有人来巡楼检查。如果没有提前申请就留下来加班，对HR们是一种为难。”蔡珉说。他所在部门负责较核心的研发工作，以往得晚上11、12点才下班，现在9:10左右，整个楼层100多人都走光了。 此外，还有媒体从另一位大疆员工处了解到，上述信息属实。 多家企业开启反“内卷” 在当前的互联网和制造行业，越来越多公司加入到“反内卷”行动中来。 今年1月，美的集团董事长兼总裁方洪波在内部签发了一份《关于简化工作方式的要求》的文件引发热议。 文件要求：美的内部沟通严禁使用PPT，含工作沟通、总结规划、述职等，如用PPT，要求白底黑色几行字一页以内；严禁任何形式的代写材料行为，董事长和总裁也不能例外；严禁下班后开会及形式主义加班；减少微信群、减少手工报表和作业等。 “一张思维导图就能讲清楚的事情，非得用几十页PPT，花里胡哨！”“早就应该这样了，‘表演性工作’毫无意义。”在网友留言中，很多人都表示了认同与支持。 今年2月初，名创优品创始人、董事会主席兼CEO叶国富发新春开工寄语，并向员工提出六大要求：严禁一切形式主义；简化沟通形式；坚持会议333原则；精简决策环节；提升审批效率；坚持数字化提效。 在简化沟通形式方面，叶国富要求，内部沟通严禁使用PPT，含工作汇报、总结规划、述职答辩等，对外根据工作需要自行决定。总体以解决问题为导向，用简单高效的方式表达观点、传递信息。 2月，国内另一制造业巨头 来源：中新经纬综自证券时报、澎湃新闻、第一财经、经济观察报等 编辑：苗亚祥 审核：华丽娟 内容来源强制9点下班，严禁使用PPT！多家企业开启反内卷",
        "url": "https://www.zhihu.com/question/14583807430"
    },
    {
        "title": "历史上有哪些经典的食物组合？",
        "excerpt": "这些经典的组合是怎么来的？比如豆浆配油条、饺子配醋...",
        "url": "https://www.zhihu.com/question/13841841057"
    },
    {
        "title": "为什么年轻人虽然不喜欢「孤独」但越来越喜欢「独处」？这种现象背后反映了什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/12013674859"
    },
    {
        "title": "如何看待徐克指责国际乒联判罚其「因性侵被禁赛 10 年」是「严重颠倒事实」，并表示将诉诸法律 ？",
        "excerpt": "[4 张图片]",
        "url": "https://www.zhihu.com/question/14524804174"
    },
    {
        "title": "如何既真实又不踩坑地回答「你的缺点是什么」这类问题？需要避开哪些雷区？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13658228411"
    },
    {
        "title": "钟离表示，在璃月，比起用枫丹的水来泡茶，使用璃月的泉水更为合适。如何评价这一观点？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/13360927751"
    },
    {
        "title": "如果让你重写/改编《BanG Dream! Ave Mujica》的故事(剧本），你会怎么写？",
        "excerpt": "rt，鉴于这几集的观感和社区的讨论，这个问题的提出应该是有意义的。",
        "url": "https://www.zhihu.com/question/14486853116"
    },
    {
        "title": "抑郁症病人不愿意说话，只沉浸在自己的世界里日夜颠倒打游戏，要怎么样去开导他？",
        "excerpt": "研究生退学在家4个月，状态越开越差，不说话，不沟通，但是和他讲的话他是能听进去，但是提到学校那些领他伤心的事儿，就不做任何回复，要怎么样才能开导他？让他愿意去医院？有没有什么助眠的好办法？",
        "url": "https://www.zhihu.com/question/14134996545"
    },
    {
        "title": "如何看待 2024 年中国人均预期寿命达到 79 岁，在 53 个中高收入国家中排第 4 位？",
        "excerpt": "国家卫生健康委主任雷海潮3月9日在十四届全国人大三次会议民生主题记者会上说，根据最新统计结果，2024年中国人均预期寿命达到79岁，比2023年提升0.4岁，在53个中高收入国家中排第4位，提前实现“十四五”规划目标既定努力方向。（新华社）http://t.cn/A6BAoUD3",
        "url": "https://www.zhihu.com/question/14503274127"
    },
    {
        "title": "为什么我总会很执着于一件东西？",
        "excerpt": "明明很累 明明很难 可是我偏偏不想放弃 是不甘心？还是别的 我想不懂?",
        "url": "https://www.zhihu.com/question/14458006337"
    },
    {
        "title": "如果让你选一个最能代表我们时代的文学人物，你会选择谁？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/12576926438"
    },
    {
        "title": "《哪吒2》全球票房已达 148.83 亿，超过《复联3》位列全球影史票房第六，最终能破 160 亿吗？",
        "excerpt": "最新进展： 灯塔专业版数据显示，截至3月9日，《哪吒之魔童闹海》（简称“《哪吒2》”）全球票房（含预售及海外）已超过148.82亿元，超越《复仇者联盟3：无限战争》，位居全球影史票房第六。《哪吒2》位居全球影史票房第六 3月8日晚间，据灯塔专业版数据，《哪吒之魔童闹海》全球票房（含预售及海外）已超148亿元，与全球排名第六的《复仇者联盟3》相差不足1亿元。《哪吒2》全球票房已超148亿元",
        "url": "https://www.zhihu.com/question/14436117752"
    },
    {
        "title": "“西蓝花”和“西兰花”，哪个写法更合理？",
        "excerpt": "《现代汉语词典》《新华词典》作“西蓝花”，《辞海》《现代汉语规范词典》作“西兰花”。",
        "url": "https://www.zhihu.com/question/14267888241"
    },
    {
        "title": "为什么二战时期有医生提出士兵应该在进攻六个小时之前停止进食？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14483806094"
    },
    {
        "title": "如果可以「提前知道人生中最遗憾的事情是什么」你会选择改变它吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/12783761047"
    },
    {
        "title": "王兴兴说国内学校里教的还是十几二十年前的东西，大学里的教材真得滞后这么多吗？",
        "excerpt": "“我们在人才储备上还是相对比较吃亏的，在学校里学的东西太老了。在海外，学生学的、教授教的都是全球前沿科技领域的东西。相比之下，国内学校里教的还是十几二十年前的东西。”王兴这番话道出了大学教材的不足。https://www.jfdaily.com/staticsg/res/html/web/newsDetail.html?id=870734",
        "url": "https://www.zhihu.com/question/14377039651"
    },
    {
        "title": "委员建议「直播打赏建立消费冷静期，设上限、无条件撤回」，对消费者有哪些好处？会给直播行业带来哪些影响？",
        "excerpt": "随着数字经济快速发展，网络直播已经深度融入百姓生活。“行业在高速扩张的同时，虚假宣传、夸大功效、诱导性非理性消费等问题也越来越多暴露出来。”全国政协委员、北京金台律师事务所主任皮剑龙建议，完善网络直播管理制度、加大优质主播扶持力度，让直播行业健康发展。 “‘诱导打赏’‘数据造假’等行为需要有明确的法规约束禁止。”皮剑龙建议，推动《网络直播行业管理条例》专项立法，细化主播行为规范、平台责任清单及用户权益保护条款，明确主播行为边界。还应强化平台主体责任，构建全链条监管。对违规账号实施“熔断”机制，如封禁直播权限72小时。 建立用户消费冷静期，设置单日打赏上限，对单笔超过500元或单日累计超2000元的打赏，触发24小时延迟到账，允许用户无条件撤回。 面对流量造假现象，皮剑龙建议，推行“流量透明化”工程，强制平台公开直播间真实在线人数、打赏来源及商品销售数据，接入第三方审计机构核查。严惩刷单刷量行为，对组织数据造假的MCN机构、技术公司纳入失信黑名单，实施行业禁入。 此外，对未成年人也应该设置防沉迷的防火墙。皮剑龙建议，落实“人脸识别+实名认证”双验证，未成年人账号禁止打赏、充值，监护人可一键开启“青少年模式”，屏蔽高风险内容。设立未成年人维权基金，对因直播遭受经济损失的未成年人家庭，提供法律援助和先行赔付。 为推动直播行业行稳致远，皮剑龙还建议，探索“直播+”多元化业态，引导直播与教育、文旅、乡村振兴融合，打造知识付费、非遗传承等正能量内容赛道。构建全面的优质主播扶持发展体系，优化优质内容激励机制，对传播传统文化、科普知识、乡村振兴的主播给予创作补贴。委员建议：直播打赏建立“消费冷静期”，设上限，无条件撤回！",
        "url": "https://www.zhihu.com/question/14576496369"
    },
    {
        "title": "如何看待海尔洗衣机连续 16 年全球销量第一，海尔做到了哪些？",
        "excerpt": "根据国际权威调研机构欧睿国际的数据统计显示：2024 年，海尔洗衣机品牌零售量再次斩获全球第一，这也是第 16 次蝉联世界第一。是哪些战略、产品、服务上的选择与创新，造就了中国家电品牌对全球洗护行业发展趋势的引领？",
        "url": "https://www.zhihu.com/question/14485213799"
    },
    {
        "title": "生活中有哪些细思极恐的冷知识？",
        "excerpt": "生活中好像有很多东西细思极恐。。 比如“有人的地方就不会有太多灰尘”什么的。。 求告知po你们的想法来让我涨姿势下。。",
        "url": "https://www.zhihu.com/question/33667850"
    },
    {
        "title": "山姆是有专门的生产线吗？为什么都说山姆的东西好且别处买不到？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/652678981"
    },
    {
        "title": "有哪些声优和配音角色同名的例子呢？",
        "excerpt": "虽然问的是同名，但名字同音也行哦。 比如：伊藤美来（Itō Miku）→ 中野三玖（Nakano Miku）",
        "url": "https://www.zhihu.com/question/14511009294"
    },
    {
        "title": "泛红、刺痛是肌肤在「求救」吗？换季有哪些维稳修护的护肤技巧？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/12596410759"
    },
    {
        "title": "为什么很多人不懂股票还在炒股？",
        "excerpt": "买股票都是看什么火买什么，或者听各种小道消息买，为什么他们并不懂证券市场的逻辑还在炒股？亏钱也要加码继续上？",
        "url": "https://www.zhihu.com/question/3195969657"
    },
    {
        "title": "当你感到焦虑或压力大时，你会做什么事情？",
        "excerpt": "当你感到焦虑或压力大时，你会做什么事情？？",
        "url": "https://www.zhihu.com/question/14189751216"
    },
    {
        "title": "为了看电影和打游戏选择高端电视， 应该注意哪些方面？",
        "excerpt": "为追求极致的电影观影体验与流畅的游戏操作，在挑选高端电视的过程中，像是屏幕刷新率、色域表现等参数，它们对观影和游戏分别有着怎样的影响？以海信新品 E8Q Pro 电视为参考，怎样依据这些参数做出最合适的选择？",
        "url": "https://www.zhihu.com/question/14558145807"
    },
    {
        "title": "为什么有些人就连打游戏都如履薄冰非常胆小？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14368077631"
    },
    {
        "title": "人类最顶级的养生是什么？",
        "excerpt": "人类最顶级的保养，不是健身运动，也不是各种保养品，而是少吃，戒色，多睡觉！",
        "url": "https://www.zhihu.com/question/12822764249"
    },
    {
        "title": "“我不跟你吵”的终止为什么让人感觉难受？",
        "excerpt": "昨天跟一个不是非常非常熟的朋友去吃饭，当在前往餐厅的路上，我们讨论到了某个话题（类似“xx广场在A区还是在B区”的问题），具体是什么我也记不清了（可见是个无聊的话题）。我们持对立的观点，当我想要进一步“据理力争”“xx广场在A区”的时候，他说“我不跟你吵”，停止了这个对话。 我的固执地“自证”被停止与对话停止后的沉默，让我有一拳打到棉花上的感觉。我知道他是想停止这样无意义的话题与争辩，是非常合理、理性的，但我却感觉有点难过，这是为什么呢？",
        "url": "https://www.zhihu.com/question/14246672300"
    },
    {
        "title": "家庭药箱需常备哪些药品和工具？",
        "excerpt": "相关：有哪些家庭应备实惠又有用的好药？",
        "url": "https://www.zhihu.com/question/21407675"
    },
    {
        "title": "抹香鲸为什么喜欢吃大王乌贼？",
        "excerpt": "两者之间战斗的成功率是百分之50，抹香鲸有一半的几率被敌人杀死，为什么抹香鲸不换一种食物呢，这样的捕食不符合生物进化的选择呀？难道吃大王乌贼抹香鲸有一种满足感？",
        "url": "https://www.zhihu.com/question/38342350"
    },
    {
        "title": "特斯拉股价连续七周下跌，创上市 15 年来最长连跌纪录，发生了什么？特斯拉当前存在哪些问题？",
        "excerpt": "自从马斯克前往华盛顿加入特朗普政府以来，特斯拉(262.67, -0.78, -0.30%)股价已连续七周下跌，周五收于270.48美元。这是特斯拉上市15年来股价连续下跌时间最长的一次。 特斯拉股价本周累计下跌逾10%，跌至去年11月5日美国大选日以来的最低水平，当时该股收于251.44美元。自去年12月17日股价达到近480美元的峰值以来，特斯拉市值缩水了远超8000亿美元。 本周，包括美国银行(41.4, 0.20, 0.49%)、Baird和高盛(559.67, -8.00, -1.41%)在内的几家华尔街投行下调了特斯拉的目标价。 美国银行的分析师将特斯拉的目标股价从490美元下调至380美元，原因是担心该公司新车销量下降，以及马斯克最近没有发布“低成本车型”的最新消息。 高盛将特斯拉的目标股价从345美元下调至320美元。高盛还指出，今年头两个月，特斯拉在欧洲、中国和美国部分地区的电动汽车销量下降 高盛分析师指出，特斯拉在中国面临着“FSD的严峻竞争环境”，主要竞争对手“通常不需要为智能驾驶功能单独购买软件”。FSD，即全自动驾驶（监督版），是特斯拉的部分自动驾驶系统，该公司在美国将其作为高级选项出售。 Baird本周将特斯拉加入了“看空新选择”，该公司的分析师写道，随着特斯拉转向生产新款Model Y ，“生产中断”将使特斯拉的“供应方面”复杂化。 但华尔街担心的不仅仅是销售和生产数据等基本指标。投资者也在试图评估马斯克在白宫的政治和工作将给特斯拉带来多大压力，以及压力会持续多久。 Baird分析师写道：“马斯克与特朗普政府的关系增加了需求方面的不确定性。” 现在，世界上最富有的人马斯克已经成为特朗普政府大幅削减联邦政府劳动力、支出和产能努力的代表人物。与此同时，他继续在X上发布煽动性的政治言论。 在美国和欧洲，反马斯克和反特斯拉的情绪正在上升，抗议活动爆发，特斯拉设施遭到纵火和破坏的犯罪行为威胁。 即使是最乐观的分析师和许多粉丝，也不得不承认马斯克的政治立场对特斯拉及其产品对广大客户和投资者的吸引力产生了影响。 清洁技术网站（Cleantechnica）的电动汽车倡导者长期以来一直在其网站上宣传特斯拉，周四，该网站发表了一篇以道德为重点的专栏文章，讨论特斯拉车主是否应该卖掉他们的汽车，以及特斯拉董事会是否应该解雇马斯克的CEO职务。 韦德布什证券公司的分析师丹·艾夫斯（Dan Ives）在周五发布的一份报告中写道：“特斯拉多头发现，面对围绕马斯克/DOGE和特朗普政府的全球负面情绪，他们已经走投无路了。”他称这是“对特斯拉多头（包括我们自己）进行一次内心检查的时刻”。 韦德布什表示，该公司正利用此次抛售的机会，将特斯拉列入其“最佳创意”名单，并将其12个月目标价定为550美元。 艾夫斯写道：“对马斯克和特斯拉来说，最好的事情是特朗普入主白宫，因为这将创造一个放松监管的环境，联邦自主路线图对特斯拉的黄金战略愿景至关重要。” 这位特斯拉多头认为，该公司有可能很快推出价格合理的新型电动汽车、机器人出租车和无人驾驶叫车服务，并在不久的将来推出能够在工厂工作的人形机器人。艾夫斯表示，他预计马斯克将在2025年下半年更加专注于特斯拉和他的其他公司。 TD Cowen的分析师也持乐观态度。在周四的一份报告中，他们写道：“特斯拉现在似乎处于2025-26年主要产品周期的早期阶段，我们认为这可能会重振销量增长，提振整体股价情绪。” 特斯拉股价连续七周下跌，创上市15年来最长连跌纪录",
        "url": "https://www.zhihu.com/question/14435291142"
    },
    {
        "title": "人社部称 2025 年稳定和扩大就业任务繁重，释放了哪些信号？哪些技能能帮助提升职场竞争力？",
        "excerpt": "十四届全国人大三次会议9日下午举行记者会，民政部、人力资源和社会保障部、住房和城乡建设部、国家卫健委四位负责人就相关问题回答中外记者提问。 人力资源和社会保障部部长王晓萍表示，就业是民生头等大事，并用两句话概括今年就业形势：稳定和扩大就业任务繁重，承压前行；就业形势总体稳定并呈向好态势。 就业是家事，更是国事，今年政府工作报告明确经济增长5%左右的预期目标，体现了稳就业、惠民生的需要。明确城镇调查失业率5.5%左右、城镇新增就业1200万人以上的就业目标，体现了更大力度稳定和扩大就业的要求，重点做好五个方面的工作： 一是推动构建就业友好型发展方式。二是组织实施就业支持计划。三是有效提高人岗匹配效率。四是着力促进创业带动就业。去年创业担保贷款2700亿元，今年加大力度。五是确保重点群体就业稳定。 更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/14497963710"
    },
    {
        "title": "2025 英雄联盟全球先锋赛 HLE 2:0 TES，如何评价这场比赛？",
        "excerpt": "【第一局】 双方BP： HLE：贾克斯、蝎子、沙皇、伊泽瑞尔、牛头 TES：凯南、蔚、阿萝拉、女枪、蕾欧娜 第8分钟，HLE上路率先开团，Kanavi蔚帮助队伍拿到一血。第10分钟，双方上路再度开团，Kanavi、JackeyLove、Crisp先后阵亡。第14分钟，Delight牛头绕后协助队友切掉JackeyLove，HLE拿下优势。 第17分钟，TES拿下先锋后连掉两人，随后第一条小龙被HLE拿到。第23分钟，TES打出0换2，Kanavi又在下路击杀Zeka沙皇夺回经济优势。 第26分钟，HLE打出团灭，随后拿下大龙。第29分钟，369、Creme、Jackeylove先后在高地前阵亡，HLE一波推平基地，总比分1-0领先，MVP为Zeka的沙皇。 【第二局】 双方BP： TES：酒桶、梦魇、发条、复仇之矛、列娜塔 HLE：剑魔、豹女、阿卡丽、韦鲁斯、波比 第3分钟，Kanavi梦魇越塔强杀失败送出一血。随后JackeyLove、Crisp在下路配合击杀Viper的韦鲁斯。 第10分钟，TES拿下第一条小龙的同时击杀Zeus剑魔。第15分钟，Zeus下路击杀JackeyLove，随后Peanut豹女单杀Kanavi拿下经济优势。第18分钟，HLE推掉中塔，TES击杀Zeus作为交换，随后豹女单杀369。 第25分钟，发条梦魇配合失误空大，HLE顺势打出团灭。第30分钟，HLE再度打出团灭后拿到大龙，进一步拉大经济差距。第32分钟，Peanut豹女三杀，HLE一波推平基地，总比分2-0轻松击败TES。全球先锋赛：TES连续两把团战失利，0-2不敌HLE首战告负",
        "url": "https://www.zhihu.com/question/14601807552"
    },
    {
        "title": "代表说 996 不理想应该 888 工时，具体是怎么安排？这可行吗？",
        "excerpt": "全国人大代表、香港工联会会长吴秋北：“996”长时间工作是非常不理想的！我们应该“8小时工作 8小时休息 8小时个人时间”全国人大代表、香港工联会会长吴秋北：“996”长时间工作是非常不理想的！我们应该“8小时工作 8小时休息 8小时个人时间”",
        "url": "https://www.zhihu.com/question/14464663524"
    },
    {
        "title": "24-25赛季NBA常规赛掘金 103:127 雷霆，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14535081402"
    },
    {
        "title": "如何看待俄少将称俄军已在库尔斯克开始大规模反攻？",
        "excerpt": "据俄新社3月8日报道，俄国防部军事政治总局副局长、“阿赫马特”特种部队指挥官阿普季·阿劳季诺夫少将8日在“电报”平台上宣布，俄军已在库尔斯克州转入全线大规模进攻。 俄罗斯武装部队士兵 图源：俄新社 阿劳季诺夫称：“在库尔斯克前线的各个方向，所有部队都发动了大规模进攻。敌人正在放弃阵地，离开他们防守的区域。我们的士兵前进得非常顺利。” 据“今日俄罗斯”（RT）电视台消息，俄罗斯国防部8日宣布，俄罗斯已经解放了库尔斯克州的三个村庄，标志着俄罗斯在该地区与乌军的战斗取得了新的进展。 报道称，过去几天，乌克兰军队在库尔斯克州的情况迅速恶化。俄罗斯军队继续向乌军控制的库尔斯克城市苏贾镇施压。目前，乌军只能依靠一条主要的跨境公路来保持补给，这条公路不断遭到俄罗斯无人机和炮火的袭击。 俄军宣布：已在库尔斯克州转入全线大规模进攻",
        "url": "https://www.zhihu.com/question/14498740265"
    },
    {
        "title": "健身练大肌肉非得大重量才行吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662150439"
    },
    {
        "title": "钛合金性能这么强大，为什么不拿来造钛合金航母？",
        "excerpt": "我听说人类造出过钛合金潜艇，是什么原因导致没出现钛合金航母呢？",
        "url": "https://www.zhihu.com/question/657703782"
    },
    {
        "title": "你所在的城市有什么地标建筑吗？",
        "excerpt": "我在的地方有个“大玉米”，你知道哪里吗？",
        "url": "https://www.zhihu.com/question/374553485"
    },
    {
        "title": "你认为读博最重要的是什么？",
        "excerpt": "大四，博零，直博北京某top2。 最近一直在思考这个问题，想要顺利的拿到博士学位，甚至要求更高一些，成为一名优秀的博士生，最重要的品质是什么？ 长期如何做？短期如何做？如何从导师手里拿回主动权？",
        "url": "https://www.zhihu.com/question/14453923349"
    },
    {
        "title": "面试时也是观察公司的好机会，除了面试交流以外，从哪些方面可以判断公司值不值得入职？",
        "excerpt": "比如办公环境、空调足不足、气氛压不压抑、周围吃的多不多？等等等等都可以，给新人点建议，下次面试就可以多留意…",
        "url": "https://www.zhihu.com/question/14049329157"
    },
    {
        "title": "研究生挑选导师时，该更加注重导师做过的项目还是导师发过的核心？",
        "excerpt": "在挑选导师时发现了有的导师做过的项目很多，但是核心一作很少；有的导师发过的核心一作比较多，但是项目比较少。在同样人品确保毕业的情况下，该如何进行选择。（本人暂时有读博打算）",
        "url": "https://www.zhihu.com/question/14075689350"
    },
    {
        "title": "按揭房可以办理抵押贷款吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14563434017"
    },
    {
        "title": "如何评价德国球员马特乌斯？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/526709360"
    },
    {
        "title": "美的被曝强制 18 点 20 下班，这种工作制度能维持下去吗？这样做对于公司以及员工有什么影响？",
        "excerpt": "据自媒体“互联网坊间八卦”了解，美的从这周起就开始提倡各部门领导严谨控制加班，规定18:20不允许有人还在公司加班，同时也禁止了员工就餐后再返回工位继续加班的现象。到目前为止，一到下班时间，HR就开始挨着部门催促大家抓紧时间下班了。美的被曝强制 18 点 20 下班：一到时间 HR 就催促各部门抓紧下班美的被曝强制18点20下班_加班_部门_工位",
        "url": "https://www.zhihu.com/question/14558013924"
    },
    {
        "title": "小米会不会出10万左右的走量车型，什么时候出？",
        "excerpt": "如题",
        "url": "https://www.zhihu.com/question/13663933185"
    },
    {
        "title": "今年你跑步的总目标是多少公里？怎么样监督自己？",
        "excerpt": "你想通过跑步来塑型，那今年你跑步的总目标是多少公里？怎么样监督自己不偷懒？",
        "url": "https://www.zhihu.com/question/12218674620"
    },
    {
        "title": "如何评价《明日方舟》干员「死芒」加强？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14366275798"
    },
    {
        "title": "宋明之间不足九十年，为什么断代如隔世？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/499212919"
    },
    {
        "title": "老夫妻中一人去世后，另一人是如何度过余下孤独的日子的？",
        "excerpt": "本题已收录至知乎圆桌：漫长人生告慰书，欢迎关注我们，一同分享探讨面对困境的经验与解决办法：）",
        "url": "https://www.zhihu.com/question/319841534"
    },
    {
        "title": "终面时高管常问「你未来 5 年的职业规划是什么」，如何回答既务实又能展现野心？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13658430557"
    },
    {
        "title": "现在的空调和 10 年前相比，外机又小又轻，是技术进步还是配置缩水？",
        "excerpt": "1.5匹空调外机以前都重30kg以上，现在好多1.5匹一级能效外机只有26kg~27kg，尺寸也变小了，这是技术进步还是配置缩水？",
        "url": "https://www.zhihu.com/question/527777130"
    },
    {
        "title": "为什么大家都说人生的容错率大到无法想象?",
        "excerpt": "如题，明明感觉人生很容易就能被毁掉",
        "url": "https://www.zhihu.com/question/14400937476"
    },
    {
        "title": "湖南发文「不得询问或调查女性求职者婚育情况」，有怎样的影响？日常求职时被询问若不想回答有哪些化解技巧？",
        "excerpt": "3月8日，湖南省总工会发布劳动法律监督提示函，提醒用人单位维护女职工合法权益和特殊权益。 提示函提醒，根据国家法律和《湖南省女职工劳动保护特别规定》《湖南省工会劳动法律监督条例》等法规，全省用人单位在招录（聘）过程中，除国家另有规定外，不得限定为男性或者规定男性优先，不得以性别为由拒绝录（聘）用妇女或者差别化地提高对妇女录（聘）用标准；除个人基本信息外，不得进一步询问或者调查女性求职者的婚育情况；不得将限制结婚、生育或者婚姻、生育状况作为录（聘）用条件。 用人单位录（聘）用女职工应依法签订劳动（聘用）合同或者服务协议，合同或协议中应具备女职工特殊权益保护条款，并不得规定限制女职工结婚、生育等内容。合同履行过程中，要实行男女同工同酬。 女职工结婚、怀孕、生育、哺乳期间，用人单位不得单方解除劳动或者聘用合同；孕期、哺乳期不得延长劳动时间或者安排夜班劳动。 省总工会支持各级工会和女职工委员会依法履职，用人单位辞退女职工时，应提前通知工会并说明理由。女职工合法权益受到侵害时，可拨打12351省总工会服务职工热线反映。湖南：不得询问或调查女性求职者婚育情况",
        "url": "https://www.zhihu.com/question/14563674846"
    },
    {
        "title": "在唐僧不念紧箍咒的时候，孙悟空为什么不偷偷打死他?",
        "excerpt": "在唐僧不念紧箍咒的时候，孙悟空为什么不偷偷打死他?",
        "url": "https://www.zhihu.com/question/11923568898"
    },
    {
        "title": "48 岁浙大杰青博导刘永锋会场突发脑溢血后于 3 月 5 日去世，如何看待高校教师健康问题频发的状况？",
        "excerpt": "知名材料学者、浙江大学求是特聘教授，博士生导师刘永锋，因突发疾病，经医治无效，于2025年3月5日逝世，终年48岁。 公开资料显示，刘永锋，1977年10月生。浙江大学求是特聘教授，博士生导师。刘永锋本硕博均在浙江大学就读，2007年进入浙江大学任教，2012年升任教授。 刘永锋主要从事储氢材料和锂离子电池电极材料的设计、合成及其性能调控的基础理论和应用研究，在金属配位氢化物储氢材料的纳米化和性能调控、储氢电极合金新体系创制和高容量储锂材料可控制备等方面取得了一系列创新性成果。材料学者、浙江大学求是特聘教授刘永锋逝世，终年48岁_中国政库_澎湃新闻-The Paper 刘永锋妻子发文： 刘教授几乎无休，出差天数100多天，过劳情况既触目惊心，又是高校教师常态。除了工作外，科研头部工作者更要频频举杯应酬，加重身体亚健康状况。如此内卷该如何破局？各位科研工作者，科研也是为了美好生活啊！",
        "url": "https://www.zhihu.com/question/14501409435"
    },
    {
        "title": "王兴兴说国内学校里教的还是十几二十年前的东西，大学里的教材真得滞后这么多吗？",
        "excerpt": "“我们在人才储备上还是相对比较吃亏的，在学校里学的东西太老了。在海外，学生学的、教授教的都是全球前沿科技领域的东西。相比之下，国内学校里教的还是十几二十年前的东西。”王兴这番话道出了大学教材的不足。",
        "url": "https://www.zhihu.com/question/14377039651"
    },
    {
        "title": "为什么同样是一英寸底，相机的镜头尺寸比手机大很多？",
        "excerpt": "例如同样“一英寸底徕卡镜头”的徕卡C-LUX相机和小米15Ultra手机。徕卡相机的镜头即使去掉外圈的变焦机械部分。只看镜头盖遮盖的透镜部分。相机的镜头尺寸也大很多。",
        "url": "https://www.zhihu.com/question/13597388902"
    },
    {
        "title": "何进和袁绍要杀十常侍何太后为啥不允？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/2589631365"
    },
    {
        "title": "如何评价穿衣的最高境界是「做自己」？女生如何找到「适我」又有质感的时尚穿搭风格？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13128097527"
    },
    {
        "title": "为什么德甲在中国的受欢迎程度不及英超和西甲？",
        "excerpt": "如上，觉得德甲的球队踢得好看，人也威武雄壮英俊挺拔，为什么在中国的市场影响力、球迷人数、观众数量不及英超和西甲呢？",
        "url": "https://www.zhihu.com/question/24857873"
    },
    {
        "title": "为何看到幼儿园里的孩子那么听话，会莫名的心酸?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7792636522"
    },
    {
        "title": "韩国人大量买入中国股票，背后藏着什么信号？会带来哪些影响？",
        "excerpt": "他们的大量买入，对中国股市会产生怎样的影响？会推动股价上涨，带动更多外资流入，还是只是短暂的热潮，后续会引发市场波动？而对于普通中国股民来说，这又释放出了什么信号，是跟风投资的时机，还是需要谨慎观望？中国科技股引发韩国投资热，韩国交易所中国指数ETF基金大涨",
        "url": "https://www.zhihu.com/question/14511683460"
    },
    {
        "title": "明朝的卫所军户能不能参加科举？",
        "excerpt": "张居正就是军户出生，而为什么有的说军户能科举（不少进士是军户），有的说不行",
        "url": "https://www.zhihu.com/question/408613538"
    },
    {
        "title": "拳头为什么一直在《英雄联盟》项目上强调「唯 S 赛论」？这一点该如何改变？",
        "excerpt": "1、其他体育运动赛事都在努力希望更多国家、赛区的选手或队伍可以参与，哪怕会有一些弱的离谱的选手或者队伍，但拳头举行的msi或s赛，明显是在向强队强赛区靠拢，外卡赛区由原来的起码有几个赛区能进，到现在几乎绝迹于入围赛，lpl、lck是现存唯二的冠军赛区却被赋予更多的名额，这很明显不利于弱势赛区在本赛区扩大影响力？ 2、s赛皮肤是为了增加收益，也是一种荣誉，msi成立于s5，但哪怕拿了msi+联赛两个冠军，如果向去年wbg最终夺冠，他的评价明显在粉丝看来是极大概率高于jdg的，但这样有一个问题，夺冠基本是中韩队伍中的，基本就那么2-3队伍有夺冠实力，投资方一年的投资都变成了一种赌博，这明显不利于吸引投资方，lms赛区和越南赛区合并，欧美赛区貌似明年也有大动作，lpl赞助变少，lck也就t1，其他战队包括今年三星，可能都会减少投资，赛事热度下降，对于拳头来说这明显不是好事，收益可能会减少 那原因是什么，是一开始没想到lol赛事可以办到14届还有极高人气？甚至没想到lol能维持网游前列如此久？",
        "url": "https://www.zhihu.com/question/2983247855"
    },
    {
        "title": "孩子一年级给她报了书法、钢琴、主持和英语四个班，感觉都必须学，可是孩子很辛苦该怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/573992982"
    },
    {
        "title": "孩子二年级想要邀请同学来给自己过生日，我该同意吗？",
        "excerpt": "孩子二年级想要邀请同学来给自己过生日，他提前在学校里跟同学说了，但同学说：“妈妈说得你家长邀请才行。”我该给孩子的同学家长发信息或打电话邀请吗？",
        "url": "https://www.zhihu.com/question/13779140918"
    },
    {
        "title": "你们觉得穷游有意义吗？",
        "excerpt": "现在很多人都愿意出去玩，有没时间又没钱，就会选择特种兵试打卡或者亲你有，话很少的钱去一个地方，花钱的景点都不去，只是去免费的地方走一走看一看，这样的旅行有意义吗？",
        "url": "https://www.zhihu.com/question/667179828"
    },
    {
        "title": "哈佛 MBA 四分之一毕业生毕业即失业，如何看待这一现象？为什么哈佛毕业生也找不到工作？",
        "excerpt": "哈佛MBA一向是全球最顶尖的MBA，其毕业生被视为职场中的“金字招牌”，但如今这一“光环”不再亮眼。据《华尔街日报》报道，哈佛商学院2024年MBA毕业生中有将近四分之一（23%）在毕业三个月后仍处于失业状态。这个数字在2023年为20%，在2022年仅为10%，表明哈佛MBA毕业生找工作的难度正在增长。 不仅哈佛如此，斯坦福、沃顿和纽约大学等美国顶级大学商学院的MBA也出现了类似趋势，就业数据都创下近年来的最差纪录。沃顿商学院20%的毕业生在毕业三个月后仍处于失业状态，斯坦福大学MBA毕业生失业率为22%，纽约大学斯特恩商学院面临类似的就业困境，芝加哥大学和西北大学MBA毕业生的失业率近年来增加了两倍。 弗吉尼亚大学达顿商学院毕业生罗尼尔·迪约拉（Ronil Diyora）申请了1000多份工作仍然未果，他甚至怀疑花大价钱读MBA是否值得。而另一位毕业生伊薇特·安吉亚诺（Yvette Anguiano）找到了一份咨询工作，但要推迟到2025年中期才能入职，她感到非常崩溃，学生贷款的利息一直在增加，她的压力非常大。 美国大量科技和金融公司裁员，MBA毕业生的传统就业热门领域正在缩减招聘规模。例如，麦肯锡2024年从芝加哥大学布斯商学院招聘的MBA人数从前一年的71人降至33人。此外，亚马逊、谷歌等科技巨头也在减少校园招聘。雇主更喜欢招来就能干活的员工，哈佛、斯坦福和沃顿等名校学历背景不再是神话。哈佛MBA四分之一毕业生毕业即失业_手机网易网",
        "url": "https://www.zhihu.com/question/14431584492"
    },
    {
        "title": "如何评价漫威剧《夜魔侠：重生》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14138465897"
    },
    {
        "title": "住建部表示住宅层高标准将调整为不低于 3 米，将给居住体验和房地产市场带来哪些影响？",
        "excerpt": "十四届全国人大三次会议9日下午举行民生主题记者会。住房和城乡建设部部长倪虹在回答为人民群众建设“好房子”有关问题时表示，推动建设安全、舒适、绿色、智慧的“好房子”。住宅层高标准将调整为不低于3米。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/14500741380"
    },
    {
        "title": "俄境内四分之三乌军被包围，报道称乌军或将撤出库尔斯克，普京准备有条件接受乌克兰停火，局势或将如何进展？",
        "excerpt": "据央视新闻3月8日报道，目前，俄乌双方继续在多条战线进行交战。其中在俄罗斯库尔斯克州，俄军称正持续打击乌军人员和装备。乌军方面则称，击退了俄军多次攻势。 俄罗斯国防部当地时间7日通报称，过去24小时，乌军在库尔斯克州损失了超过160人以及各种装备。俄军还对在乌克兰苏梅州集结的人员和武器装备发起打击。乌克兰武装部队总参谋部7日称，截至当晚22时，乌军在库尔斯克击退了俄军25次进攻。 据《乌克兰真理报》7日报道，一名在库尔斯克的乌方人员称，俄军在苏贾南部地区取得突破，乌军正在努力稳定局势，避免遭到包围。 据新华社援引塔斯社此前报道，俄罗斯武装力量总参谋部第一副总参谋长鲁茨科伊2月19日对俄罗斯《红星报》说，俄军已收回800多平方公里库尔斯克州土地，占该州被乌方控制区域的64%。 鲁茨科伊说，俄军正全方位展开攻势，乌方不断撤退。俄称在库尔斯克打击乌军 乌称击退俄进攻",
        "url": "https://www.zhihu.com/question/14425754126"
    },
    {
        "title": "如何看待自媒体「袁启聪」就享界 S9 飞坡事件正式发布致歉声明，称测评时得出失实结论？",
        "excerpt": "2025年3月7日，车评人袁启聪在微博置顶发布致歉声明，正式向享界汽车道歉，承认自己结论”失实“，属于”一个极端工况下的人为操作“，并在评论中表示已与享界汽车达成和解。请问如何看待这一声明？双方在此事件中是否”双输“？ 自媒体“袁启聪”发布致歉声明：测评享界 S9 时得出失实结论",
        "url": "https://www.zhihu.com/question/14347865758"
    },
    {
        "title": "中国动画、漫画要想真正走向国际市场，最需要突破的三大瓶颈是什么？",
        "excerpt": "近年《哪吒》《雾山五行》等作品让国产动画看到希望，但相比日本在全球的“动漫文化霸权”，国产动画出海仍显乏力。请教业内人士或资深观众： 内容层面：剧本套路化、价值观输出生硬等问题如何破解？（如《时光代理人》靠悬疑破圈，但文化符号仍难被海外共情） 产业层面：从“外包代工”转向“原创主导”需要哪些关键支持？（参考日本制作委员会模式/迪士尼工业化体系） 政策层面：如何在审查与创作自由之间找到平衡点？（对比韩国网漫崛起与国内平台自我阉割现象） 求结合具体案例（如《灵笼》遭删减、《三体动画》口碑翻车）分析，拒绝笼统回答！",
        "url": "https://www.zhihu.com/question/13620163993"
    },
    {
        "title": "职场女性该如何平衡工作与生活，有哪些高效生产力工具值得推荐？",
        "excerpt": "刚好这周六是妇女节，家里的母亲也在上班。想问问现在这个快速发展的社会里，职场女性该如何平衡职场工作与生活之间的关系？过来人都有什么经验可以分享？",
        "url": "https://www.zhihu.com/question/14429968530"
    },
    {
        "title": "U22 国足、U20 国青放弃参加土伦杯，这对中国队有何影响？",
        "excerpt": "据知名记者马德兴报道称，受全运会的冲击，中国足协近日已经正式致函法国土伦杯组委会，放弃派队参加今年的土伦杯。 为全运会让路！名记曝U22国足、U20国青放弃参加土伦杯",
        "url": "https://www.zhihu.com/question/14560618778"
    },
    {
        "title": "为什么王晶拍的 93 版《倚天屠龙记之魔教教主》多年后会口碑回升，甚至成为很多影迷心中的经典？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/394030004"
    },
    {
        "title": "如果说人生是孤独的，那么「我们和别人建立关系」的意义是什么？",
        "excerpt": "人生如果是孤独的，那么我们还需要努力去和别人产生联系吗？这么做是不是为了对抗孤独？接纳和对抗你怎么选？",
        "url": "https://www.zhihu.com/question/11506105974"
    },
    {
        "title": "自来也明明知道纲手不会喜欢他，为啥还是不放弃？",
        "excerpt": "自来也明明知道纲手不会喜欢他，纲手心中有加藤断，为啥还是不放弃。 这一点鸣人比自来也要好，知道小樱不喜欢他，鸣人放弃了就选择了爱他的雏田",
        "url": "https://www.zhihu.com/question/315808569"
    },
    {
        "title": "今年政府工作报告，新词「投资于人」横空出世，这隐含了哪些机遇？",
        "excerpt": "政府工作报告首次提出“投资于人”，这个提法有深意。 报告提出，推动更多资金资源“投资于人”、服务于民生，支持扩大就业、促进居民增收减负、加强消费激励，形成经济发展和民生改善的良性循环。两会新华时评：“投资于人”首入政府工作报告有深意_政策解读_中国政府网",
        "url": "https://www.zhihu.com/question/14496780835"
    },
    {
        "title": "霸王茶姬赴美 IPO 获证监会备案，拟发行 6473 万股，为何选择赴美上市？对其发展来说有何影响？",
        "excerpt": "央广网北京3月6日消息（记者 邵蓝洁）6日，证监会发布《关于Chagee Holdings Limited（茶姬控股有限公司）境外发行上市备案通知书》。根据公告内容，霸王茶姬拟发行不超过64,731,929股普通股并在美国纳斯达克证券交易所或纽约证券交易所上市。 内容来源霸王茶姬赴美IPO获证监会备案_上市_邵蓝洁_Chagee",
        "url": "https://www.zhihu.com/question/14243184194"
    },
    {
        "title": "铅球运动员全力一拳的话是不是要比拳击运动员全力一拳力量还要大？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/447304175"
    },
    {
        "title": "RTX 5060 系列显卡即将发布，你对产品有哪些期待？",
        "excerpt": "IT之家 3 月 7 日消息，外媒 VideoCardz 与消息人士 MEGAsizeGPU (@Zed__Wang) 今日均表示，英伟达即将发布面向主流消费者的 GeForce RTX 5060 系列显卡。 曝RTX 5060系列显卡即将发布！预计下周亮相",
        "url": "https://www.zhihu.com/question/14425360123"
    },
    {
        "title": "女子植入戒酒芯片后称「现在看到酒就像看到白开水」，之前每日要喝 1-3 斤白酒，这是什么原理？",
        "excerpt": "近期，成都市第四人民医院成瘾医学中心成功完成西南地区首例“戒酒芯片”植入手术，这项创新技术为长期饱受酒精成瘾困扰的患者带来了新的希望。 红星新闻记者了解到，患者苏女士今年40多岁，饮酒史却长达16年。起初，苏女士由于工作应酬需要饮酒，后来渐渐演变成每天都要喝掉1斤到3斤高度白酒。尽管苏女士也很想戒酒，但是一旦停酒，她便会感到心烦意乱、心慌、手抖、浑身难受。在苏女士16年的饮酒史中，她多次因饮酒问题导致意外伤害、经济损失及家庭矛盾，累计开销近百万元。 手术中 去年11月，苏女士因复饮被收治在市四医院成瘾医学中心。经过谨慎严密地评估，医生与患者及家属进行沟通后，市四医院成瘾医学中心为苏女士进行了“戒酒芯片”植入治疗。据悉，此次“戒酒芯片”植入治疗系西南地区首例。 术后近两个月内，苏女士未再出现无节制地饮酒行为，对酒精的渴求显著降低。苏女士感慨，“现在看到酒就像看到白开水一样，完全不想碰。” 医生介绍，酒精依赖作为一种慢性复发性脑病，既损害个人身体健康，也会为家庭带来极大危害。酒精依赖患者常因反复住院消耗大量医疗资源，在市四医院成瘾医学中心收治的酒精依赖患者中，复饮住院率高达9.25%。“戒酒芯片”并非电子设备，而是通过微创手术将缓释型盐酸纳曲酮植入患者体内。该药物通过阻断外源性阿片类物质作用，抑制酒精依赖者的心理渴求，从而降低复饮风险。 手术时，仅需在患者腹部切开1至2厘米的切口，耗时5至10分钟即可完成。植入后，药物可在体内持续稳定释放约150天，既避免了传统口服药物的漏服问题，也大幅提升了治疗依从性。自2025年1月开展“戒酒芯片”技术以来，市四医院成瘾医学中心已成功完成4例此类手术，患者的酒精渴求均有明显降低，降低了患者家庭和社会负担。 不过，市四医院成瘾医学中心主任严国建提醒：虽然“戒酒芯片”适用于大部分酒精依赖患者，但仍需结合患者自身状况，建议患者至市四医院营门口院区成瘾医学中心详细了解，在医师的指导下进行专业全面的评估检查。女子植入戒酒芯片称酒就像白开水：之前每日要喝1到3斤白酒 这是两个问题。题目提到两个事实： 1.植入芯片； 2.植入芯片之前酒量。 二者发生顺序，1在后，2在前，没有因果关系。问原理，只能对两个问题分别问，所以是两个问题。",
        "url": "https://www.zhihu.com/question/14437299325"
    },
    {
        "title": "大家觉得前端开发 2025 年行情怎么样？",
        "excerpt": "实在是想跳槽了，焦虑，感觉目前工作浪费时间，还变相降工资了，工资低，看不到希望。想问问前端行情怎么样。",
        "url": "https://www.zhihu.com/question/9149271134"
    },
    {
        "title": "如何看待某 985 大学化学系大一下就学结构化学，让我等化学生苦不堪言这种现象？",
        "excerpt": "别再修改提问了，谢谢！",
        "url": "https://www.zhihu.com/question/14229357158"
    },
    {
        "title": "心梗发作越来越趋向于年轻化，怎么更好预防呢？",
        "excerpt": "身边有同事，很年轻，他心梗了，还好救回来了，疾病的预防应该很重要，怎么做呢？",
        "url": "https://www.zhihu.com/question/13267496202"
    },
    {
        "title": "24-25 赛季 NBA 常规赛国王 110:111 快船，伦纳德突破抛射绝杀，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14554003164"
    },
    {
        "title": "华为正式组建医疗卫生军团，他们有做医疗的技术吗？华为入局对行业意味着什么？",
        "excerpt": "《科创板日报》记者独家获悉，华为正式组建医疗卫生军团。 据悉，医疗卫生军团将重点构建AI辅助诊断解决方案体系，推动医疗大模型在临床场景的应用。",
        "url": "https://www.zhihu.com/question/14381763207"
    },
    {
        "title": "又是一年退伍季，你有哪些难忘的告别时刻？",
        "excerpt": "军营又响驼铃声，退伍老兵们满含热泪挥别军营。你有过哪些难忘的告别时刻呢？那是什么场景？",
        "url": "https://www.zhihu.com/question/14049189388"
    },
    {
        "title": "中国、伊朗、俄罗斯 3 月上旬将举行「安全纽带-2025」联合演习，有哪些信息值得关注？",
        "excerpt": "据“国防部发布”微信公众号消息： 3月上中旬，中国、伊朗、俄罗斯海军将举行“安全纽带-2025”联合演习。该演习计划位伊朗恰巴哈尔港附近区域组织实施，主要开展打击海上目标、临检拿捕、损害管制、联合搜救等科目演练，旨在深化各参演国家军队之间的军事互信和务实合作。中方将派出第47批护航编队驱逐舰包头舰、综合补给舰高邮湖舰参演。",
        "url": "https://www.zhihu.com/question/14474114386"
    },
    {
        "title": "没有心眼子的人怎么在职场生存?",
        "excerpt": "我性格就是那种没有心眼子的人，别人一句话我能被套十句话，还喜欢烂好心，路见不平一声吼，到处出手出力。 别人聊天，我能把老底都交了。别人需要我，我能猛猛就是干。我也觉得我的性格，很容易变成别人的一把刀，还容易好心办坏事。 到底怎么改啊怎么改 我男朋友说让我少掺和那么多，但是我就是想帮一下，结果很容易掺和进去，他说我说好听点没心眼，难听点都快成蠢了，别人的话跟情绪都感受不出来 快毕业了，要怎么生存啊",
        "url": "https://www.zhihu.com/question/12270053964"
    },
    {
        "title": "你是喜欢跑步？还是爬山？",
        "excerpt": "在后山菜地，旁边有一条直达山顶的道路，每天都好多人去到山上，满头大汗，他们都说这个超锻炼身体",
        "url": "https://www.zhihu.com/question/14447434726"
    },
    {
        "title": "诸葛亮斩马谡是不是太狠了？",
        "excerpt": "第一次北伐失败全怪马谡？换做你是丞相，会不会给这个得意门生第二次机会？",
        "url": "https://www.zhihu.com/question/14113659608"
    },
    {
        "title": "焦虑的本质是什么？",
        "excerpt": "何为焦虑这种情绪？",
        "url": "https://www.zhihu.com/question/320535511"
    },
    {
        "title": "如果水浒传中的人物穿越到现代谁会活得最好？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/417633668"
    },
    {
        "title": "稚晖君创业项目「智元机器人」发布首个通用具身基座大模型GO-1，有哪些技术亮点？对机器人产业有何影响？",
        "excerpt": "最新进展 “稚晖君”创业项目智元机器人今日发布了首个通用具身基座模型——智元启元大模型(GenieOperator-1)，它开创性地提出了Vision-Language-Latent-Action(ViLLA)架构，该架构由VLM(多模态大模型)+MoE(混合专家)组成，实现了可以利用人类视频学习，完成小样本快速泛化，降低了具身智能门槛，并成功部署到智元多款机器人本体。“稚晖君”智元机器人发布首个通用具身基座大模型 GO-1 这个周末，华为离职“天才少年”——彭志辉的官宣在朋友圈刷屏。 3月7日，智元机器人（AgiBot）联合创始人稚晖君（彭志辉）在微博上预告，“下周智元机器人有好东西发布”。数据显示，其微博昨日阅读数超过10万，视频累计播放量超过1050万。 智元机器人，是国内知名的机器人品牌，隶属于上海智元新创技术有限公司，总部位于上海张江科学城，致力于以AI+机器人的融合创新，研发和生产通用人形机器人，打造世界级智能机器人。 稚晖君原名彭志辉，在科技圈颇具影响力，因擅长研发各种有趣的机器人，被粉丝戏称为“野生钢铁侠”。 公开资料显示，彭志辉君1993年出生于江西吉安，2018年研究生毕业于电子科技大学信通学院后，曾就职于0PPO研究院AI实验室。 2020年，彭志辉以“华为天才少年计划”最高档年薪201万元，加入华为团队，从事昇腾AI芯片和AI算法相关研究工作。 彭志辉于2022年年底从华为离职，2023年2月联合创立智元机器人。同年8月，彭志辉和他团队研发的首款具身智能机器人“远征A1”智能机器人，完成首次公开亮相。2024年1月，智元机器人与北京大学成立联合实验室，着力解决关键具身智能技术问题。华为离职“天才少年”官宣刷屏！头部国产机器人好事将近",
        "url": "https://www.zhihu.com/question/14549744058"
    },
    {
        "title": "个人所得税退税越多说明工资越高吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/447357035"
    },
    {
        "title": "女子工资 4600 每天花近百元通勤上班，怎样看待她的选择？你能接受通勤费占每月工资多少？",
        "excerpt": "3月10日消息，近日，河南一女子发视频称，自己已连续9年每天自驾110公里跨市上班，每日油费50-60元，过路费40元，每日通勤费用需近百元。 她还晒出自己的工资为每月4640元，并自称“最强牛马”，引发网友热议。 当事人董女士发视频表示，她透露，自己每天上班开车，从荥阳广武的收费站上，从焦作嘉应观收费站下，每天通行110公里， 有网友表示不理解，“我还是想不通，一个月工资5000不到，合着就挣2000一个月？” “26天，4640，每月来回费用2600，单休，这个厂到底是有啥吸引你的”。 面对网友的质疑，董女士澄清称，自己不是公司老板，更不是公司老板娘，也不是年新百万，更不是家里有矿。 “我只是一个普普通通的打工人”，她说，自己之所以在这个公司坚持了9年，主要还是因为公司的氛围很好。 董女士认为，大家在一起工作的都很开心，很顺心。而且在最难的时候，公司也从来没有拖欠工资。 女子工资4600每天花近百元通勤上班：每天往返110公里 自称最强牛马",
        "url": "https://www.zhihu.com/question/14567458972"
    },
    {
        "title": "巴黎世家薯片包售价高达 7100 元，怎样看待这一设计？你认为值吗？",
        "excerpt": "奢侈品牌巴黎世家近日上新了一款薯片包装造型的手机包，约成人巴掌大小，售价人民币7100元，其价格在抖音等社交网站引发讨论。此前，该品牌因一对发卡售价2700元也曾引发热议。3月7日，该品牌客服人员回应称，目前上海有少数门店有这款手机包现货，因是牛皮革材质，不建议在雨天使用。 该款新品在线销售信息（截图自购物网站） 巴黎世家在某购物网站的店铺信息显示，上述名为CHIPS的手机包是2025夏季新品，肩带可拆卸，尺寸为14厘米×0.1厘米×21厘米。商品图片显示，其双面造型看上去类似薯片包装。在部分社交网站，该产品7100元的售价引发讨论。 公开报道显示，此前，巴黎世家一款金属发卡售价2700元，类似款式的发卡在浙江义乌的商品批发市场内，价格只要几元钱一斤。消息登上社交网站热搜。 该款包可以放下手机（图源网络） 3月7日，极目新闻记者联系到上海市多家巴黎世家门店，有两家门店客服人员称店内有该款新品的现货。其中一名客服人员称，店内有红色、黄色两款现货，各色只有一个现货，如果需要更多则需调货。据其介绍，该款产品近日才到店，暂时没有顾客购买。一名客服人员提供的对比图显示，该款手机包能装下新款苹果手机。 巴黎世家品牌方一名客服人员回应称，涉事新品共有红色、黄色两个颜色，可以放置手机，或者口红、耳机盒等。目前，上海只有两家门店有现货。因为是牛皮革材质，所以不建议顾客在雨天使用。 巴黎世家“薯片袋”手机包售价7100元引热议，客服：少数门店有现货，暂无人购买",
        "url": "https://www.zhihu.com/question/14380800546"
    },
    {
        "title": "马克·卡尼将出任加拿大总理，他表示将保持对美国的报复性关税措施，新总理什么来头？对美加关系有哪些影响？",
        "excerpt": "最新进展 加拿大执政党自由党9日宣布，马克·卡尼以压倒性优势当选该党新领导人。卡尼将接替现任总理特鲁多出任加拿大总理，组建新内阁。卡尼当天在胜选演讲中表示，面对美国总统特朗普的威胁和一个更加分裂和危险的世界，人们担心加拿大的未来。 卡尼表示，特朗普试图削弱加拿大的经济。特朗普对加拿大征收了不合理的关税，他正在攻击加拿大的家庭、工人和企业，加拿大不能让他成功。加拿大政府正在实施报复性关税，直到美国人向加拿大表示尊重，直到他们与加拿大一道对自由和公平贸易做出可信和可靠的承诺。 卡尼还表示，美国人想要加拿大的资源、水、土地甚至国家。如果美国成功了，他们将摧毁加拿大的生活方式。医疗保健在美国是一项大生意，但是在加拿大这是一种权利。 今年1月6日，特鲁多宣布辞去自由党领袖职务，并表示将在自由党选出新领袖后辞去总理职务。更多资讯请下载央视新闻客户端 当地时间3月9日晚，加拿大执政党自由党新领袖选举公布投票结果，马克·卡尼赢得自由党党内选举，成为自由党新党首，取代现任总理特鲁多此前的党内地位。 按照加拿大政治传统，执政党的党首将成为总理，马克·卡尼也将接替特鲁多成为加拿大的新总理。 更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/14542624232"
    },
    {
        "title": "如何评价 2025 年中科大少年班及创新试点班入围考试题目（数学、物理）？",
        "excerpt": "数学 知友分享Jerry1031：2025年中科大少年班及少创班入围考数学试题 物理",
        "url": "https://www.zhihu.com/question/14492253930"
    },
    {
        "title": "林黛玉被妙玉嫌弃太俗，却不敢反驳，她怼贾宝玉的劲儿哪去了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14471588790"
    },
    {
        "title": "从心理学角度看，什么是「穷养」什么是「富养」？养育孩子你认为哪类好？",
        "excerpt": "hi 知友们好，我是@倪慢慢。谢邀@知乎心理，很荣幸参与本次「万物皆可心理学」的活动，并担任圆桌嘉宾进行提问、回答，本问题已收录至活动圆桌，欢迎大家一起友好讨论。万物皆可心理学",
        "url": "https://www.zhihu.com/question/14056744717"
    },
    {
        "title": "为什么说坚持运动很重要？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/593929800"
    },
    {
        "title": "在《双影奇境》中玩家扮演的猪最后会进入齿轮传送带变成烤肠，这会让你觉得不适吗？",
        "excerpt": "很像某种邪典设计…",
        "url": "https://www.zhihu.com/question/14248157254"
    },
    {
        "title": "为什么有的人在团队里一开始给大家留下的印象非常好，时间一长就会沦落为小透明或者是工具人？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/11469678428"
    },
    {
        "title": "如何评价截止目前《CS：GO》天禄tyloo本次EPL S21的表现？",
        "excerpt": "如题，我们还能有更多的期待！",
        "url": "https://www.zhihu.com/question/13970888600"
    },
    {
        "title": "00 后主播用 DeepSeek 直播 1 天卖出 3.3 亿元，具体是怎么回事？普通人如何抓住风口？",
        "excerpt": "3月10日电，DeepSeek爆火出圈后，第一批“吃螃蟹”的人用它赚到了第一桶金，有义乌老板利用DeepSeek卖空小商品，也有博主用DeepSeek写歌获利数万。3月8日，00后主播用DeepSeek直播1天卖出3.3亿元再度引发关注。据悉，该团队早就开始用AI整理直播话术、梳理直播话术，让工作效率大大提升。（海报新闻）00后主播用DeepSeek直播1天卖出3.3亿元",
        "url": "https://www.zhihu.com/question/14586765731"
    },
    {
        "title": "《火影忍者》中雷切与千鸟的真正区别是什么？",
        "excerpt": "以前看到一篇文章详细用物理知识分析雷切和千鸟的威力对比什么的，想再看已经找不到了。求各位极客分析帝帮忙分析一下～",
        "url": "https://www.zhihu.com/question/19991546"
    },
    {
        "title": "汽车上有些什么鲜为人知却对行车安全有一定影响的设计？",
        "excerpt": "比如两边大灯高度不一样，左舵车左边大灯要低一些，右舵车相反，为的是减少会车时对对向车辆的影响等等...",
        "url": "https://www.zhihu.com/question/51874342"
    },
    {
        "title": "换季皮肤爆皮卡粉，用了护肤品也还是很干， 有什么养好皮肤的方法么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/12596398990"
    },
    {
        "title": "体制内已经三十多岁了，还是没有提拔，还有坚持下去的必要吗？",
        "excerpt": "人在乡镇，6年，30出头，身边人都走完了。被冷落了一年，最近又被顶上了一个核心部门的中层，但是真的没有坚持下去的信心了。",
        "url": "https://www.zhihu.com/question/10479922762"
    },
    {
        "title": "为什么要开源？",
        "excerpt": "我很多事情都喜欢从自己能得到什么利益出发，换句话说就是境界不够高。比如开源这个事，为什么要开源？我首先想到的就是开源能吸引更多的人帮助发现bug，帮助贡献代码，帮助提高质量，所有这些最终都会回馈到自己的项目，这相当于用另一种方式获得利益。拿开源来说，我觉得不存在真正的无私，或多或少应该都存有自己的私心吧。当然这只是我个人狭隘的观点，我相信还有更多纯粹神圣值得敬佩的理由选择开源，只是我这个境界的人理解不到而已，求赐教。",
        "url": "https://www.zhihu.com/question/33573424"
    },
    {
        "title": "黄金还会再涨吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14106672613"
    },
    {
        "title": "《原神》3 月 10 日发布的「空月之歌」页面揭露了什么信息？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14552555068"
    },
    {
        "title": "二手劳力士价格暴跌，跌幅比房价还高，昔日的保值神器，怎么一下子就跌了这么多？",
        "excerpt": "以超级热门“迪通拿系列”为例，“绿金迪”巅峰时期在二级市场的售价高达120万元，如今已跌至41万左右； “熊猫迪”从40万元跌到19万元； “五珠链红蓝圈”从24万元跌至不到14万元。 有些款式甚至已经跌破了公价。 比如，“永恒玫瑰金”的公价近27万元，现在的二手市场价却只剩下18万元左右，足足跌了33.3%。 要知道，去年北京二手房市场经历了数月连续下降，价格从最高点累计下跌的幅度也不过25%。 部分款劳力士的跌幅，比房价还高。 从2022年3月份的巅峰时期至今，劳力士二手市场价格指数下降了近33%，创下四年来的新低。 暴跌的劳力士，批量制造「失意」中年人",
        "url": "https://www.zhihu.com/question/14600416534"
    },
    {
        "title": "各位火车迷朋友设计过哪些虚构车次？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13938752299"
    },
    {
        "title": "以华为擎云为代表的自主创新品牌，其 PC 国产化率超 98% 是什么概念？",
        "excerpt": "华为终端旗下商用品牌华为擎云，长期以来一直致力于将自研技术应用至商用市场，据悉，其 PC 新品国产化率已超 98% ，这是什么概念？背后又透露了哪些信息？",
        "url": "https://www.zhihu.com/question/14566245461"
    },
    {
        "title": "24-25 赛季英超联赛第28轮曼联 1:1 阿森纳，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14533555889"
    },
    {
        "title": "推荐一部你毕生难忘的国产动画？",
        "excerpt": "剧荒时间但还想支持国产动画",
        "url": "https://www.zhihu.com/question/14048528719"
    },
    {
        "title": "做心理咨询那么久，为什么我依旧没有改变呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14090916968"
    },
    {
        "title": "网友称上海馒头已遥遥领先，一个就有一斤多，含红薯、芋头、南瓜、紫糯等馅料，你觉得这还算馒头吗？",
        "excerpt": "刷短视频刷到的，大家感受一下它的个头大小↓↓ 店家说一个就有一斤多。 馅料大概是有这么几种： 红薯、芋头、南瓜、紫糯米等等，基本上都是粗粮。 价格是24元一个。 通常来说，两个人合吃一个比较合适，因为非常顶饱，半个就是12元。 我只好奇，这样也还能叫馒头吗？上海的馒头已经遥遥领先了_风闻",
        "url": "https://www.zhihu.com/question/14401903403"
    },
    {
        "title": "为什么有的老师教不好自己的孩子？",
        "excerpt": "我是老师。每年开学备课会校长给开会。 长篇大论讲教学方法，说的可好呢。 可是她自己家孩子不能说啥也不是，反正是一般般般般般…据了解从小各种特长班和补习班没断过…",
        "url": "https://www.zhihu.com/question/11799377989"
    },
    {
        "title": "印度航空一航班 10 个厕所堵了 9 个被迫返航，暴露出哪些问题？飞行途中用卫生间要注意什么？",
        "excerpt": "当地时间3月5日，印度航空126航班经历了一场非常意外的旅程。 据flightaware网站雷达追踪数据，在北美中部时间上午10点59分，印度航空126航班在美国芝加哥奥黑尔国际机场滑出机位，11点25分升空起飞，目的地是印度首都新德里的英迪拉·甘地国际机场。在经过欧洲格陵兰岛上空时，该航班掉头返航，最终在当天21点08分降落奥黑尔国际机场。也就是说，这趟航班在空中飞行了近10小时，最终却只能返回原地。 据《纽约邮报》等报道，该航班返航的原因并非出于机械故障，而是由于卫生间管道堵塞。这架飞机本来有12个卫生间，可以服务机上300多名乘客。但在飞机起飞不到5小时后，12个卫生间里就有11个发生了堵塞问题，唯一剩下一个运转正常的卫生间位于商务舱内。不过据《印度时报》报道，该飞机上有10个厕所，其中9个发生了堵塞。 据报道，该事故飞机的机型为波音777-300ER。红星新闻记者查询发现，印度航空旗下拥有两款波音777-300ER机型，其中波音777-300ER V.1设有12个卫生间，共有345个座位；而波音777-300ER V.2则拥有10个卫生间，共有328个座位。目前尚不清楚出事飞机的具体机型。 如果要飞抵目的地新德里，正常的飞行时间超过14小时，显然不可能依靠最后剩下的一个正常工作的卫生间满足全部乘客的需求。 300多名乘客抢用1个卫生间！因多个马桶堵塞，印度航空一航班被迫返航",
        "url": "https://www.zhihu.com/question/14602893705"
    },
    {
        "title": "一天在固定时间运动两个小时健康？还是分散到每个小时我运动个十分钟来的健康呢？",
        "excerpt": "同样是两个小时，一个选择集中两个小时运动，另一个选择12个小时中每一个小时运动个10分钟，哪种运动对身体更健康呢？",
        "url": "https://www.zhihu.com/question/12231497744"
    },
    {
        "title": "为什么很多高中教师不按教材顺序上课？",
        "excerpt": "PS. 主要指理科 顺序主要指不从必修1→2→3→…上到选修1→2→… 高中教师的教学进度安排多由学校、各科备课组、当地教研部门的决定，所以并不是指教师个人的教学特点。",
        "url": "https://www.zhihu.com/question/348730145"
    },
    {
        "title": "《雍正王朝》里面如果邬思道是帮助八阿哥夺得皇位，他能位居高位享尽荣华富贵吗？",
        "excerpt": "以他的性格应该不会像雍正一样鸟尽弓藏吧？",
        "url": "https://www.zhihu.com/question/14166629798"
    },
    {
        "title": "你用了多少部手机了？买的第一部手机是什么品牌的？你还记得吗？",
        "excerpt": "手机更新换代这么快。你还记得你用的第一部是什么品牌的吗？现在还有吗？",
        "url": "https://www.zhihu.com/question/12659210510"
    },
    {
        "title": "小猫见你就躺地上，是什么意思？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661716643"
    },
    {
        "title": "为什么参数顶配的吸尘器，依然让我觉得家里有灰？",
        "excerpt": "吸尘器发展日新月异，各家厂商的参数配置也是内卷式更新，去年买了某品牌旗舰吸尘器，参数堪称行业天花板，但实际使用三个月后，我发现几个矛盾现象：明明显示吸出了半杯的灰尘，但阳光下依然能看到地板浮尘；宣称99.97% 除螨率，但孩子玩地毯后还是会打喷嚏… 灰尘清洁永远是家中打扫的难题，为什么参数顶配的吸尘器，依然让我觉得家里有灰？是心理作用还是目前吸尘器真的没有办法做到极致清洁？",
        "url": "https://www.zhihu.com/question/14337826217"
    },
    {
        "title": "内心脆弱、总想依赖别人，但原生家庭给不到帮助，个性孤僻的我该如何学着成长、成为人格独立的人？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/12759216150"
    },
    {
        "title": "胡适是个什么样的人？",
        "excerpt": "胡适，民国头号大师，做人做学问都是一流，特别是他的“大胆提问，小心求证”观点更是所有从事学术工作的人所应当具备的。但是，仍有许多人诋毁胡适，特别是他离开大陆前往台湾。所以大家都如何评价胡适？",
        "url": "https://www.zhihu.com/question/630084695"
    },
    {
        "title": "不懂就问，世界足坛有过哪些厉害的两翼齐飞组合？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/444991255"
    },
    {
        "title": "如何评价2025英雄联盟全球先锋赛的最新UI？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14595508558"
    },
    {
        "title": "东北文学作品对于女性形象的刻画有什么共性和特点？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13215882165"
    },
    {
        "title": "小米SU7 Ultra试驾要求持有C级及以上驾照满两年，你对此有什么看法？",
        "excerpt": "小米SU7 Ultra最大马力1548匹，加速度太快了。SU7最近的试驾规定是必须持有C照满两年。 大家对此有什么看法呢？",
        "url": "https://www.zhihu.com/question/14288001905"
    },
    {
        "title": "政协委员建议提高赡养老人个税抵扣额，将赡养配偶父母也纳入个税抵扣，怎么看待这个建议？有可能实现吗？",
        "excerpt": "据@央视新闻 3月9日消息，当前，我国很多家庭进入“四二一”结构（四位祖父母、两位父母、一个孩子），第一代独生子女赡养压力大。对此，全国政协委员、南方科技大学副校长金李提出：①建议将赡养配偶父母也纳入个税抵扣，扩大扣除范围；②按赡养老人数量设阶梯式个税抵扣额度；③倾斜支持特殊群体，对护理失能失智老人额外增加扣除额度。 （总台记者 苏安阳 宋帅） 内容来源委员建议：提高赡养老人个税抵扣额，将赡养配偶父母也纳入_额度_金李_消息",
        "url": "https://www.zhihu.com/question/14553759154"
    },
    {
        "title": "《潜伏》里翠萍为什么不会被人怀疑是卧底呢？",
        "excerpt": "《潜伏》里翠萍明明粗枝大叶，不拘小节，为什么不会被人怀疑是卧底呢？其实做卧底的最高境界是：别人怀疑自己都不会怀疑到翠萍能做卧底。 哈哈哈哈 马奎 你的强来了（翠萍一个强壮的男人） 她那一脚把马奎的下巴踢脱臼了，踢碎了四颗门牙，事后她还嫌踢的轻，没给踢死[泣不成声][泣不成声][泣不成声] 翠萍在余则成身边，虽然笑料十足，乡土气息浓郁，刚开始反侦察能力弱，文化水平低，还闹了不少笑话。但是她却是坚强勇敢乐观的女子，粗中有细，善于学习和成长。 而且她还能跟站长夫人混成闺蜜，是可以一起去博物馆的人才（蠢货 悍妇），实实在在的优秀。 站长夫人就连跑路都想带上她一起走… 即使转移失败后，所有人都以为她死了（其实死的是许宝凤），翠萍出不了城，也不能回去找余，她也能很好混入一个富贵人家隐藏身份做保姆。 翠萍：太太，你走了我就要在你家垒鸡窝了",
        "url": "https://www.zhihu.com/question/2130444699"
    }
]