[
    {
        "title": "比亚迪奖励 9 位「黑公关」线索提供人，其中一人获奖 100 万元，透露哪些信息？",
        "excerpt": "比亚迪网络举报中心2月19日发文称，近期，我们获得一批新线索及证据，涉及了一些“黑公关”、“黑媒体”的情况。 比亚迪将对常**、张*、肖**、刘**等8位信息提供人，给予1万元到10万元不等的奖励。同时，就1条具有重大价值的证据线索，将向信息提供人曾**奖励100万元。 为了进一步打击网络“黑公关”乱象，比亚迪再次重申：提供的举报线索及证据，应具备法律效力，经比亚迪查证属实后，给予最高500万元奖励，长期有效。同时，比亚迪也会对提供者的个人信息严格保密。 去年6月19日，比亚迪品牌及公关处总经理李云飞在社交平台发文称：“某车企在使用黑公关手段，对该公司品牌及产品进行贬低、拉踩和恶意诋毁。就以上及过往情况，现向广大网友及社会各界，征集黑公关有效线索和证据，并对有效线索及证据提供者奖励20万﹣500万人民币。”比亚迪李云飞称「某车企使用黑公关对我司恶意诋毁」，公开悬赏线索，最高奖励 500 万元，透露哪些信息？",
        "url": "https://www.zhihu.com/question/12791848314"
    },
    {
        "title": "中国历史上为什么大都是从北方统一到南方？",
        "excerpt": "苏轼:其民皆长大，胆力绝人，喜为剽掠，小不适意，则有飞扬跋扈之心，非止为盗而已。汉高祖，沛人也；项羽，宿迁人也；刘裕，彭城人也；朱全忠，砀山人也：皆在今徐州数百里间耳。（苏大文豪活在现代这个名单还会再加一段[飙泪笑]）其人以此自负，凶桀之气，积以成俗。[惊喜] 明太祖，朱元璋，祖籍金陵人也。 多是淮海子弟，这地方南北兼备",
        "url": "https://www.zhihu.com/question/21035803"
    },
    {
        "title": "2025年亚洲杯男单八分之一决赛，林高远1：3不敌张本智和止步十六强，怎么评价这一场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13007434893"
    },
    {
        "title": "8 只河狸 2 天建好捷克拖了 7 年的水坝，真实情况是怎样的？如何从科学角度解读？",
        "excerpt": "中新网北京2月12日电 《哪吒2》中无量仙翁有一句恨铁不成钢的台词：你们要是有妖族一半的努力就好了。万万没想到这事儿居然照进现实！ 话说，捷克布里迪地区有一个自然保护区，生活着很多动物。从2018年开始，捷克政府就计划在保护区修筑水坝以保育湿地，预算3000万克朗。 但是，繁琐的手续和各单位漫长的协商导致这个项目7年都无法动工。 连河狸都看不下去这个效率了！ 布里迪保护区管理局局长透露，就在各单位还在协商解决土地所有权问题的时候，约8只河狸“在没有文件许可的情况下免费修建了一个水坝。” 他们用牙齿啃断树木，再混合树枝、泥巴等材料，短短1- 2天就把水坝建成了。当地动物学家表示，在修筑水坝方面，政府根本就不是河狸的对手，“河狸一晚就能建好一座水坝，最多两晚。而人类必须获得建筑许可并筹集资金，当然一个挖土机工人独自动手的话，可能花一周就能完成。” 更值得一提的是，河狸们堤坝的选址与专家为保护区规划的地点一致！捷克自然与景观保护局中波希米亚州办事处的主任说：“比我们在纸上设计得还好”。",
        "url": "https://www.zhihu.com/question/12159319795"
    },
    {
        "title": "电视剧《漂白》剧组致歉，替身女演员手臂被汽车擦伤，具体是怎么回事？",
        "excerpt": "电视剧《漂白》官方微博2月22日发文：网上流传视频系2024年4月7日《漂白》剧组在海口拍摄车戏过程中，特技演员驾车从倒地的演员身边经过，导致该演员手臂被擦伤，事故发生后，剧组第一时间将该演员送医，经全面检查，诊断为擦伤，头部并未受伤、并未被撞击，医院观察确认安全后，剧组将其送回驻地休息，目前，该演员已康复，恢复正常的工作生活。 我们再次因现场管理不善向该演员道歉，安全责任重于泰山，在日后的工作中我们会更加严格管理，确保所有演职人员的健康安全。https://www.jiemian.com/article/12383982.html替身女演员受伤，电视剧《漂白》剧组致歉|界面新闻 · 快讯替身女演员受伤，电视剧《漂白》剧组致歉|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/13021949082"
    },
    {
        "title": "有哪些事情几乎可以做到全国统一？",
        "excerpt": "啥都不说，先上图 侵删勿喷",
        "url": "https://www.zhihu.com/question/389592551"
    },
    {
        "title": "哪吒的母亲是李靖原配，为什么大家称她为殷夫人而不是李夫人？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/351874821"
    },
    {
        "title": "为什么觉得路飞的实力还没到四皇级别?",
        "excerpt": "目前还是觉得路飞的实力跟老四皇的实力还差点，后面还要打大将，五老星，依姆等，不知道作者还要怎么给路飞升级",
        "url": "https://www.zhihu.com/question/628458304"
    },
    {
        "title": "如何看待 2025 年乒乓球亚洲杯十六强签位？你最期待谁的表现？",
        "excerpt": "第34届亚洲杯乒乓球赛今天结束了小组赛的全部争夺，中国队12名队员在今天的小组第3轮比赛中全取胜利。 按照赛制，小组赛三轮战罢，各组积分排在前2名的球员入围16强，进入第二阶段淘汰赛，中国队队员成功全员晋级。 明日（2月22日）起，比赛将进入淘汰赛阶段比拼：11时起将进行男女单打1/8决赛，18时起将进行男女单打1/4决赛。 淘汰赛签表如下—— 国乒全员晋级亚洲杯16强，淘汰赛签表出炉_中国香港_日本_中国队",
        "url": "https://www.zhihu.com/question/12955702000"
    },
    {
        "title": "如果类似郭艾伦的事件发生，导致球员因比赛或训练伤残，肇事者需要承担法律责任吗？",
        "excerpt": "广州队球员郭艾伦此前在训练时被戳伤眼睛，日前他更新个人社媒，针对自己受伤表示这口气我真气不过，给我弄成这样只给我发了一条消息。 配文：“我要说点心里话，这口气我真气不过，你的一个非常规动作给我弄成这样到目前为止只给我发了一条信息说我不是故意的，我接受不了你这种拿我对你的保护当成理所应当 这种逃避现实没有一点担当和关心的态度，太让人寒心了，这不是一个男人该有的做法。” 据目前消息，郭艾伦的伤医生给的建议是不会影响之后视力，目前情况还是比较乐观。",
        "url": "https://www.zhihu.com/question/12812136083"
    },
    {
        "title": "博士录取了，需要提前进组吗？",
        "excerpt": "1月份确定录取了，9月份开学？老师让提前进组，需要提前进组学习吗，还是等到开学再去？不想太早进去",
        "url": "https://www.zhihu.com/question/12515239724"
    },
    {
        "title": "如何评价山西省会太原市？",
        "excerpt": "太原市作为省会存在感好低啊感觉…经济低迷的样子让我心疼…",
        "url": "https://www.zhihu.com/question/278541930"
    },
    {
        "title": "乒乓球亚洲杯女单 1/4 决赛，孙颖莎 4-2 张本美和晋级半决赛，怎样评价本场比赛？",
        "excerpt": "直播吧2月22日讯 乒乓球亚洲杯女单1/4决赛，孙颖莎以4-2战胜张本美和，晋级半决赛。 六局比分分别为11-5、4-11、12-10、8-11、11-9、13-11，最终孙颖莎4-2获胜，进入四强。乒乓球亚洲杯女单1/4决赛，孙颖莎4-2张本美和晋级半决赛-直播吧",
        "url": "https://www.zhihu.com/question/13042446473"
    },
    {
        "title": "你怎么看《封神第二部》中，将十绝阵简化成十个探照灯的改编？",
        "excerpt": "我觉得蛮有创意的，但也十分简单粗暴。",
        "url": "https://www.zhihu.com/question/11235068057"
    },
    {
        "title": "被读秒绝杀！U20 国足 0-1 惜败沙特，无缘世青赛，你认为中国队本场最大的遗憾是什么？",
        "excerpt": "北京时间2月22日，U20亚洲杯1/4决赛，中国队遇黑色补时惨遭读秒绝杀，0-1不敌沙特U20，八强战被淘汰无缘世青赛！ U20国足上下半场曾获得多次破门良机，王钰栋推射远角滑门而出，刘诚宇更是一度错失点球！下半场补时阶段，沙特在无人看防的后点凌空端射破门上演绝杀。 各位球迷如何评价U20国足本场比赛表现？ U20亚洲杯已经战至关键的1/4决赛阶段，8支球队捉对厮杀，胜者就将获得2025世青赛资格！",
        "url": "https://www.zhihu.com/question/13021501570"
    },
    {
        "title": "俞敏洪质疑「被看重的年轻人并未全身心投入工作」，董明珠称「是社会物质丰富了」？你怎么看待？",
        "excerpt": "2月20日，《酌见》栏目发布了董明珠与俞敏洪对话片段。 在对话中，董明珠与俞敏洪探讨了职场年轻人的工作态度问题。 俞敏洪问：“不明白为什么现在的小年轻被人看上了，却没有全身心地投入去做？并且给自己足够时间去证明自己？” 董明珠认为是环境问题，“是社会物质丰富了，他们会觉得我这么努力，那些不努力的人为什么比我要好？”董明珠与俞敏洪对话片段曝光！董明珠：已经找到格力接班人，有三四个预备人选！谈到遗憾，两人这样说…",
        "url": "https://www.zhihu.com/question/12921707799"
    },
    {
        "title": "如果「抑郁症已然成为当今一个无法避开的现象」，那我们应该如何正确看待它？",
        "excerpt": "我觉得假装它不存在肯定是行不通的，那「谈虎色变」也完全没必要。在正确看待和应对它的道路上，我们还需要走多远？",
        "url": "https://www.zhihu.com/question/12811965057"
    },
    {
        "title": "《难哄》删除争议镜头，女主九集遭遇六次性骚扰，网友呼吁将其下架，怎样看待剧情设定？对观众有哪些影响？",
        "excerpt": "近日，电视剧《难哄》被网友呼吁下架。剧情中女主九集遭遇六次性骚扰，还去安慰犯罪家属，引起网友不满，认为严重损害了观众的观剧体验，并传递了错误的价值观。对此，该剧导演火速删除恶趣味镜头。你怎么看？性骚扰剧情频现引争议 网友呼吁《难哄》下架",
        "url": "https://www.zhihu.com/question/12933772130"
    },
    {
        "title": "苹果手机是什么地方吸引你？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/360789596"
    },
    {
        "title": "为什么美国私人汽车普及但公共轨道交通却十分落后？",
        "excerpt": "汽车为什么成为美国人主要出行方式？",
        "url": "https://www.zhihu.com/question/35770844"
    },
    {
        "title": "为什么感觉深圳最近几年没啥创新？",
        "excerpt": "深圳除了传统互联网企业，为什么现在没有AI类等前沿科技公司",
        "url": "https://www.zhihu.com/question/12532778146"
    },
    {
        "title": "2025年U20亚洲杯，男足能走多远？",
        "excerpt": "在2025年深圳U20亚洲杯中，中国队以2胜1负的战绩位列A组第二进入八强。根据小组赛表现，中国队有一定机会冲击四强甚至走得更远，但也面临着诸多挑战，具体分析如下： 优势方面 ： 1.进攻火力较强： 小组赛三场比赛中国队共打入8球，进攻端表现出色。如首战对阵卡塔尔，蒯纪闻、刘诚宇等球员发挥出色，分别建功帮助球队2-1取胜。次轮对阵吉尔吉斯斯坦，更是多点开花，以5-2大胜。队中像王钰栋、蒯纪闻等年轻球员个人能力突出，具备较强的得分能力，能够为球队创造更多的进攻机会。 2.团队协作默契： 球员在场上能迅速理解队友意图，通过精准传球和跑位创造得分机会。如对阵卡塔尔的比赛中，依木兰中场摆脱多人防守后送出直塞，陈泽仕助攻刘诚宇单刀破门，展现了良好的团队配合。 3.主场优势明显： 作为东道主，中国队拥有主场之利，深圳连续三场比赛主场爆满，球迷的热情支持能为球队提供强大的精神动力。熟悉的场地和环境也有助于球队更好地发挥水平。 4.战术执行到位： 本届赛事中，中国队尝试了3-4-3与4-2-3-1阵型切换，展现出战术多样性，教练组的战术布置能够被球员较好地执行，面对不同对手可以灵活调整战术。 挑战方面 1.防守存在漏洞： 小组赛中防守端暴露出一定问题，如对阵澳大利亚开场25分钟内连丢两球，对阵吉尔吉斯斯坦也有连续失球的情况，在面对高强度对抗和快速反击时，定位球与反击防守有待强化。 2.门将稳定性不足： 门将位置在小组赛中存在一定问题，对阵澳大利亚队的比赛中，门将的失误导致了球队的失球，在后续比赛中，门将的发挥将至关重要，需要提升稳定性，避免出现低级失误。 3.主力与替补差距大：小组赛最后一场对阵澳大利亚，中国队轮换6人后，主力与替补之间的差距明显，影响了球队整体表现，若在后续比赛中出现主力球员受伤或停赛的情况，替补球员能否及时顶上并保持球队的战斗力是个未知数。 下场四分之一决赛中国队将对阵B组第一名沙特队。沙特队技术细腻，配合默契，在小组赛中也展现出了强大的心理素质和顽强的斗志，以2-1逆转战胜朝鲜队获得小组头名。 大胆预测一下中国队4：3战胜沙特对！",
        "url": "https://www.zhihu.com/question/12781569934"
    },
    {
        "title": "中国历史上为什么大都是从北方统一到南方？",
        "excerpt": "夏商与西周，东周分两半，春秋和战国，一统秦两汉，南北朝并立，隋唐五代传，宋元明清后，皇朝至此完。 在有史 以前是北方的炎黄，打败了南方的蚩尤。 秦是第一个大一统的时代， 秦是西方的国家，其他六国在相对于东方的位置，是西方统一东方这是一个特例。不过我们接着看。 接着是西汉 西汉末年王莽篡权，早期也是统一政权，后来出现了起义和割据政权，才打破了统一。 之后东汉统一。 汉末战乱，随着曹氏自立，进入三国时期。 西晋统一全国，是北方统一了南方。 东晋退守南方，与少数民族政权并立 隋统一南北，但严格说不算统一了全国 但也是北方统一了南方。 唐则又大一统 唐末五代十国割据 北宋统一是北方统一了南方。 南宋与金对峙 元大一统，北方统一了南方。 明清两代继而大一统也是北方统一了南方。明代就是篡权也是北方的叔叔打败了南方的侄子。 中华民国由辛亥革命算起，算是南北统一，说实话，袁世凯也是北方相当于统一了南方。 中华人民共和国不用说了，大一统，同样先从东北开始，过长江统一南方。",
        "url": "https://www.zhihu.com/question/21035803"
    },
    {
        "title": "美团表示将为全职及稳定兼职骑手缴纳社保，如何看待此事？",
        "excerpt": "美团官方公众号发文，为积极构建和谐劳动关系，美团根据新就业形态的特点和新就业群体的实际需求，认真落实骑手权益保障，持续推进骑手社保工作。2022年7月以来，在人社部指导下，美团率先启动新就业形态人员职业伤害保障试点，已出资14亿为7个试点省市的全量骑手缴纳职业伤害保费，未来将进一步覆盖所有省市所有骑手。去年以来，美团就骑手缴纳养老保险等社保方案做了认真研究，选择了不同区域不同城市进行深入调研，并在有关部门的指导下形成了初步试点方案，目前正在搭建骑手社保相关的信息系统，预计2025年二季度开始实施，逐步为全职及稳定兼职骑手缴纳社保。美团：将为全职及稳定兼职骑手缴纳社保 | 每经网",
        "url": "https://www.zhihu.com/question/12748327160"
    },
    {
        "title": "DeepSeek 评中国最宜居城市是珠海，怎么看这个结果？你去过珠海吗？",
        "excerpt": "近日，有网友分享让DeepSeek 自行推理1亿次后，给出中国最宜居城市，并给出这个城市的区，只能选一个城市。DeepSeek给出的答案是中国最宜居城市是珠海。DeepSeek 给出的理由是 珠海市香洲区在“自然生态保护”与“现代城市发展”之间实现了最佳平衡。其气候、环境、经济、社会治理等维度的综合评分，在1亿次蒙特卡洛模拟中稳定性超过99.7%，远超其他城市标准差。推荐优先考虑情侣路沿线社区(如吉大、拱北)，可同步享受海景资源与城市核心配套。 DeepSeek具体思考如下: 生态环境卓越:珠海以“百岛之市“闻名，空气质量常年优良，绿化擅盖率高，且气候和，四季宜居。特别提到珠海在\"宜居性\"排名中位列全园第二，其生态健康指数和城市管理效率均处于领先地位。 经济与生态平衡:珠海在高科技产业、旅游业等领域发展迅速，同时注重生态保护，形成了“会展经济+特色产业\"的可持续模式(如国际会展中心带动关联产业。 生活便利与社会文明:基础设施完善，医疗、教育资源均衡，城市治理水平高，居民生活满意度突出。 2.香洲区的代表性 核心功能区定位:作为珠海的主城区，香洲区集中了全市优质的教育、医疗资源(如珠海市人民医院多所重点中小学)以及商业中心(如华发商)，生活便利性极高， 生态与人文融合:鲁洲区囊括了珠海标志性一情侣路、海溪公园等自然最观，时保历史文化街区(如北山村)，兼具现代都市活力与人文底蕴 政策支持与规划:香洲是珠海“横琴專深度合作区\"的重要辎射区域，受益于幕港演大湾区政策红利，未来发展潜力巨大。 3.与其他城市的对比 杭州、南京等城市星在部分榜单中排名靠前，但其房价压力，交通拥堵问题较突出(如杭州夏学炎热、南京医行资源分布不均)，珠海香洲区在均衡性上更具优势，房价教入比合理，且较少出现极端气候或资源张问题。 结论 综合多份榜单(如中国宜居十强、亚太最佳城市报告)及区城发展数据，珠海市洲区因其生态、经济、社会文明的综合优势，可视为当前中国最宜居城市的代表性区域。若需进一步了解其他城市或榜单细节，可参考相关来源。 珠海最宜居！DeepSeek评中国最宜居城市，并给出三大理由",
        "url": "https://www.zhihu.com/question/12935297227"
    },
    {
        "title": "如果雷军离开了小米，小米还能走下去吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/531183568"
    },
    {
        "title": "大连一国企被曝要求不献血的人交 100 元，负责人称「系表述有误，导致员工误解」，事情真相如何？",
        "excerpt": "近日，辽宁大连一网友在社交平台爆料称，自己所在部门发布通知，“不献血的人要交100元，成功献血的人将获得4200元补助和3天休假！”“ 全部门300多人，献血名额只有7个。” 2月21日，记者联系当地献血中心了解情况，“鼓励无偿献血，交钱和补助都属于该公司个人行为，后续会让相关部门人员去沟通一下。” 记者还联系到该企业工会人员，其称系表述有误，导致员工误解，互助金非强制缴纳，献血名额也无限制，鼓励大家多去。“每个人交100块钱，给献血员工一个互助的补贴补助，不是强制的。” 资料来源大连一国企被曝要求不献血的人交100元，当地献血中心：属于该公司个人行为_补助_胡盛龙_部门",
        "url": "https://www.zhihu.com/question/12935897562"
    },
    {
        "title": "特朗普终止美联邦政府内所有平权政策，恢复死刑，这意味着什么？将对美国社会产生哪些影响？",
        "excerpt": "当地时间20日，总台记者获悉，美国总统助理斯蒂芬·米勒表示，总统特朗普终止了联邦政府内的所有多样性、公平性和包容性（DEI）的政策，并解雇了所有参与颁布这些政策的联邦工作人员，还恢复了死刑。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/12891094175"
    },
    {
        "title": "比亚迪股价创历史新高，市值 1.12 万亿进入 A 股前十，如何看待这一表现？还有哪些信息值得关注？",
        "excerpt": "2月21日，比亚迪股价开盘大涨。截至上午收盘，其股价涨幅6.52％ ，报386.44元/股，创历史新高。 比亚迪最新市值达1.12万亿元，超过中国人寿、招商银行，进入A股市值Top10. 比亚迪股价创历史新高！市值1.12万亿进入A股前十",
        "url": "https://www.zhihu.com/question/12904073251"
    },
    {
        "title": "水至清则无鱼的物理意义是什么？",
        "excerpt": "此处，意义仅指物理意义，不包括下列人神共知的意义： 1）形如食物链的生物学意义. 2）形如“人至清无友”的文科式意义. 3）形如“浑水摸鱼难”的文科式意义. 4）形如哲学的文科式意义.",
        "url": "https://www.zhihu.com/question/12893394441"
    },
    {
        "title": "高中恢复双休话题为什么会引发热议？你支持高中生双休吗？",
        "excerpt": "最近看到了很多关于高中恢复双休的讨论，原以为大家会一致赞同双休，没想到还有很多家长对双休非常抗拒。成年人上班都想有个双休，为什么孩子就不能有呢？ 高一、高二双休，高三单休?连日来，普通高中周末要不要补课的话题成为社会讨论的热点，家长们“吵”成一团，支持双休的约占60%。长沙市教育局相关人士表示，普通高中周末双休是大势所趋，势在必行。 这一话题缘于2月8日一名长沙市民在“问政湖南”平台以“关于长沙市高中实施双休制的建议”为主题发帖，建议“落实高中双休制度”。2月13日13点51分，长沙市教育局对网友建议进行了跟帖回复，具体如下：“我市认真落实相关政策要求，严禁高中学校在法定节假日、寒暑假成建制补课。学校可以开放教室、图书馆和体育场馆，供学生自愿到校自习和体育锻炼。” 2月14日，有网友再度发帖“长沙高中家长反对双休”，认为多休一天，不利于“维持正常的教学进度”，老师因赶进度教学，影响的是“绝大多数的学生”。 在“问政湖南”平台链接的“长沙高中双休？节假日严禁补课？家长您怎么看？”的微调查中，截至2月16日11时，有超过18万名家长参与调查，其中超过10万名家长支持“减负还从学生周末开始”，有7.4万余名家长认为不补课会导致“课程学不完，会压缩高三复习时间”，0.7万余名家长认为“孩子太累了，让他们身心都放松一下”。从以上数据可看出，支持双休的约占60%。 家长意见分歧大，学校也一样。2月13日是周四，2月15日是周六。长郡中学、湖南师范大学附属中学、长沙市第一中学、麓山国际实验学校等高中表示，严格执行长沙市教育局规定实行双休，开放教室、图书馆等场馆供学生自愿到校自习，充分确保学生能够拥有更加充裕的休息时间和自我调整的空间。还有不少高中暂未调整学生作息时间。 “普通高中周末双休是大势所趋，势在必行。”长沙市教育局基础教育处处长周小青表示，一方面，教育部、湖南省教育厅都有相关的政策规定。2024年8月30日湖南省教育厅发布《湖南省规范中小学办学行为20条规定》，其中第12条“严格规范补课办班行为”，明确规定：“严禁学校擅自调整法定放假和收假时间、组织学生在节假日（含双休日和寒暑假）集体上课。”另外，该规定第5条指出，课后服务仅限于义务教育阶段学校实施，这就意味着，普通高中不能以课后服务的名义收取补课费了。另一方面，新高考越来越强调自主学习的重要性，学生必须要有更多的时间来发展个性化长处，同时Deepseek等AI智能的问世也可给学生自主学习提供很大支持，学生可利用它有针对性地查漏补缺、提高巩固。 “学校肯定会落实市教育局规定，采取措施让学生更好地自主学习。”长郡梅溪湖中学教务处主任何永清说道。不过，他认为，高中双休应该是全市一刀切、全省一刀切，要双休就大家都双休，否则就对部分学生、学校不公平。“教育内卷其实就是这么来的，你不搞别人搞就搞不下去，最好就是大家都不搞。” 在这个问题上，湖南省教育厅在对《湖南省规范中小学办学行为20条规定》解读时就有专门问答： 不少人认为《20条规定》关键在落实，如何更好推动落实？对教育部门、学校、教师、家长分别有什么要求？ 教育部门：一是要加强宣传引导，充分利用各类平台对政策进行广泛宣传解读，确保教育行政管理人员和学校、教师、家长知晓《20条规定》，使更多的学生家长参与监督，家校配合形成合力，营造推动教育健康发展的良好环境。二是要畅通举报渠道，及时公布违规办学举报电话，对违规办学行为线索进行及时登记受理。三是要将《20条规定》的落实情况纳入教育督导重要内容，督促指导各地各校将各项要求落实到“最后一公里”。四是要开展集中整治，对照《20条规定》相关违规办学行为开展集中治理专项行动，对于问题明确、性质严重、影响恶劣、问题屡次出现的违规办学线索，重点进行查处，并主动报告上级教育部门和纪检监察部门，共同推动问题整改，对相关责任人和责任单位进行严肃处理。高中单休改双休还在热“吵” 业内人士：大势所趋",
        "url": "https://www.zhihu.com/question/12499739338"
    },
    {
        "title": "海尔以18亿美金收购汽车之家，这次并购对行业有何影响？",
        "excerpt": "IT之家 2 月 20 日消息，汽车之家今日在港交所发布公告称，公司获其大股东中国平安旗下云辰资本告知，当日云辰资本与海尔集团公司子公司 CARTECH HOLDING COMPANY（买方）订立股份买卖协议。 根据协议，云辰资本已同意出售而买方已同意收购 200,884,012 股公司普通股，约占公司已发行普通股的 41.91%，对价约 18 亿美元（IT之家备注：当前约 131.1 亿元人民币）。 汽车之家公告还称，吴涛已辞任公司的执行董事及首席执行官，于 2025 年 2 月 20 日生效。杨嵩已获委任为公司的执行董事及首席执行官，于 2025 年 2 月 20 日生效。",
        "url": "https://www.zhihu.com/question/12848595770"
    },
    {
        "title": "如何评价球爹 LaVal Ball 对他三个孩子的教育？",
        "excerpt": "球爹的教育方式是怎样的？为什么很多人喷他，却能教育出三个好儿子？",
        "url": "https://www.zhihu.com/question/61898579"
    },
    {
        "title": "转账记录倒查 PC 的治安案件中，警察通常什么时候「受案」？",
        "excerpt": "假如，电话传唤张三，在实践中: ①转账记录获取了张三身份信息，先“受案”，再电话联系张三到pcs配合调查。 ②张三到达pcs后，对其进行询问，根据询问内容及证据情况，再决定要不要“受案”。 实践中，叔叔通常采取上述①和②哪种做法呢？",
        "url": "https://www.zhihu.com/question/11678365954"
    },
    {
        "title": "京东、美团相继为骑手缴社保，外卖行业用工规范会收紧吗？未来骑手会从「灵活就业」走向「正式雇佣」模式吗？",
        "excerpt": "在京东宣布给外卖小哥缴纳“五险一金”几小时后，美团火速跟进。 19日晚间，美团官方公众号发文，为积极构建和谐劳动关系，美团根据新就业形态的特点和新就业群体的实际需求，认真落实骑手权益保障，持续推进骑手社保工作，目前正在搭建骑手社保相关的信息系统，预计2025年二季度开始实施，逐步为全职及稳定兼职骑手缴纳社保。 美团提到2022年7月以来，在人社部指导下，美团率先启动新就业形态人员职业伤害保障试点，已出资14亿为7个试点省市的全量骑手缴纳职业伤害保费，未来将进一步覆盖所有省市所有骑手。去年以来，美团就骑手缴纳养老保险等社保方案做了认真研究，选择了不同区域不同城市进行深入调研，并在有关部门的指导下形成了初步试点方案。 不过美团起了大早赶了晚集。 19日上午，京东宣布，自2025年3月1日起，京东将逐步为京东外卖全职骑手缴纳五险一金，为兼职骑手提供意外险和健康医疗险。继给快递小哥缴纳五险一金后，京东再次成为首个为外卖骑手缴纳五险一金的平台。京东愿与社会各界共同推动、不断完善外卖骑手权益保障。 外卖卷起来了！京东“奇袭”，为外卖骑手缴纳五险一金！几小时后美团选择跟进，为骑手提供社保",
        "url": "https://www.zhihu.com/question/12817892568"
    },
    {
        "title": "创业需要解决的核心问题是什么？",
        "excerpt": "做自由职业或者小本买卖或者轻资产创业。最需要什么样的硬性条件及心理建设。才能稳打稳扎的走下去。",
        "url": "https://www.zhihu.com/question/12788004521"
    },
    {
        "title": "日本米价续飙涨 ，日本政府拟释出最多 21 万吨储备米，涨价原因是什么？暴露出了哪些问题？",
        "excerpt": "据央视新闻，当地时间14日，日本农林水产大臣江藤拓宣布向市场投放21万吨储备米，预计于下月中旬左右开始交付。这是日本政府首次以促进市场流通为目的的储备米投放。大米价格持续上涨 日本宣布将最多投放21万吨储备米",
        "url": "https://www.zhihu.com/question/12137622208"
    },
    {
        "title": "如何评价《BanG Dream! Ave Mujica》第八话中若叶睦/墨提斯的表现？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/12906711198"
    },
    {
        "title": "哪吒与漫威超级英雄（如蜘蛛侠）对比，谁的战力更强？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/11740653238"
    },
    {
        "title": "怎样判断父母是不是真的爱你？",
        "excerpt": "怎样判断父母是不是真的爱你？",
        "url": "https://www.zhihu.com/question/321353759"
    },
    {
        "title": "和水平不如自己的人打羽毛球会退步吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/402651238"
    },
    {
        "title": "和周围人搞好关系的秘诀是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10557781241"
    },
    {
        "title": "《鸣潮》开服到现在的进步很大，未来会到《原神》的巅峰期吗？",
        "excerpt": "鸣潮开服至今，有了许许多多的优化和进步。未来的某一天，能到原神稻妻时期和须弥前半段时期的盛状吗？",
        "url": "https://www.zhihu.com/question/12836079724"
    },
    {
        "title": "如何看待蔚来李斌就爆胎救车技术喊话余承东，邀双方 CEO 亲自下场测试？国产车爆胎救车技术是什么水平？",
        "excerpt": "2月21日上午消息，昨日，蔚来创始人、董事长、CEO 李斌发文称，“爆胎测试这种事最好CEO亲自上”，并喊话华为常务董事、终端 BG 董事长、智能汽车解决方案 BU董事长余承东，“咱俩安徽老乡约起来。” 对此，今日早间，余承东回应称，尊界的创新技术只是尊界S800众多黑科技中的一项，并邀请李斌出席5月的产品发布会。余承东表示，“技术是鸿蒙智行的底色，也是用户和时代对我们的要求，欢迎蔚来和我们一起在创新的跑道上你追我赶！” 其后，李斌再次发文与余承东互动。他表示，“谢谢余总邀请，一起卷技术，卷创新，这个时代最好的车，安徽造，中国造。蔚来ET9 3月底开启交付，到时请你体验。”李斌、余承东互邀体验新车：咱俩安徽老乡约起来",
        "url": "https://www.zhihu.com/question/12876930252"
    },
    {
        "title": "三国里面有哪些名字大家经常读错的？",
        "excerpt": "初中时候看三国，那时候很多三国里面武将，谋士的名字不会念就乱念（例：昱老是念li第四声）貌似还有很多小伙伴跟我一样的错误，望集合大家的更正让我们这些错误的额小伙伴有更正的途径（很多时候一个字叫错好多年，知道错了还是第一记忆跑到那个错的读音去）",
        "url": "https://www.zhihu.com/question/27669395"
    },
    {
        "title": "美军试射「民兵 3」洲际弹道导弹，此次试射情况如何？",
        "excerpt": "美国军方19日说，当天试射一枚未携带弹头的“民兵3”洲际弹道导弹。 美国军方发表声明说，此次试射发生在太平洋时间19日1时（北京时间19日17时），发射地点是位于美国加利福尼亚州的范登堡太空军基地。 据美国媒体报道，“民兵3”洲际弹道导弹于20世纪70年代列装美军，目前美国现役共有约400枚此型号导弹。美军试射“民兵3”洲际弹道导弹",
        "url": "https://www.zhihu.com/question/12753809144"
    },
    {
        "title": "都说「人永远赚不到自己认知之外的钱」，在职场中如何突破这个认知呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/12918451098"
    },
    {
        "title": "如何看待俞敏洪质疑「被看重的年轻人并未全身心投入工作」，董明珠称「是社会物质丰富了」？",
        "excerpt": "2月20日，《酌见》栏目发布了董明珠与俞敏洪对话片段。 在对话中，董明珠与俞敏洪探讨了职场年轻人的工作态度问题。 俞敏洪问：“不明白为什么现在的小年轻被人看上了，却没有全身心地投入去做？并且给自己足够时间去证明自己？” 董明珠认为是环境问题，“是社会物质丰富了，他们会觉得我这么努力，那些不努力的人为什么比我要好？”董明珠与俞敏洪对话片段曝光！董明珠：已经找到格力接班人，有三四个预备人选！谈到遗憾，两人这样说…",
        "url": "https://www.zhihu.com/question/12921707799"
    },
    {
        "title": "第 26 届农心杯团体赛，中方主将丁浩不敌韩方主将申真谞，韩国达成 5 连冠，如何看待这一结果？",
        "excerpt": "第26届农心杯世界围棋团体锦标赛21日于上海收官。 当日进行的最终对决上，中国队主将丁浩执黑负于韩国队主将申真谞。对局中盘，丁浩多次尝试把局面引入乱战。对杀之间，申真谞在棋盘右下的搏斗中弈出缓手，但丁浩随后也出现误算，错失了最后的机会。 韩国队就此达成五连冠，申真谞在该赛事中已取得跨届18连胜，连续五次完成终结。农心杯丁浩负申真谞 韩国队第17次夺冠_京报网",
        "url": "https://www.zhihu.com/question/12936962751"
    },
    {
        "title": "外卖员争夺战，京东提高单价，有骑手试水日入 500 元，会再掀价格战吗？能否搅动外卖行业这潭池水？",
        "excerpt": "春节后，京东外卖宣布启动“品质堂食餐饮商家”招募，甩出“免佣金”吸引商家入驻，直面早已形成“双寡头”格局的外卖市场。 此前，抖音、百度等互联网大厂都曾尝试入局外卖行业，但均未啃下这块硬骨头。与它们来比，京东具有自身的骑手团队和同城履约经验。在京东APP“秒送”频道中，外卖业务履约方式有两种，一种是商家自送；另一种由达达秒送，即京东旗下本地即时配送平台。 “我所在的片区还没有正式上线，不过正月十五之后就看到有京东外卖的地推团队了。”济南的达达骑手李綦告诉时代财经，等京东外卖业务在当地开通后，自己以后就能多接一些餐饮外卖单补贴收入了。 但面对万亿规模的外卖业务，年活跃骑手仅约120万的达达或难以提供充足运力。为此，京东方面亟需扩大自身的骑手团队。 2月19日，京东方面宣布，自2025年3月1日起，京东将逐步为京东外卖全职骑手缴纳五险一金，为兼职骑手提供意外险和健康医疗险，为首个为外卖骑手缴纳五险一金的平台。同日，美团亦宣布，将为全职及稳定兼职骑手缴纳社保，积极构建和谐劳动关系。 京东争夺骑手：交五险一金，单价普遍高1-2元 目前，京东外卖业务已在北上广深等一线城市率先开通。据一份京东外卖招商资料显示，京东外卖将重点在39座城市进行推广，包括24座省会城市及直辖市。 在外卖运力方面，京东则有达达平台负责履约。 不过，和主流外卖平台相比，达达的骑手规模相对较小。根据各平台公布数据，截至2023年，在美团平台获得收入的骑手约745万人，饿了么则有超过400万活跃骑手，而达达年活跃骑手数量近120万，相比仍有数倍差距。 在京东外卖官宣后，社交平台就传出了招聘京东外卖骑手的相关内容。 一名河南招聘人员称，目前所在城市正在试点京东外卖业务，将招聘100名达达全职骑手，骑手只要入职便给予社保等保障，且工资日结。据时代财经了解，达达骑手一般两个工作日可以提现一次工资。2月17日，在时代财经反复询问该招聘人员是否能有社保保障时，对方则称“只要你能满足一定条件，等入职再谈。” 具体待遇方面，一则关于京东以“6800元底薪+五险一金”为条件招聘外卖员的信息也在近日流传。 数位受访的达达骑手表示，内部并无看到该招聘信息，有骑手直言“不太可信，外卖和跑腿行业没有所谓的底薪、五险一金一说，即便是站点的全职骑手也很少有（这个待遇）。”不过，2月19日，京东正式官宣将逐步为京东外卖全职骑手缴纳五险一金。 李綦告诉时代财经，此前只有部分快递企业会给全职快递员缴纳五险一金，在外卖行业仅有美团，从近两年起会给全职骑手缴纳部分社保，如医疗保险。 而从目前已试点的城市看，京东外卖配送订单与其他主流平台也有些许差异化。 “比其他平台的单价高一点。”受访骑手普遍反映，相似距离下，京东外卖的每单到手配送费比其他平台约高1-2元。 一名上海达达骑手晒出订单截图显示，一单“取外卖1.2公里、配送2.4公里”的餐饮单子到手费用有7.4元，“如果在其他平台，应该就5、6元。”另据一名外卖骑手在社交平台上晒出的信息显示，其在达达上单日收入达500元水平。 从用户端来看，在京东外卖已入驻的部分餐饮品牌中，虽然商品售价相同，但京东外卖收取的配送费略高于另外两家主流外卖平台。以某连锁茶饮品牌为例，京东外卖显示配送费3.5元，另外两个平台则显示“免配送”。 不少骑手还提到，京东外卖配送时间相对充裕。王亮是众包（即兼职骑手，非全职供职某一个平台）外卖骑手，平时使用其他主流外卖平台较多。试用达达两天后，王亮感受较为明显的是，京东外卖单的配送时间比较长，基本都是40分钟起，例如3.1公里的单子配送时间为50分钟。 但对于刚起步的京东外卖来说，单量少是目前的现状。李綦就指出，目前跑京东外卖单大多只能“单飞”（即一趟只能送一单外卖），而美团、饿了么平台单量多，骑手跑一趟可以同时接4-5个单，后者总收入更多。 “骑手肯定盼着多一个平台竞争。” 李綦在外卖行业跑了五年，据其回忆，过去几家外卖平台激烈争夺市场时，旺季期间都竞相“挖骑手”，给出的订单奖励也颇为丰厚，骑手们从中受益不少。",
        "url": "https://www.zhihu.com/question/12986130149"
    },
    {
        "title": "LPL 2025 赛季第一赛段淘汰赛 NIP 2:3 不敌 AL，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13032118654"
    },
    {
        "title": "被ai写文搞得很有挫败感怎么办？",
        "excerpt": "大学时对写文很感兴趣，经常一个人写同人文，也会和朋友玩文字跑团，为能写作感到发自内心的快乐。 就这么以兴趣为起点写了很久很久，最近也打算投稿些自己的作品。对我来说写作是兴趣，没想过投稿赚钱。只是我有一天在知乎看到一个“小白”发布的番茄后台记录，她有一百个人追更，我想如果我的文也有一百个人看，那我该有多开心啊。 但是今天刷到了deepseek生成的文章，它生成的故事很有意境，甚至能描写出人与人之间暧昧的情感，文笔比我要好太多了。 我一直以为文字是深度的情感表现，没想到AI竟真能学习并模仿下来。这还只是初期，谁知道未来会怎么样？ 我一下感到很挫败，我写文的水平根本拼不过ai，投稿根本没有竞争力。普通读者想看什么也能直接生成，没必要花时间看我一个新手写的拙劣的文字。 他们能生成符合自己口味的东西，我为他们感到开心。但我也会忍不住的想，我会不会再也没有一百个读者了。 ——— 以下都是deepseek生成的文章。",
        "url": "https://www.zhihu.com/question/10741384605"
    },
    {
        "title": "为什么感觉中国传统节日的食物大多是高碳水的食品，比如饺子、元宵、粽子等？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/12618551139"
    },
    {
        "title": "《天国：拯救2》的体量不小，为什么成本这么低？",
        "excerpt": "那么多的文本，那么大的对话量，不但全配音，甚至还多语言配音，游戏体量也不小，一周目玩七十个小时不成问题。 在这种情况下，为什么四千万美元就能做到这么高的完成度？",
        "url": "https://www.zhihu.com/question/12665047261"
    },
    {
        "title": "给你500万，和一张清华录取通知书，只能选一个，你会怎么选？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/12413384269"
    },
    {
        "title": "京东、美团将为外卖骑手上社保，成本由谁承担？如何确保社保的正常缴纳和接续？",
        "excerpt": "京东、美团2月19日发布消息，将逐步为外卖骑手缴纳社会保险，提高社会保障水平。京东将于3月1日起逐步为全职外卖骑手缴纳五险一金，美团将于今年二季度为全国范围内的全职及稳定兼职骑手缴纳社保。 据悉，京东有超过80%的一线员工来自农村，京东持续与一线员工签订劳动合同并缴纳五险一金。近年来，京东物流的快递员、分拣员等一线岗位中，已有近2000名达到法定退休年龄的员工领到了养老金。 美团相关负责人介绍，去年以来，美团就骑手缴纳养老保险等社保方案进行研究，选择多个城市深入调研，并在相关部门指导下形成初步试点方案，目前正在搭建骑手社保相关的信息系统。 目前，我国包括外卖骑手在内的新就业形态人员已有8400万人。近年来，我国不断加强新就业形态人员劳动者权益保障，开展新就业形态就业人员职业伤害保障试点，引导企业上线防疲劳机制、取消超时扣款等“算法向善”举措。（参考链接：https://baijiahao.baidu.com/s?id=1824497220418808598&wfr=spider&for=pc）",
        "url": "https://www.zhihu.com/question/12794607137"
    },
    {
        "title": "一战明明是法国获胜，为什么还有很多人觉得一战德国实力比法国强？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/403332554"
    },
    {
        "title": "为什么「control theory 已死」，人们对机器人控制却还有期待？",
        "excerpt": "control theory没有前途已死无需赘言，知乎上已经多次讨论。 而机器人控制却时不时令人振奋和抱有期待。尽管多家研究机构的四足机器人的性能有所提升，但双足仿人机器人的步态协调控制依然未能令人满意。机器人依然无法给人端茶倒水。等等。 传统控制理论（鲁棒控制模糊控制变结构控制等）能解决这些问题吗？不过不能的话，是否意味着传统控制将被时代所抛弃？",
        "url": "https://www.zhihu.com/question/315551457"
    },
    {
        "title": "还有什么类似于p社的“硬核”历史策略游戏?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/322438558"
    },
    {
        "title": "如何看待上汽和华为签署深度合作协议？签署深度合作协议会给上汽和华为带来怎样的影响？",
        "excerpt": "2025年2月21日，上汽集团股份有限公司与华为终端有限公司在上海签署深度合作协议。双方将在产品定义、生产制造、供应链管理、销售服务等领域展开战略合作，打造全新新能源智能汽车，共同为用户带来领先的智能化出行体验。上汽和华为签署深度合作协议会给上汽和华为带来怎么样的影响？“尚界”真来了，上汽华为签署深度合作协议_汽车圈_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/12928455730"
    },
    {
        "title": "酱牛肉怎么做才好吃？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/48557567"
    },
    {
        "title": "在职场中，「向上社交」是实现职业发展的捷径吗？对于那些陷入人脉焦虑的年轻人，你有哪些建议？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/12953910650"
    },
    {
        "title": "王兴兴谈 AI 教育，称国内教育内容滞后，很多东西都太老了，当前教育体系该如何适应快速发展的科技领域？",
        "excerpt": "2月21日，据媒体报道，宇树科技CEO王兴兴在谈及AI教育时指出，国内校园教授的内容相对陈旧，许多教材和课程仍停留在十几年甚至二十年前的水平，而相比之下，海外教育则更注重引入最前沿的技术和知识。王兴兴谈AI教育：中国的教育体系决定了在人才储备上比较吃亏，学的很多东西都太老了",
        "url": "https://www.zhihu.com/question/12996096707"
    },
    {
        "title": "人社部回应外卖骑手缴纳社保「积极研究完善降低门槛、给予参保补贴等政策措施」，会有哪些利好？",
        "excerpt": "人社部副部长李忠2月22日下午在第十一届全国社会保障学术大会上表示，目前一部分农民工、灵活就业人员、新业态从业人员，由于劳动关系不明确、工作方式灵活、收入不稳定等原因，难以直接参加传统的以单位为依托的社会保险制度，“漏网”“脱网”“断网”问题比较突出，参不起、不愿参、不便捷并存，成为权益保障的重点，需要积极研究完善降低门槛，给予参保补贴等相关政策措施，尽可能地把他们纳入社会保险覆盖范围。人社部副部长李忠：积极研究完善降低门槛、给予参保补贴等政策措施，将新业态从业人员纳入社保|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/13023981724"
    },
    {
        "title": "假设原神出了电影，票房会超过哪吒，这个说法靠谱吗？",
        "excerpt": "我见到有人说原神如果出了电影，票房可能会超哪吒，我个人是十分笃信原神的IP价值和影响力，但还是觉得这种说法有点碰瓷哪吒。 纵观整个原神游戏本体流水，四年累积下来的数额必然比哪吒高出很多很多很多很多，但个人觉得，拿游戏比动画电影不太好比。",
        "url": "https://www.zhihu.com/question/12966979085"
    },
    {
        "title": "《蜡笔小新》哪一集最感动你？",
        "excerpt": "最感动你的是哪一集",
        "url": "https://www.zhihu.com/question/38849039"
    },
    {
        "title": "有一个人经常打压你说明了什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664931367"
    },
    {
        "title": "为什么越来越多年轻人选择「轻创业」或「副业」，而非全职工作？这反映了什么？",
        "excerpt": "工作",
        "url": "https://www.zhihu.com/question/12559861716"
    },
    {
        "title": "浙江一中学年薪 80 万招聘特级教师，还提供住宿，靠钱能堆出好学校、好成绩吗？",
        "excerpt": "近日，网上一条招聘信息引发了网友的热议和关注。 宁波一所中学发布的教师招聘信息中特别标注了年薪，最高达到了80万元一年，学校还提供宿舍、带薪寒暑假、旅游疗养等。 教师的待遇真的这么好吗？昨天，记者联系上了学校进行了求证。 招聘初中、高中各科老师 年薪20万至80万元 发布招聘信息的是余姚市高风中学，这是一所非营利性民办完全中学，现有班级73个，其中初中35班、高中38班，在校师生3700多人。 根据学校公众号发布的招聘信息，初中语文、数学、英语、科学、社会（地理）和高中语文、数学、英语、物理、化学、政治、历史等各学科都要招聘1至2人。 招聘同时面向2025年应届毕业生、历届毕业生和县（市、区）级以上的教坛新秀、教学能手、骨干教师、名优教师。 在待遇中特别写明了—— 年薪20万至80万元，其中特级教师80万元/年，正高级教师70万元/年； 学校提供宿舍，并可享受带薪寒暑假、节日福利、旅游疗养、健康体检、伤病慰问，子女免费就读本校等福利待遇。 想通过高薪吸引来骨干教师 目前已有正高级教师报名 “这也是我们第一次在招聘信息中，公示年薪。”余姚市高风中学负责招聘的老师说，主要是希望能吸引来正高级、特级教师这样的优秀人才到学校来。 她说，学校去年扩招了3个班，今年高中部也有扩招计划，所以对各个学科老师都有一定的需求。同时，学校一直是老中青三代传帮带的师资结构，特别想聘请骨干老教师到学校，“七八十万元一年的年薪，在宁波地区应该算是比较高的了，写出来也是希望能吸引到更多这类人才。” 学校去年招聘的应届毕业生，年薪平均都超过了20万元，“比公办学校的薪资也是要高一些的。” 据透露，目前已经有正高级教师看到招聘信息后报名，后续学校将安排面谈、测试、上课等环节进行测试。 在杭州想拿这样的年薪也不容易 有的竞赛老师收入可能更高 记者也跟杭州一些中学老师打听了一下，他们普遍表示七八十万元的年薪，在杭州也算是比较高的了。 “特级教师对老师来说，本身一种荣誉，并不直接和工资挂钩，没有这么高的。”一位公办高中的老师说，正高级、特级教师作为人才引进杭州时，被认定为高层次人才的话，有可能享受到100万或150万元的购房补贴，之后的年薪与一般高级教师是差不多的，不同城区可能会有一些不同的补助和奖励。 一位初中老师说，在公办学校是拿不到七八十万元年薪的，就他所知，正高级教师的收入也并没有比普通老师高很多，民办学校才有可能开出这样的年薪，“民办学校拿高薪来吸引人才很正常，现在优秀的人才，学校都想要。” 一所民转公学校的老师说，在民办学校想要拿这样的高薪也不容易，“有的竞赛教师，不一定是正高级或特级，只要能带出比赛成绩，就会有很多奖金和奖励，年收入可能还不止七八十万元。”年薪80万还提供住宿！中学教师招聘引热议，学校回应：已有老师报名",
        "url": "https://www.zhihu.com/question/12933914107"
    },
    {
        "title": "作为外卖骑手，你见过什么有意思的订单吗？",
        "excerpt": "十分便宜的，十分贵的，地址特别的，东西特别的，时间特别的…",
        "url": "https://www.zhihu.com/question/644899246"
    },
    {
        "title": "史前山脉比现代高还是低?",
        "excerpt": "我的意思是史前造山运动造出的新鲜的山是不是比现在我们看到的要高（地面高度），因为亿万年的侵蚀应该会削减不少高度吧，能削减多少呢。",
        "url": "https://www.zhihu.com/question/542937413"
    },
    {
        "title": "如何培养自己善于思考的习惯？",
        "excerpt": "善于发现问题",
        "url": "https://www.zhihu.com/question/660646195"
    },
    {
        "title": "如何评价《如懿传》中的颖妃这一角色？",
        "excerpt": "电视剧中把颖妃巴林·艳拂与忻妃戴湄若两者合一。 巴林·湄若作为剧中第二个嫁入清朝的蒙古格格，与新贵人、恪嫔拜尔噶斯氏、恂嫔博尔济吉特·蓝曦、豫妃博尔济吉特·厄音珠（嬿婉派）同为蒙古嫔妃。 巴林·湄若和如懿交好，在如懿断发后，成为扳倒皇贵妃魏嬿婉的主要人物。",
        "url": "https://www.zhihu.com/question/3490662273"
    },
    {
        "title": "《哪吒2》票房破 130 亿，位列全球影史票房榜第 8 位，能否冲击全球影史前三？",
        "excerpt": "据网络平台数据2月21日消息，《哪吒之魔童闹海》总票房（含预售）已超130亿元，目前位列全球影史票房榜第8位。 此前，2月20日晚，@华人影业CMCPICTURES 宣布《哪吒之魔童闹海》（即《哪吒2》）海外票房破亿元，北美开画影院达到史无前例的945间，打破大陆地区华语电影北美发行的最大规模！《哪吒2》票房破130亿！有人包场16家影院请市民免费观看，能否冲击全球影史前三？ | 每经网",
        "url": "https://www.zhihu.com/question/12966983763"
    },
    {
        "title": "为什么 FPS 游戏里的盾牌道具或带盾牌的角色总是遭人烦？",
        "excerpt": "图片里包含一些其他游戏的，找不着纯 FPS 游戏了凑合看吧。 无畏契约、三角洲行动盾牌英雄的出现，无一例外都引发了玩家对游戏环境的大讨论，为什么 FPS 游戏里的盾牌道具或带盾牌的角色总是遭人烦？",
        "url": "https://www.zhihu.com/question/12830780506"
    },
    {
        "title": "如何评价 Sakana AI 推出的 AI CUDA Engineer？",
        "excerpt": "https://sakana.ai/ai-cuda-engineer/The AI CUDA Engineer",
        "url": "https://www.zhihu.com/question/12833379643"
    },
    {
        "title": "为什么现在年轻人都不怎么换手机了？",
        "excerpt": "为什么",
        "url": "https://www.zhihu.com/question/4987072286"
    },
    {
        "title": "2026 名古屋亚运会首批 11 个入选电竞项目公布，如何评价这份名单？",
        "excerpt": "近日，亚奥理事会发布公告，2026年名古屋亚运会电竞项目目前暂定为11项，分别是：街霸6、宝可梦大集结、王者荣耀、英雄联盟（亚运版本）、PUBG（亚运版本）、决胜巅峰、梦三国、永劫无间、Efootball Series、跑车浪漫旅 7 （日本游戏厂商Polyphony Digital推出的PS平台赛车游戏）和Puyo Puyo Champions（世嘉推出的休闲竞技游戏，玩法类似俄罗斯方块）。 相比杭州亚运会，名古屋亚运会的电竞项目上少了Dota2、和平精英等项目，新增了永劫无间、决胜巅峰和宝可梦大集结等项目。",
        "url": "https://www.zhihu.com/question/12890748409"
    },
    {
        "title": "过来人有什么建议给想要考公的年轻人？",
        "excerpt": "最近面临择业问题，看到许多考公贴，也有前辈给的建议。但是零零散散不完整和全面，希望能汇总一个完整的帖子，即给自己，也给后人。 先说一下我个人的情况吧，河南三线城市出生，女，普通本科，三跨考上了西安某211硕士研究生，理转文，本科学管理，硕士学历史。现在对择业没有头绪，我本人是贪图稳定的，我喜欢没有后顾之忧的生活。我看到过考公不异地的建议，可我还是希望自己能去大城市，好歹为父母博个养老医疗资源。但是我是非常愿意听过来人的建议的，所以现在有点纠结，不知道怎么办才好。我对婚姻没有任何期望，恐婚恐育，一个人挺好。我只想把我父母照顾好。父母是我城市的双体制，一辈子科员，快退休了。 我二十多岁，我认为比我年长的人都是我的老师，吃过比我更多的盐，走过比我更多的路，一定看得比我更深更远。写这个帖子，提这个问题也是希望能做个汇总，对自己，对以后有需要的人尽一份力。 在此先谢谢大家了！",
        "url": "https://www.zhihu.com/question/11378486173"
    },
    {
        "title": "健身领域有哪些被大众视为真理，但实际是伪科学的观点？",
        "excerpt": "近年来，健身热潮席卷全网，但随之而来的信息泛滥也让许多似是而非的“健身真理”大行其道。",
        "url": "https://www.zhihu.com/question/12377440590"
    },
    {
        "title": "如果把尼罗河和亚马逊河的径流量互换一天会怎么样？",
        "excerpt": "河流版“你的名字”",
        "url": "https://www.zhihu.com/question/11714015317"
    },
    {
        "title": "怎样计算一根电线 1 秒内可以最高承受多大电流？",
        "excerpt": "有没有可以算 1 秒内或者几秒之间，一根电线可以承受多大电流？ 我遇到一个情况：1.5 平方的铜线在持续 2 秒通 270A 电流情况下是没有问题的也无发热。平均间隔为 10 分钟通断一次。 在详细描述一下： 实际情况就是有一个高频电源与变压器组合，将 220V 8A 电流转换成 7V 270A，用 1.5 的导线将 270A 电流引入金属水口夹两侧，每次夹住 2S 产生热量将被夹住的 0.3mm² 裸铜线熔断。现场使用目前没有出现问题，所以疑惑。",
        "url": "https://www.zhihu.com/question/393479698"
    },
    {
        "title": "江苏发布 15 条生育支持措施，生育一孩也将享 50% 社保补贴，还有哪些内容值得关注？",
        "excerpt": "《若干措施》立足群众需求，坚持问题导向，注重务实创新，提出了一揽子政策措施，主要包括强化生育服务支持，加强育幼服务体系建设，强化教育、住房、就业等支持措施，营造生育友好社会氛围等四个方面15条。希望通过这些政策措施的实施，让群众生育养育安心贴心，让生育友好可感可及，努力托起万千家庭稳稳的幸福。 第一、强化生育服务支持。从我们去年开展的育龄群众生育支持政策需求调查看，群众最期盼的是生育补贴、生育服务、假期保障等政策。《若干措施》积极回应群众关切，提出了针对性支持政策举措，为生育减负、为生活提质。 一是进一步减轻家庭经济负担。一方面，加强生育医疗费用保障。强调扩大生育保险覆盖面，减轻生育医疗费用负担。如，全面落实失业女职工生育保险参保及生育津贴待遇政策。根据新修订的《江苏省失业保险规定》，今年3月1日起，对女性失业人员在领取失业保险金期间生育的，一次性加发3个月的失业保险金。 我们将推动落实好这项政策。再如，落实分娩镇痛、辅助生殖技术和无创产前基因诊断服务纳入医保支付政策。去年7月1日起，我省已将13个辅助生殖类医疗服务和分娩镇痛等项目纳入医保基金支付范围。 下一步，我省将进一步优化完善医保和生育保险相关政策，有效减轻家庭生育负担。同时，推进生育津贴免申即享。另一方面，落实好生育补贴制度。前期我省个别县区已经探索实施了生育奖励政策，对生育二孩、三孩的家庭给予生育奖励和育儿奖励。 我们将在落实好国家生育补贴制度的基础上，鼓励有条件的地方对生育二孩、三孩的家庭加大补贴力度。 二是完善生育休假制度。包括优化生育假期成本共担机制，将企业支付女职工产假期间的社会保险费用补贴标准，在现行的对生育二孩、三孩补贴基础上，扩大到对生育一孩的给予50%的补贴。强调严格落实产假、延长产假、男方护理假、哺乳假、育儿假等制度及相关待遇。 三是优化生殖健康服务。继续深入实施母婴安全行动和出生缺陷防治能力2个提升计划，进一步提高母婴安全保障水平；加强生育友好医院建设，增加高品质、普惠型产科床位设置，做优生育医疗保健服务，持续提升群众生育服务体验。开展青少年性与生殖健康促进行动，实施女性生殖健康促进项目。关于生育、产假、托育…江苏重磅发布！",
        "url": "https://www.zhihu.com/question/12854488855"
    },
    {
        "title": "24-25赛季NBA常规赛勇士 132:108 国王，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13000486605"
    },
    {
        "title": "8 只河狸 2 天建好捷克拖了 7 年的水坝，真实情况是怎样的？如何从科学角度角度？",
        "excerpt": "中新网北京2月12日电 《哪吒2》中无量仙翁有一句恨铁不成钢的台词：你们要是有妖族一半的努力就好了。万万没想到这事儿居然照进现实！ 话说，捷克布里迪地区有一个自然保护区，生活着很多动物。从2018年开始，捷克政府就计划在保护区修筑水坝以保育湿地，预算3000万克朗。 但是，繁琐的手续和各单位漫长的协商导致这个项目7年都无法动工。 连河狸都看不下去这个效率了！ 布里迪保护区管理局局长透露，就在各单位还在协商解决土地所有权问题的时候，约8只河狸“在没有文件许可的情况下免费修建了一个水坝。” 他们用牙齿啃断树木，再混合树枝、泥巴等材料，短短1- 2天就把水坝建成了。当地动物学家表示，在修筑水坝方面，政府根本就不是河狸的对手，“河狸一晚就能建好一座水坝，最多两晚。而人类必须获得建筑许可并筹集资金，当然一个挖土机工人独自动手的话，可能花一周就能完成。” 更值得一提的是，河狸们堤坝的选址与专家为保护区规划的地点一致！捷克自然与景观保护局中波希米亚州办事处的主任说：“比我们在纸上设计得还好”。",
        "url": "https://www.zhihu.com/question/12159319795"
    },
    {
        "title": "知识和金钱哪个是自己最大的底气？",
        "excerpt": "这是一个伪命题吗？如果非要选择一个，现在这个社会上看来，哪个更重要？",
        "url": "https://www.zhihu.com/question/11112463860"
    },
    {
        "title": "大家还在穿的衣服最久有多少年了？",
        "excerpt": "1，前提一：青春期后身材定型，这时候衣服才能长久穿 \t 2，前提二：要身材稳定，不能发福暴瘦 \t 综上，能把一件衣服穿十年，二十年，三十年真的很有意义，但也真的不容易 \t 3，想象一下，30岁时还穿着18岁那年穿的衣服 多么感怀 \t 补充4，问了我爸妈，他们都有保存超过20年的衣服，大家呢？ \t 5，一般来说 还在穿的衣服中 超过十年的，小红书er的年龄至少20以上",
        "url": "https://www.zhihu.com/question/11579807548"
    },
    {
        "title": "37 岁男子吸烟 10 年脚趾全烂需截肢，医生确诊为血栓闭塞型脉管炎，诱因有哪些？如何及时预防？",
        "excerpt": "近日，安徽，一位吸烟10年的37岁小伙，因为该男子每天一包烟，左脚五个脚趾已经全部坏死烂掉，因疼痛难忍男子自行将其掰除。医生表示：患者确诊为血栓闭塞型脉管炎，和吸烟有直接相关性或者是长期在湿冷环境中工作。其中烟中的有害物质会导致小动脉狭窄和血栓形成，造成血管不通。由于该病会导致脚趾坏死，如果不及时治疗，病情加重，就老是好不了，故其患者又被称为年轻的“老”烂脚患者 37岁小伙吸烟10年脚趾全烂需截肢 医生：该病和吸烟有直接相关性",
        "url": "https://www.zhihu.com/question/12803420453"
    },
    {
        "title": "如果影视飓风里的tim来自于普通家庭，那么他还会有今天的成就吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/653969518"
    },
    {
        "title": "《葬送的芙莉莲》芙莉莲为什么要杀死阿乌拉，而不是留着作为战斗力？",
        "excerpt": "阿乌拉已经中了天秤魔法后已经无法违抗芙莉莲了，而阿乌拉的战斗力明显比徒弟强得多，但芙莉莲毫不犹豫的命令阿乌拉自刎了，这不是太浪费了吗？",
        "url": "https://www.zhihu.com/question/637631549"
    },
    {
        "title": "《红楼梦》里的苦命人香菱，她应该学诗吗？",
        "excerpt": "香菱这么苦的人，曹雪芹为什么要安排她学诗？学诗能改变命运吗？",
        "url": "https://www.zhihu.com/question/11882913274"
    },
    {
        "title": "林海、雪原、人的生存环境，会对东北文学表达有什么影响？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/12755020594"
    },
    {
        "title": "看完《哪吒 2》，很多人去补了衍生漫画《敖丙传》，你觉得这部漫画怎么样？有哪些感受？",
        "excerpt": "此处艾特漫画作者@二斯特洛夫斯基",
        "url": "https://www.zhihu.com/question/11452666043"
    },
    {
        "title": "如何评价陈柏霖、张榕容主演的喜剧恐怖片《诡才之道》？",
        "excerpt": "看过点映的朋友们可以来分享一下感受呀",
        "url": "https://www.zhihu.com/question/12712333885"
    },
    {
        "title": "哪部东北文学或影视剧对普通人物的刻画，让你印象深刻？",
        "excerpt": "从漫长的季节到逍遥游，从夜幕下的哈尔滨到烟火漫卷…不限类型。",
        "url": "https://www.zhihu.com/question/12703842198"
    },
    {
        "title": "胖东来将开「网课」分享工作方法和生活方法，你如何看待「胖东来」模式的推广？企业复制这种模式难吗？",
        "excerpt": "2月11日，胖东来创始人于东来在个人账号连发三条信息，公布2025年企业帮扶等一系列计划，包括安排网上课堂、计划成立中国梦践行联盟企业群体等。于东来发文称，今年胖东来也会安排网上课堂，逐步分享胖东来的工作方法和生活方法，满足中小企业个体经营者学习的需求。详见：于东来最新发声：胖东来网上课堂即将开课，尝试吸收少许企业成为学员 - 21财经",
        "url": "https://www.zhihu.com/question/11925817910"
    },
    {
        "title": "一些人靠看健身者照片就能判断此人是否为自然健身，这种判断是否准确？",
        "excerpt": "这样判断是否会给健身小白更多误区",
        "url": "https://www.zhihu.com/question/11922789515"
    },
    {
        "title": "近年来，「松弛感」「精神内耗」等心理热词流行，如何判断自己是否真的抑郁焦虑？",
        "excerpt": "近年来，有很多心理相关的“热词”在流行，比如“松弛感”“精神内耗”。北京大学第六医院主任医师黄薛冰表示，这些热词的流行反映了全社会对心理精神健康的关注。 她表示，焦虑抑郁情绪很难识别，一种是精神上的表现，比如担心、紧张，或者过度悲观等，但同时还有在躯体上的表现，往往意识不到。抑郁的表现和焦虑基本类似，往往是重叠的。同时在行为上也有一些注意不到的表现，焦虑可能倾向于坐立不安、盲动或者乱动，停不下来。而抑郁倾向于没办法做事，没有动机、没有动力，如果出现躯体上的表现，患者可能不能识别。 黄薛冰提醒公众，如果出现这些不明原因的怪病，又查不出来，要考虑到精神科就诊。详见：http://t.cn/A6127GoM",
        "url": "https://www.zhihu.com/question/12158144655"
    },
    {
        "title": "有哪些国家特别适合修高铁？",
        "excerpt": "比如智利，越南这种狭长地型的国家？",
        "url": "https://www.zhihu.com/question/579207970"
    },
    {
        "title": "Python 打包成 exe，太大了该怎么解决？",
        "excerpt": "小白学习，把 Python 打包成 exe，发现太大了该怎么解决？知道只把用到的函数才打包，但不知道具体步骤，求大神解答，谢谢！",
        "url": "https://www.zhihu.com/question/281858271"
    },
    {
        "title": "国青踢的不错，场面上占据优势，为何他们会被沙特绝杀?",
        "excerpt": "其实这次亚青赛八强，包括这次国青在亚青赛小组赛上，国青都表现不错，但是最终他们在占据上风的情况下，被沙特绝杀，国青也已经20年没进世青赛了。 其实要是说国青真踢不过，输了就输了，可是国青明明踢的挺好，甚至全场压沙特一头，为何国青还是被沙特淘汰，功败垂成呢",
        "url": "https://www.zhihu.com/question/13033728963"
    },
    {
        "title": "社会化程度降低是未来00后等Z世代青年群体普遍趋势吗？",
        "excerpt": "看知乎上一群人成天说什么职场新人不成熟“学生气”、“社会化程度低”，但实际上从目前社会的大趋势来看大多数90后、00后本来就是这样的。 随着社会层面的60后逐步退休、70后逐步退居二线，“千禧一代”或“Z世代”终将逐步成为社会主体。 而现代青年业余生活原子化、厌恶酒局应酬、趋向“陌生人社会”等是普遍情况。 像这次DeepSeek话题引发杭州六小龙的讨论，网络青年普遍态度是反思内陆城市的“DeepDrink”酒桌文化和“DeepPoker”打牌掼蛋文化，我想梁文锋也是靠科技创新而不是职场厚黑学把美股干崩的吧。 那要是以后00后、10后等青年们就是“社会化程度低”了，又能怎么样呢？如何看待00后不懂人情世故？ 00后进入社会，未来「熟人社会」会逐渐消亡，被「陌生人社会」取代吗？我们是否生活在隐形的社会关系网内？ 年轻人开始「断亲」，未来「熟人社会」是否会逐渐消亡？ 年轻人不喜白酒这一现象引发关注，00后会消灭酒桌文化吗？",
        "url": "https://www.zhihu.com/question/12750947601"
    },
    {
        "title": "DeepSeek 宣布下周将会陆续开源 5 个代码库，可能会公开哪些信息？",
        "excerpt": "2月21日，DeepSeek 在其官网 X 账号宣布，接下来一周，会陆续开源5个代码库，进一步分享新的进展。对此你有哪些期待？ https://www.nbd.com.cn/articles/2025-02-21/3759818.html",
        "url": "https://www.zhihu.com/question/12916806457"
    },
    {
        "title": "波兰公司发布世界首个可双足行走的肌肉骨骼机器人，拥有超过  200  个自由度，有哪些技术亮点？",
        "excerpt": "2 月 21 日消息，波兰公司 Clone Robotics 于本周发布了世界首个可双足行走的肌肉骨骼机器人 Protoclone V1。 这是一款无面部、解剖学上高度精准的合成人形机器人，拥有超过 200 个自由度、超过 1000 根肌纤维及 500 个传感器。其设计旨在模仿人类的骨骼和肌肉结构，实现更自然和灵活的运动。 Protoclone V1 采用基于水的生物启发式冷却系统 ——类似于“出汗”—— 从而防止其 1000 根肌纤维过热。 该机器人还将传统电机替换为专有的液压 / 气动系统，旨在模拟人类肌肉功能，通过集成传感器的监控实现类似人类的动作。 尽管其步态类似人类，Protoclone V1 却没有明显的面部特征，戴着一副光滑的黑色面罩，Clone Robotics 表示这种设计有助于避免“恐怖谷”效应，同时简化传感器。 不过目前为止，公开演示显示这个机器人是由支架支撑的，而不是自由行走。该公司承认气动执行器在做出人类腿部自然处理的快速平衡校正时可能会滞后。它承诺，一旦未来的迭代进化取得突破，将展示更多机器人自主操作成果。 该公司表示，像 Protoclone V1 这样的机器人将来能够帮你洗衣服、洗碗、准备简单的饭菜。例如，Clone α 的订单页面描述它能够制作三明治、倒饮料和取物品。 https://baijiahao.baidu.com/s?id=1824633969447525647&wfr=spider&for=pc",
        "url": "https://www.zhihu.com/question/12901010321"
    },
    {
        "title": "2025年亚洲杯男单¼决赛，梁靖崑4：2力克张本智和晋级四强，怎么评价这次国乒男队主力们的强势表现？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13049032099"
    },
    {
        "title": "如何评价王宝强的演技？",
        "excerpt": "个人觉得泰囧最后要去给范冰冰擦防晒油那，脸有些抽搐的表情真的很到位啊。不谈角色局限性，只就他目前塑造过的这些角色来说，他的演技如何呢？",
        "url": "https://www.zhihu.com/question/21585670"
    },
    {
        "title": "如何评价电影《霸王别姬》？",
        "excerpt": "霸王别姬在海内外都得到很高的评价。究竟什么样的电影可称为优秀的电影？在霸王别姬中又是如何体现的？",
        "url": "https://www.zhihu.com/question/24751274"
    },
    {
        "title": "为什么别人一眼就知道你是老实人?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/644979426"
    },
    {
        "title": "以《美国队长 4》为例，为什么美国文化工作者无法再制作出符合人们期待的超级英雄？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/12801624842"
    },
    {
        "title": "如何评价周雨彤、吴越主演的电视剧《180 天重启计划》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/12520278513"
    },
    {
        "title": "如何看待近年来国内动画影视娱乐作品出现了很多「师尊/天庭是反派」的套路？",
        "excerpt": "近年来国内动画影视娱乐作品涌现了一大批出色的，制作精良的作品，诸如杨戬，哪吒2，姜子牙，黑神话等，但是这些作品无一例外都走了师尊/天庭等传统意义上伟光正的权威是反派的套路，诸如杨戬的师尊，哪吒里的无量天尊，姜子牙里的师尊，黑神话里的天庭。。。顺便还为传统意义上的反派诸如妲己（姜子牙）杨戬（沉香中的杨戬）申公豹（杨戬，哪吒2）平反，如何看待近年来的这一套路，是否是对以往美国大片里面白宫有坏人套路（诸如美队2的神盾局高层）的效仿？",
        "url": "https://www.zhihu.com/question/12707185407"
    },
    {
        "title": "有什么是你去海南才知道的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/605851275"
    },
    {
        "title": "心理学上如何理解「对不确定性的容忍度」这个概念？",
        "excerpt": "在搜索这个概念对应的英文 「Intolerance of Uncertainty」，发现相关的解读并不多，中文互联网更是只有一个概念引用，并没有具体的阐释和解读，因此好奇。",
        "url": "https://www.zhihu.com/question/9184951865"
    },
    {
        "title": "DeepSeek 思维链展示的是真实思考过程吗？还是为了更像人类思维而展示的呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/12636871054"
    },
    {
        "title": "家长们小时候并没有这么多的识字工具，也没有幼小衔接，是怎样完成大规模识字的呢？",
        "excerpt": "无论是带自己的娃还是带学生识字，都研究了很多方法，加一加减一减，看图识字，归类记忆…但是学生识字进程还是比较缓慢，我记得小时候上学好像并没有这么多方法，老师只是让把课后生字写了又写，但是到了初中，基本什么字都认得了，这中间是个怎样的过程呢？感觉和现在的小学学情不太一样。请大家帮忙回忆一下，看看能不能提供借鉴，帮到正在识字的孩子。",
        "url": "https://www.zhihu.com/question/12520995595"
    },
    {
        "title": "你会和大学室友成为很好的朋友吗?",
        "excerpt": "今天寝室内有两个同学在弄知到app里的问答，就是建群互助那种，我没在寝室，但是有一个室友问我问答有没有满分，我当时没看到就没回，然后等我回寝室就看到他们在弄，我好奇就问他们在弄啥，他们支支吾吾的，有一个室友是平时和我关系很好的（就是我认为的好，一起吃饭啥的，不知道她怎么认为），她就根本没理我，打岔打过去了，突然有了被孤立的感觉，但是还好，我很自洽，我想人家确实问我了，我确实回的慢了，人家没理由等我，我就自己调节心情，调节好了，后来她们好像有个人退群了，然后就问我要不要进群弄，我就有点不高兴了，她们差人了才想起来我，一开始我想参加的时候问他们都不搭理我，就挺难受的，真的有种被孤立的感觉，在这之前，其实也有过几次不开心，因为平时和我关系很好的那个人嘴比较毒，本来很正常的对话总是要被怼几句就弄的我很不爽，但我总是自己调节，自洽了，唉我也不知道想说啥了，可能是因为我们之间存在竞争关系？",
        "url": "https://www.zhihu.com/question/658586692"
    },
    {
        "title": "三国里面的张角真的是为了百姓着想还是为了自己的野心？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/576408832"
    }
]