[
    {
        "title": "为什么岸本齐史这么着急让火影完结呢？",
        "excerpt": "火影结尾的时候还有非常多的坑没有填，比如辉夜造士兵是为了什么、为了谁，带土收藏的写轮眼到底下落如何等等。他选择了突兀的迅速结尾，我本来以为他并不打算填坑了，却发现他在后传和之后的剧场版里似乎又在填这些坑。既然这样他为啥不慢慢画正片，把坑一点点填上，让一切更合理？火影并不缺读者，就像以前一样一点点画，剧场版该出就出，观众大有人在。到底为什么那么着急就迅速结了尾呢？",
        "url": "https://www.zhihu.com/question/30714594"
    },
    {
        "title": "如何理解郑渊洁说“AI写得真好，杀了我也写不出”这句话？",
        "excerpt": "近日，童话作家郑渊洁在接受专访时，就人工智能的创作能力发表了自己的看法。他指出，当前 AI 生成文本的质量已然达到了极高的水准。在将 AI 创作水平与自身进行对比时，郑渊洁用 “杀了我也写不出” 这样的表述，一方面充分展现出他对 AI 技术显著进步的高度认可，另一方面也流露出创作者在面对技术冲击时内心复杂的情绪。",
        "url": "https://www.zhihu.com/question/13624185813"
    },
    {
        "title": "改编自马伯庸原著的电影《长安的荔枝》定档 7 月 25 日并发布首支预告，对于这部电影你有何期待？",
        "excerpt": "[视频]",
        "url": "https://www.zhihu.com/question/13898908129"
    },
    {
        "title": "如何评价《人生切割术》（Severance）第二季第七集？",
        "excerpt": "看完后整个人都不好了，Gemma那么美，命运如此凄惨。这卢蒙公司比我想象中要邪恶得多。",
        "url": "https://www.zhihu.com/question/13657233215"
    },
    {
        "title": "有哪些看起来热量很高，实则热量并不高的食物？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/11897570188"
    },
    {
        "title": "《战争雷霆》明明很好玩，可是我推荐给身边的人都说不好玩太难了为什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/516892031"
    },
    {
        "title": "如果你的工作环境都是「自保自私」的人，没人为了「集体」牺牲自我，那这个「集体」会不会垮掉？",
        "excerpt": "这其实是个悖论，现在很多老板和员工都是对立关系，很多人在集体里混日子，而老板又希望员工多努力。混日子的多了，集体效益肯定不好，最后也没得混，自己变成了集体的吸血鬼。而自己为了公司集体牺牲了自我，又感觉不值得，如何平衡这种情况？欢迎讨论。",
        "url": "https://www.zhihu.com/question/12205519723"
    },
    {
        "title": "金价屡创新高后频繁回调，专家称黄金投资要持长期主义，不要盲目追涨杀跌，近期哪些事件对黄金预期影响较大？",
        "excerpt": "前段时间的黄金上涨几乎是全民话题，不过就在黄金价格即将越过3000美元/盎司之际，国际金价却开始下跌。2月28日夜间，COMEX黄金价格一度跌至2832.5美元/盎司，较2月24日盘中创下的历史高点2974美元/盎司，跌超4%。 对此，广东黄金协会首席黄金分析师朱志刚告诉《每日经济新闻》记者，近日金价回调，主要是技术性回调，冲高回落。 近日，在央视《对话》栏目录制现场，5名黄金领域嘉宾围绕“洞察黄金热潮”这一主题进行了分享，对近年来黄金投资热潮及黄金价格趋势进行了深度探讨，节目于3月1日晚间播出。 世界黄金协会中国区CEO王立新在现场表示，看黄金、分析黄金、投资黄金，应该从更长期的观点、角度来分析，不能用一种短期的投机性的角度来去观看它。 金价屡创新高，近期频繁回调 对话经济学者：黄金投资需持长期主义，不要盲目追涨杀跌",
        "url": "https://www.zhihu.com/question/13773337544"
    },
    {
        "title": "董明珠称企业挖人是小偷行为，怎么看待她这一说法？企业怎样才能留住真正优秀的人才？",
        "excerpt": "近日，有媒体报道了一段关于董明珠的访谈内容，她在对话中谈到了企业人才管理的相关话题。董明珠明确表示，不赞成通过“挖人”的方式获取人才，并将这种行为比喻为“小偷行为”。她认为，一个企业花费精力和资源培养出来的人才，如果被其他企业轻易挖走，这不仅对原企业造成伤害，也反映出挖人方在道德层面的缺失。 对此，网友吐槽：待遇不好还不能跳槽了？ 董明珠强调，格力始终坚持不挖人的原则，因为人才的培养是一个长期的过程，单纯依靠高薪吸引人才并非长久之计。她指出，给员工提供良好的成长环境和施展才华的平台，才是留住人才的关键。“我们招收的大多是高校毕业生，公司会尽力为他们创造机会，帮助他们在实践中锻炼和成长。真正的人才，一定能够在适合的环境中快速提升自己。”董明珠说道。 此外，董明珠还分享了她对企业文化和吸引年轻人的看法。她认为，仅仅依靠高薪并不能吸引到真正优秀的人才，企业更需要营造良好的文化氛围，让员工在其中找到归属感和认同感。她提到，对于不适应企业文化的员工，可以选择离开，但企业更应致力于培养那些与企业文化达成共识的人才。这种以人为本的管理理念，也被视为格力成功的重要原因之一。 （综合：老板联播，新浪财经，中华网等） 内容来源https://share.hntv.tv/news/0/1896725361165623297",
        "url": "https://www.zhihu.com/question/14000692211"
    },
    {
        "title": "《黑神话悟空》如果宣发时明确说使用的是《悟空传》世界观，销量会受多大影响？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13895502754"
    },
    {
        "title": "有哪些好书败给了糟糕的翻译？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/36278156"
    },
    {
        "title": "如何评价《崩坏星穹铁道》3.1末日幻影“猢狲博弈”？",
        "excerpt": "两个都是老朋友了 但是击破后buff是回血和战绩点 感觉生存压力不大，可以抛弃生存位玩玩",
        "url": "https://www.zhihu.com/question/13914500783"
    },
    {
        "title": "24-25 赛季西甲联赛西甲第26轮皇家贝蒂斯 2:1 皇家马德里，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13789782791"
    },
    {
        "title": "传统武术中最值得学的是哪一种？",
        "excerpt": "咏春？白眉拳？鹰爪功？少林拳？黑龙十八手？",
        "url": "https://www.zhihu.com/question/608063657"
    },
    {
        "title": "简历中兴趣爱好是否有必要写？哪些爱好能为求职加分？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13658263253"
    },
    {
        "title": "为什么大学教的经济学成了统计学？",
        "excerpt": "不知真假的数据，高深的数学模型，强力的统计工具，得到一些偏离事实的结论，找些牵强的理论生搬硬套。 不是理工科的数据至少从实验室里出来的，经管一天天就对着电脑看论文。本抱着认识真正的商业世界，经济世界才来的，结果越来越空洞。统计软件玩的很溜，离洞察商业世界越来越远。。。 大家不要太较真，我学艺不精，看到的自然比较负面夸张。。。经济学还是很有意思高屋建瓴的，只能说我不适合这条路，已经跑路统计/其他商科了。",
        "url": "https://www.zhihu.com/question/13874001016"
    },
    {
        "title": "今年感冒的人都是甲流吗？",
        "excerpt": "周围的人都在感冒，或者在感冒的路上，甲流来袭？",
        "url": "https://www.zhihu.com/question/9271615613"
    },
    {
        "title": "身体莫名淤青是怎么回事？是否意味着身体可能出现了问题？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13427820865"
    },
    {
        "title": "如果你可以选择一个地方进行一场「净化心灵之旅」，你会选择哪里？为什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13245480367"
    },
    {
        "title": "女子因出血就医才查出自己已怀孕 8 个月，检查第二天就生产，为何会毫无察觉？如何从医学角度解读？",
        "excerpt": "近日，美妆博主“婷婷与芃芃”在网上分享了自己“无征兆三天当妈”的离谱经历。据该博主自述，她因为下体大量出血第二天前去妇科就诊，才得知自己已怀孕34周，下体流血是羊水破了。第三天检查宫颈开一指，尝试顺产后发现羊水三度污染，由顺产改为剖腹产，新生儿因早产送入NICU （新生儿重症监护室），十天后顺利出院。 该博主表示，此前她有过无保护性行为，但事后服用了紧急避孕药，自测早孕试纸结果为阴性。孕妇常有的孕吐、情绪不稳定、长妊娠纹、胎动等孕期反应也没发生，这让她觉得“这个世界好像是一个巨大的bug！”在不知道怀孕的情况下，她甚至曾去蹦极、搬过重物，工作压力大的时候还会抽烟。 记者向博主生孩子所在的昆山市中医医院核实该情况，工作人员表示他们了解到的情况与博主在网上所述基本一致。 健康博主@六层楼先生表示自己也没遇到过这种情况，看完后内心揪成了一团，“稍微有一点点偏差，可能就出现无法挽救的后果，但这种情况实在是极低概率事件。” https://view.inews.qq.com/a/20250303V09NX200?uid=8QMf2Xxf64AYsDff&chlid=news_user_newcenter&suid=8QMf2Xxf64AYsDff&cur_vid=w1471zpuyt1",
        "url": "https://www.zhihu.com/question/14012249111"
    },
    {
        "title": "在现实中，普通人仿照漫画《一拳超人》中琦玉老师的锻炼方法锻炼三年会怎么样？",
        "excerpt": "在现实中如此锻炼三年当然达不到琦玉老师的效果，所以请注意是现实中。谢谢！",
        "url": "https://www.zhihu.com/question/27800026"
    },
    {
        "title": "人体内的铁元素可以提取出来打一把菜刀吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/12841254774"
    },
    {
        "title": "委员建议逐步取消一本二本划分政策，建立「学历歧视」投诉举报机制，怎样看待这一建议?",
        "excerpt": "据红星新闻，3月2日，全国政协委员、四川大学华西医院教授甘华田表示，今年两会期间，他将建议通过建立以能力为导向的多元用人评价体系等方式，来摒弃“学历歧视”，创造更加公平的就业环境。甘华田建议，党政机关、国有企业事业单位要带头摒弃“学历歧视”，打破“唯名校”“唯学历”的观念，探索先试先行的用人方式; 建立“学历歧视”投诉举报机制，对于屡犯“学历歧视”的企业纳入征信记录。 此外，甘华田认为，要深化教育改革，促进素质教育，取消或弱化高校“行政式”分级分层。要积极改革应试教育，加强表质教育注重培养学生创新创造能力。弱化甚至取消高校“行政式”分级分层，逐步取消一本二本划分政策，促进教育资源均衡分配，更加公平地参与就业竞争。同时，这也有助于消除用人单位对院校等级的偏见和歧视，更加关注学生的综合素质和能力水平，而不是简单地以院校等级作为评判标准。全国政协委员甘华田：建议修订《就业促进法》，明确将“学历歧视”纳入就业歧视范畴",
        "url": "https://www.zhihu.com/question/13908076987"
    },
    {
        "title": "对于那些不愿意为国家队效力的足球运动员，是否应该进行道德层面上的批判？",
        "excerpt": "我们应该如何正确看待运动员和国家队之间的关系？",
        "url": "https://www.zhihu.com/question/4709135050"
    },
    {
        "title": "有哪些超实用的办公软件值得安利？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/638148810"
    },
    {
        "title": "2025 年全国两会在京召开，今年有哪些热点值得关注？你更关心哪方面的议题？",
        "excerpt": "2025年全国两会，哪些议题更受关注？ “十四五”收官之年！2025全国两会看点前瞻",
        "url": "https://www.zhihu.com/question/13891676102"
    },
    {
        "title": "初中孩子，周末早上如果没事，你会8点前按时叫他起床吃早餐，还是让他睡到自然醒？",
        "excerpt": "我家娃寄宿，学校管理严格，周末总想她放松一下，所以早上都是让她睡到自然醒。娃爸对此颇有微词",
        "url": "https://www.zhihu.com/question/13640952691"
    },
    {
        "title": "水至清则无鱼的物理意义是什么？",
        "excerpt": "此处，意义仅指物理意义，不包括下列人神共知的意义： 1）形如食物链的生物学意义. 2）形如“人至清无友”的文科式意义. 3）形如“浑水摸鱼难”的文科式意义. 4）形如哲学的文科式意义.",
        "url": "https://www.zhihu.com/question/12893394441"
    },
    {
        "title": "京东电竞俱乐部负责人采访表示「已帮 4000 名孩子戒除网瘾」，职业俱乐部「戒网瘾」效果真的这么好吗？",
        "excerpt": "近日，京东电竞俱乐部一合伙人赵比尔接受荔枝新闻 记者采访时表示，俱乐部目前已“兼职”帮近4000名少年“戒网瘾”。很多家长将孩子送来，希望能帮忙劝退一下。大部分的孩子两周就回去了，心理上挫折比较大，所以就退却了。基本都不用电竞职业选手上场，只安排了一些游戏高手的教练，他们的水平和电竞职业选手可能还相差了个几倍。",
        "url": "https://www.zhihu.com/question/13558340968"
    },
    {
        "title": "音乐旋律会有被写完的那一天吗？",
        "excerpt": "经常看到有人这么说",
        "url": "https://www.zhihu.com/question/566132328"
    },
    {
        "title": "你能容忍孩子下雨或者下雪的时候专门捡着水坑踩吗？",
        "excerpt": "下雨走路上，就开启踩水坑，眼睛基本不看，一脚一踩水，完全听不进去，鞋踩的齁湿。",
        "url": "https://www.zhihu.com/question/13898050680"
    },
    {
        "title": "中国古代上朝时间为什么那么早？不能下午上朝吗？",
        "excerpt": "以清代为例，大臣3点就得起床，5点上朝，家里半夜吃的是早饭。 改成下午上朝有什么问题吗？",
        "url": "https://www.zhihu.com/question/454170787"
    },
    {
        "title": "华为 Mate 70 Pro 优享版起售价 6199 元，和标准版有哪些区别？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/13657375595"
    },
    {
        "title": "《怪物猎人：荒野》剧情占比高引玩家不满，如何平衡长运营游戏中的战役内容占比？",
        "excerpt": "本问题投稿「游戏妙问」活动，活动详情及 Steam 充值卡兑换地址： https://s.zhihu.com/2_1u8cHc",
        "url": "https://www.zhihu.com/question/13645368681"
    },
    {
        "title": "如何评价游戏《钢铁雄心4》DLC帝国坟场(Graveyard of Empires)?",
        "excerpt": "paradox：其实我早就是印度人了",
        "url": "https://www.zhihu.com/question/12384175799"
    },
    {
        "title": "医院通报医生玩游戏患者排队1小时，严肃批评，排查全院工作电脑，这对相关行业起到哪些警示作用？",
        "excerpt": "2月25日，有网友发视频称，安徽省天长市人民医院内科一名医生上班时间坐在电脑前玩游戏，门外有患者排队等待近1小时。安徽天长市人民医院2月26日晚通报，2月25日，有网民朋友在短视频平台反映该院工作人员上班期间玩电脑游戏。医院立即组织人员对相关情况开展调查。经查，该工作人员是医院医生，在门诊利用工作电脑打纸牌游戏。该医生的行为反映了医院部分工作人员工作纪律松懈，服务意识淡漠。医院已对其进行了严肃的批评教育，责令检查并通报全院。医院将对全院工作电脑进行排查，卸载与工作无关软件，杜绝类似问题发生。【#医院通报医生玩游戏患者排队1小时#：严肃批评，排查全院工作电脑】#医生玩游戏致患者排队已被批评教育# 2月25日，有网友发视频称，安徽省天长市人民医院内科一名医生上班时间坐在电脑前玩游戏，门外有患者排队等待近1小时。安徽天长市人民医院2月26日晚通报，2月25日，有网民朋友在短视频平台反映该 ...全文",
        "url": "https://www.zhihu.com/question/13525226915"
    },
    {
        "title": "巨兽「犴达罕」现身内蒙古，才知道中国还有本土驼鹿，北美的公路杀手为啥会成为中国的一级保护动物？",
        "excerpt": "近日，额尔古纳市室韦自然保护区管理局工作人员在野外巡护中，通过热成像无人机成功捕捉到国家一级保护动物驼鹿的罕见活动影像。 这种名字拗口的生物究竟有何传奇之处呢？ “犴达罕”现身额尔古纳 [24小时]内蒙古 汗马保护区记录到多只驼鹿活动影像 国家一级保护动物驼鹿现身大兴安岭林区“抢地盘”_央广网 [中国三农报道]内蒙古额尔古纳 驼鹿现身 在冰封沼泽与灌木丛间穿行",
        "url": "https://www.zhihu.com/question/13198691179"
    },
    {
        "title": "24-25赛季NBA常规赛勇士 119:101 黄蜂，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14006285253"
    },
    {
        "title": "24-25赛季英格兰足总杯，曼联点球大战4-5遭富勒姆淘汰，林德洛夫、齐尔克泽失点，如何评价这场比赛？",
        "excerpt": "北京时间00:30，曼联在足总杯1/8决赛迎战富勒姆。上半场霍伊伦抢点打门造险，卢基奇头球顶高，巴锡头球破门，下半场奥纳纳救险，B费抽射扳平比分，90分钟两队1-1战平进入加时赛，加时赛奥纳纳屡救险，奥比-马丁失良机。点球大战莱诺两扑点球，曼联最终总比分4-5被富勒姆淘汰。曼联再被富勒姆淘汰！三线崩溃令红魔前景堪忧_比赛_英格兰足总杯_欧联",
        "url": "https://www.zhihu.com/question/13879233040"
    },
    {
        "title": "如果猿飞日斩的设定没有崩，真的是最强火影的话，他会强到什么程度？",
        "excerpt": "我的意思是，能按着初代头锤的那种强的程度，谁能给我描述下，那种猿飞日斩是啥样子不",
        "url": "https://www.zhihu.com/question/347722026"
    },
    {
        "title": "一个禅宗大师和一个物理学博士，谁是更接近世界真理的人?",
        "excerpt": "如题",
        "url": "https://www.zhihu.com/question/13477985488"
    },
    {
        "title": "3 月 4 日起美方对中国输美产品再次加征 10% 关税，商务部回应「将反制」，会给双方带来哪些影响？",
        "excerpt": "今天，商务部新闻发言人就美方宣布以芬太尼等问题为由对中国输美产品再次加征关税发表谈话。 美国东部时间3月3日，美方宣布以芬太尼等问题为由，自3月4日起对中国输美产品再次加征10%关税。中方对此强烈不满，坚决反对，将采取反制措施坚定维护自身权益。 中国是世界上禁毒政策最严格、执行最彻底的国家之一，中美双方开展了广泛、深入的禁毒合作并取得显著成效。但美方“甩锅推责”、一错再错，以芬太尼问题为由再次对中国输美产品加征关税。美方这一做法罔顾事实，无视国际贸易规则和各方呼声，是典型的单边主义、霸凌主义行径。 中方多次阐明，美方单边关税违反世贸组织规则，破坏多边贸易体制，不仅解决不了自身问题，还会对中美经贸合作和正常的国际贸易秩序造成破坏。中方敦促美方尊重其他国家权益，立即撤回无理无据、损人不利己的单边关税措施。希望美方客观、理性看待和处理问题，尽快回到通过平等对话妥善解决分歧的正确轨道。 更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/13997890411"
    },
    {
        "title": "TES连续战胜LPL五支强队，后续先锋赛能打赢HLE吗？",
        "excerpt": "TES在战胜AL后，基本打赢了LPL排名前列的强队，而HLE有神王Zeus存在，TES不知道是否可以跨过。",
        "url": "https://www.zhihu.com/question/13846177107"
    },
    {
        "title": "如何看待当前的「前端已死」的论调？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13453534732"
    },
    {
        "title": "有什么解压的方式吗？",
        "excerpt": "最近感觉好累好累，压力真的很大，该怎么缓解啊…。",
        "url": "https://www.zhihu.com/question/9383037344"
    },
    {
        "title": "数据显示，中国人均睡眠时长超全球水平，但质量挑战犹存，怎样的睡眠最有利健康？",
        "excerpt": "瑞思迈2025年全球睡眠调查数据显示，中国受访者的睡眠状况在全球范围内表现良好，中国人平均每晚睡眠7.46小时，不仅达到世界卫生组织的推荐标准，且高于全球平均水平的7.09 小时。其中，Z世代的睡眠时间最长，达到7小时44分钟，而“银发族”（78岁以上）的睡眠时间最短，仅为6小时46分钟。尽管整体睡眠时长较为理想，但睡眠质量仍然面临挑战。受访者平均每周仅有4.13个夜晚的睡眠质量较好（包括时长和质量），相比澳大利亚（3.68晚）和新加坡（3.8晚）该数据仍具优势。值得注意的是，午睡文化在中国依然盛行，数据显示中国受访者平均每周感到需要午睡4次，而实际午睡频率更高，达到每周6次。 尽管人们对睡眠重要性认知呈上升趋势，但仍有数百万人继续默默忍受，陷入疲惫不堪的恶性循环。调查结果显示，近四分之一（22%）受访者选择默默忍受睡眠问题而不寻求帮助。鉴于睡眠质量不佳会影响我们的工作、人际关系，甚至心理健康等生活的方方面面，提高人们对睡眠健康的认识并采取行动迫在眉睫。 约三分之一的全球受访者表示，每周至少三次难以入睡或保持睡眠，主要影响因素有压力（57%）、焦虑（46%）和经济压力（31%）。 充足睡眠者往往情绪更稳定、注意力更集中、工作效率更高，几乎所有中国受访者（99%）都认为良好的睡眠能带来积极影响，45% Z世代认为“情绪改善”是最显著的好处，45% 千禧一代认为“良好睡眠可增强身体健康” 睡眠不足的人则感到容易白天过度嗜睡、易怒和注意力不集中。尽管睡眠问题普遍存在，仍有许多人选择不寻求帮助： 全球 89% 的受访者表示充足睡眠让他们感觉更好，但只有24% 的人会立即采取行动改善睡眠问题。 全球有 22% 的人选择“忍受”睡眠不佳，澳大利亚的这一比例更高达 41%。 全球 45% 的人从不监测自己的睡眠情况，从而错失了可以改善睡眠质量的宝贵信息。 在中国 78% 的受访者会使用睡眠监测器、智能手表、手机应用或日记来记录睡眠情况，其中不乏“经常”“大多数夜晚”“每周几次”的用户。从性别来看，男性比女性更倾向于每天监测睡眠（17% vs 13%）。 “睡眠对健康的重要性不亚于饮食和运动，但许多人仍在沉默中忍受睡眠问题。”瑞思迈首席医疗官Carlos M. Nunez博士表示，“这项研究揭示了睡眠健康意识与行动之间的巨大差距。需要立刻敦促人们重视睡眠，以改善全球睡眠状况。”​瑞思迈第五届全球睡眠调查发布：中国午睡成独特习惯__经济网_国家一类新闻网站",
        "url": "https://www.zhihu.com/question/13764058142"
    },
    {
        "title": "x⁷=1的根式解都是什么（包括复数解）?",
        "excerpt": "x^7=1的7个根式解都是什么? 或者如何将x⁷-1分解为多个小于等于二次的多项式，最好写一下过程，谢谢",
        "url": "https://www.zhihu.com/question/634670708"
    },
    {
        "title": "日文键盘和韩文键盘为什么要游离于英文键盘制定自己的标准？中文为什么又基于英文键盘进行输入呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/62755107"
    },
    {
        "title": "擦边过国家线，是选择调剂读一个双非硕把学历刷上去？还是放弃复试另寻出路？",
        "excerpt": "针对本来初试考研无望的学生的又一次考研，本来板上钉钉的没戏，现在国家线的颁布又给了他们第二次机会，可能真的有学上了，那么他们又该如何做选择呢？",
        "url": "https://www.zhihu.com/question/13242756030"
    },
    {
        "title": "为何华为近期又申请注册“二郎神”“雷震子”“WuKong”等商标？",
        "excerpt": "从《山海经》到《封神演义》不够用? 之前华为鸿蒙智行宣布合作伙伴只会有“享界”“问界”“智界”“尊界”这四界，不会新增别的鸿蒙智选界系列。同时注册了【天界】【仙界】【君界】等200多个界系列商标。但前段时间传言上汽也将加入鸿蒙智选，成为第5界——尚界！以后是否会有更多“界”出现？ 近日华为又注册【二郎神】【雷震子】【WuKong】等多个神话品牌商标，有什么考虑？",
        "url": "https://www.zhihu.com/question/13874258802"
    },
    {
        "title": "董明珠称企业挖人是小偷行为，怎么看待她这一说法？企业怎样才能留住真正优秀的人才？",
        "excerpt": "近日，有媒体报道了一段关于董明珠的访谈内容，她在对话中谈到了企业人才管理的相关话题。董明珠明确表示，不赞成通过“挖人”的方式获取人才，并将这种行为比喻为“小偷行为”。她认为，一个企业花费精力和资源培养出来的人才，如果被其他企业轻易挖走，这不仅对原企业造成伤害，也反映出挖人方在道德层面的缺失。 对此，网友吐槽：待遇不好还不能跳槽了？ 董明珠强调，格力始终坚持不挖人的原则，因为人才的培养是一个长期的过程，单纯依靠高薪吸引人才并非长久之计。她指出，给员工提供良好的成长环境和施展才华的平台，才是留住人才的关键。“我们招收的大多是高校毕业生，公司会尽力为他们创造机会，帮助他们在实践中锻炼和成长。真正的人才，一定能够在适合的环境中快速提升自己。”董明珠说道。 此外，董明珠还分享了她对企业文化和吸引年轻人的看法。她认为，仅仅依靠高薪并不能吸引到真正优秀的人才，企业更需要营造良好的文化氛围，让员工在其中找到归属感和认同感。她提到，对于不适应企业文化的员工，可以选择离开，但企业更应致力于培养那些与企业文化达成共识的人才。这种以人为本的管理理念，也被视为格力成功的重要原因之一。 （综合：老板联播，新浪财经，中华网等） 内容来源董明珠：企业挖人是小偷行为！网友：待遇不好还不能跳槽了？_人才_员工_文化",
        "url": "https://www.zhihu.com/question/14000692211"
    },
    {
        "title": "《怪猎：荒野》中新看板娘阿尔玛的诱惑在哪里，为什么那么招人喜欢？",
        "excerpt": "要论姿色显然不是游戏npc中第一梯队的，因为是眼镜娘吗哈哈？感觉戳到了很多人的xp",
        "url": "https://www.zhihu.com/question/13898650619"
    },
    {
        "title": "深圳众擎实现全球首例人形机器人前空翻，这一操作机器人实现起来难吗？需要攻克哪些技术难题？",
        "excerpt": "近日，南山企业 深圳市众擎机器人科技有限公司 取得了令人瞩目的技术突破 该公司研发的人形机器人成功完成了 全球首例人形机器人前空翻特技 全球首例！深圳南山机器人完成前空翻特技",
        "url": "https://www.zhihu.com/question/13205823990"
    },
    {
        "title": "25 岁女子确诊骨质疏松，医生称与其每天 4 杯咖啡有关，为什么会这样？应该如何预防骨质疏松？",
        "excerpt": "询问中了解到，今年25岁的小张，是一家服装店的老板，由于工作原因，她经常熬夜、晚睡，并逐渐养成了每日“打咖”的习惯。日均4杯咖啡已成雷打不动的习惯：晨起消肿美式、午间提神拿铁、黄昏解乏摩卡、深夜守店更要来一杯馥芮白...作为重度咖啡爱好者，这样的习惯已经持续了四五年。 宋彦医生解释，小张的骨质疏松与长期大量饮用咖啡脱不了干系。咖啡中的咖啡因和草酸等成分会影响钙的吸收，增加钙的流失，导致成骨细胞减退。此外，小张熬夜、晚睡、缺乏运动，以及在室内晒不到太阳，骨转化量少，这些因素也增加了骨质疏松的风险。 接下来，小张需要卧床静养一个月，并接受抗骨质疏松治疗。https://baijiahao.baidu.com/s?id=1825435838469377037&wfr=spider&for=pc",
        "url": "https://www.zhihu.com/question/13801718916"
    },
    {
        "title": "从全职妈妈转换到职场妈妈，你是如何重启「人生下半场」的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13128059256"
    },
    {
        "title": "月薪2万但996和月薪1万朝九晚五，你怎么选？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13912065265"
    },
    {
        "title": "上级领导加班不走，我该不该跟着加班，等领导走了再下班？背后的职场底层逻辑是什么？",
        "excerpt": "在职场中，我们常常会面临一些微妙的情境，比如上级领导加班不走，此时我们往往会陷入两难抉择：到底要不要跟着加班，等领导走了自己再下班呢？ 有的职场人认为，跟着领导加班能展现自己的工作积极性和对团队的责任感，让领导看到自己的努力，他们觉得在领导眼中，加班时长某种程度上等同于工作投入度。 然而，也有人持反对意见。他们觉得工作效率才是关键，只要能保质保量完成工作任务，按时下班无可厚非。 这种现象背后似乎隐藏着职场底层逻辑。是企业文化的导向作用，还是职场权力的映射？",
        "url": "https://www.zhihu.com/question/13506478332"
    },
    {
        "title": "本科阶段有科研项目经历，但是没成果，考研复试要提吗？",
        "excerpt": "本科阶段有科研项目经历，但是没发论文和专利，考研复试要怎么说",
        "url": "https://www.zhihu.com/question/12607412843"
    },
    {
        "title": "身体莫名淤青是怎么回事？是否意味着身体可能出现了问题？",
        "excerpt": "据美国全国广播公司（NBC）当地时间25日报道，美国总统特朗普24日在白宫会见到访的法国总统马克龙时，右手背部可见一块明显淤青。白宫回应称，这一淤青是由于特朗普每天都在不停地工作并与人握手所致。",
        "url": "https://www.zhihu.com/question/13427820865"
    },
    {
        "title": "电竞俱乐部负责人采访表示已帮 4000 名孩子戒除「网瘾」，职业俱乐部「戒网瘾」效果真的这么好吗？",
        "excerpt": "近日，京东电竞俱乐部一合伙人赵比尔接受记者采访时表示，俱乐部目前已“兼职”帮近4000名少年“戒网瘾”。很多家长将孩子送来，希望能帮忙劝退一下。大部分的孩子两周就回去了，心理上挫折比较大，所以就退却了。基本都不用电竞职业选手上场，只安排了一些游戏高手的教练，他们的水平和电竞职业选手可能还相差了个几倍。电竞俱乐部兼职戒网瘾：4000名孩子职业梦终结 遭沉重打击",
        "url": "https://www.zhihu.com/question/13558340968"
    },
    {
        "title": "叶志超以骁勇善战著称，甲午战争中为什么要弃城而逃？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/498756201"
    },
    {
        "title": "中方对原产于美国的部分进口商品加征关税，将 15 家美国实体列入出口管制管控名单，会带来哪些影响？",
        "excerpt": "2025年3月3日，美国政府宣布以芬太尼为由对所有中国输美商品进一步加征10%关税。美方单边加征关税的做法损害多边贸易体制，加剧美国企业和消费者负担，破坏中美两国经贸合作基础。 根据《中华人民共和国关税法》、《中华人民共和国海关法》、《中华人民共和国对外贸易法》等法律法规和国际法基本原则，经国务院批准，自2025年3月10日起，对原产于美国的部分进口商品加征关税。有关事项如下： 一、对鸡肉、小麦、玉米、棉花加征15%关税，具体商品范围见附件1。 二、对高粱、大豆、猪肉、牛肉、水产品、水果、蔬菜、乳制品加征10%关税，具体商品范围见附件2。 三、对原产于美国的附件所列进口商品，在现行适用关税税率基础上分别加征相应关税，现行保税、减免税政策不变，此次加征的关税不予减免。 四、2025年3月10日之前，货物已从启运地启运，并于2025年3月10日至2025年4月12日进口的，不加征本公告规定加征的关税。 附件：1.加征15%关税商品清单 2.加征10%关税商品清单国务院关税税则委员会关于对原产于美国的部分进口商品加征关税的公告 根据《中华人民共和国出口管制法》和《中华人民共和国两用物项出口管制条例》等法律法规有关规定，为维护国家安全和利益，履行防扩散等国际义务，决定将莱多斯公司等15家美国实体列入出口管制管控名单，并采取以下措施： 一、禁止向上述15家美国实体出口两用物项；正在开展的相关出口活动应当立即停止。 二、特殊情况下确需出口的，出口经营者应当向商务部提出申请。 出口管制管控名单 （2025年3月4日） 1. 莱多斯公司（Leidos） 2. 吉布斯和考克斯公司（Gibbs&Cox, Inc.） 3. 监控研究公司（IP Video Market Info, Inc.） 4. SourceMap公司（Sourcemap, Inc.） 5. 斯凯迪奥公司（Skydio, Inc.） 6. 急速飞行公司（Rapid Flight LLC） 7. 红色六方案公司（Red Six Solutions） 8. 护盾人工智能公司（Shield AI, Inc.） 9. 浩劫人工智能公司（HavocAI） 10. 尼罗斯科技公司（Neros Technologies） 11. Group W公司（Group W） 12. 爱尔康公司（Aerkomm Inc.） 13. 通用原子航空系统公司（General Atomics Aeronautical Systems, Inc.） 14. 通用动力陆地系统公司（General Dynamics Land Systems） 15. 宇航环境公司（Aero Vironment）更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/14020316666"
    },
    {
        "title": "一个人长途自驾需要准备什么？",
        "excerpt": "去西藏，全程大约，5500公里",
        "url": "https://www.zhihu.com/question/611050996"
    },
    {
        "title": "如何评价懂车帝直播测试小米su7 ultra 天津V1赛车场成绩为1分11秒51？",
        "excerpt": "车手：马青骅 多届TCR冠军 赛道：天津V1，长度2.4公里 SU7ultra：圈速1分11秒51 原厂整车，轮胎PZ5 第一名为 法拉利SF90(2019标准版）圈速1分11秒47 轮胎cup2",
        "url": "https://www.zhihu.com/question/13944298654"
    },
    {
        "title": "为什么部分球迷会觉得无球能力强的球星，是比持球大核更高级别的一种球员？",
        "excerpt": "果真如此吗？现实中是持球大核消耗的体力更多还是无球跑位核心球员？是持球大核需求的球商高还是无球跑位球员？ 是持球大核的托底能力更强，还是偏向无球的核心托底能力更强？",
        "url": "https://www.zhihu.com/question/13848283724"
    },
    {
        "title": "如果汉语可以用于编程，还需要学英语吗？",
        "excerpt": "如果计算机可以识别自然语言，英语或者汉语，外语学习以及编程学习的意义何在？",
        "url": "https://www.zhihu.com/question/12992587920"
    },
    {
        "title": "你会介意你付费看的小说是AI写出来的吗？",
        "excerpt": "最近AI写作很流行，很想加入，赚点公交车车费。但转念一想，会不会有读者介意小说中部分是AI创作呢？",
        "url": "https://www.zhihu.com/question/13420949085"
    },
    {
        "title": "SpaceX 公司「星舰」飞船第八次试飞最后一刻被叫停，原因是什么？",
        "excerpt": "美国太空探索技术公司新一代重型运载火箭“星舰”原定3日实施第八次试飞，但在发射前最后一刻宣布取消。 据太空探索技术公司公布的信息，“星舰”原定于美国中部时间3日17时45分（北京时间4日7时45分）从位于美国得克萨斯州博卡奇卡的基地发射升空，但在发射倒计时40秒时被叫停。 随后，太空探索技术公司在社交媒体X平台上宣布，当天发射任务取消，任务团队正在确定下次试飞时间。公司尚未宣布取消发射的具体原因。据路透社报道，取消发射是因为“火箭系统核心出现未确认的问题”。 今年1月16日，“星舰”实施第七次试飞，该火箭第一级助推器又一次实现发射塔“筷子夹火箭”回收，但火箭第二级飞船在上升期间快速解体。太空探索技术公司表示，第八次任务重点是继续尝试上次试飞未达到的目标，包括“星舰”模拟演练等，还将继续尝试火箭助推器返回发射塔、以“捕获”方式回收。 太空探索技术公司3日表示，除了在公司总部所在地得克萨斯州博卡奇卡继续进行“星舰”研发和飞行测试之外，该公司还计划在佛罗里达州肯尼迪航天中心附近修建名为Gigabay的集成设施，并在肯尼迪航天中心建造“星舰”发射台，以提高“星舰”的生产、组装及重复使用效率。 “星舰”火箭总长约120米，直径约9米，由两部分组成，第一级是长约70米的“超级重型”助推器，第二级是“星舰”飞船，两级均可重复使用。该火箭的设计目标是将人和货物送至地球轨道、月球乃至火星。 美“星舰”第八次试飞最后一刻被叫停-新华网",
        "url": "https://www.zhihu.com/question/14003022473"
    },
    {
        "title": "「先就业再择业」在 2025 年还适用吗？职业规划应该「务实求生」还是「坚持热爱」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13658285176"
    },
    {
        "title": "为什么有时候听悲伤的音乐也能让人感到「舒服」？这是一种替代性宣泄吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13321437232"
    },
    {
        "title": "「越来越多人跟纸片人或 AI 恋爱」？虚拟关系能否替代真实情感联结？",
        "excerpt": "hi 知友们好，我是@刘桔子psy。谢邀@知乎心理，很荣幸参与本次「万物皆可心理学」的活动，并担任圆桌嘉宾进行提问、回答，本问题已收录至活动圆桌，欢迎大家一起友好讨论。万物皆可心理学",
        "url": "https://www.zhihu.com/question/13453858981"
    },
    {
        "title": "国产汽车底盘生锈问题很普遍，为什么没有引起国产汽车品牌大厂的重视呢？",
        "excerpt": "国产汽车底盘生锈问题为什么没有引起国产汽车品牌的重视呢？汽车底盘生锈问题有没有标准呢？！大家怎么看？",
        "url": "https://www.zhihu.com/question/1411270721"
    },
    {
        "title": "中国科学家成功构建 105 比特超导量子计算原型机「祖冲之三号」，破量子计算优越性世界纪录，有多厉害？",
        "excerpt": "记者今天（3日）从中国科学技术大学获悉，中国科学技术大学潘建伟、朱晓波、彭承志等科研人员与上海量子科学研究中心、河南省量子信息与量子密码重点实验室、中国计量科学研究院、济南量子技术研究院、西安电子科技大学微电子学院以及中国科学院理论物理研究所等单位合作，成功构建了105比特（包含105个可读取比特和182个耦合比特）超导量子计算原型机“祖冲之三号”，实现了对量子随机线路采样任务的快速求解，处理量子随机线路采样问题的速度比目前国际最快的超级计算机快千万亿倍，再次打破超导体系量子计算优越性世界纪录。相关成果北京时间3月3日在国际学术期刊《物理评论快报》在线发表。 “量子计算优越性”验证了量子计算系统能够超越传统超级计算机的可行性，是量子计算具备应用价值的前提条件，也是当前一个国家量子计算研究实力的直接体现。在这一方面，中美是目前国际第一方阵，呈现交替领先的态势。 2019年，谷歌率先宣称实现量子计算优越性。谷歌53比特“悬铃木”处理器在200秒内完成的随机线路采样任务，用当时最快的超级计算机进行模拟需要约一万年。但在2023年，中国科学技术大学演示了更先进的经典算法，用1400余块A100 GPU仅需约14秒即可完成同样的任务；如果用“前沿”超算并配备更大的内存，则预计只需1.6秒即可完成。 此后，以最优经典算法为比较标准，国际上首个被严格证明的量子计算优越性由中国科学技术大学科研团队于2020年在“九章”光量子计算原型机上实现；而超导体系首个被严格证明的量子计算优越性同样由该研究团队于2021年在“祖冲之二号”处理器上实现。2023年，中国科学技术大学研发的255光子“九章三号”量子优越性超越经典超算16个数量级（10的16次方倍）。2024年10月，谷歌67比特超导量子处理器“悬铃木”量子优越性超越经典超算9个数量级（10的9次方倍）。 这一次，研究团队在66比特“祖冲之二号”的基础上，大幅提升了各项关键性能指标，实现了105个数据比特、182个耦合比特的“祖冲之三号”，量子比特相干时间达到72μs（微秒），并行单比特门保真度达到99.90%，并行两比特门保真度达到99.62%，并行读取保真度达到99.13%，综合性能达到国际领先水平。 为测试其性能，团队在“祖冲之三号” 系统上完成了83比特32层的随机线路采样，以目前最优经典算法为比较标准，计算速度比最强超算快15个数量级（10的15次方倍），也超过2024年10月谷歌公开发表的最新成果6个数量级（10的6次方倍），为目前超导体系最强量子计算优越性。 更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/13991288599"
    },
    {
        "title": "《甄嬛传》中齐妃如果不上吊，皇上会如何处理？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665602969"
    },
    {
        "title": "为什么现在许多人感觉八段锦的功效并不明显？",
        "excerpt": "八段锦，作为中华传统优秀的健身导引术，历史悠久，源远流长。但是，人们在平日的锻炼中感觉功效并不是很明显，以至于戏称为八段操。 难道古人留下来的健身术功效也就是如此吗？还是说我们的锻炼方法不对，或者有什么别的隐情？",
        "url": "https://www.zhihu.com/question/405963796"
    },
    {
        "title": "如何评价《mujica》第九集的三角初华？",
        "excerpt": "看完母鸡卡第九集了。初华桑绝了",
        "url": "https://www.zhihu.com/question/13584306378"
    },
    {
        "title": "怎样看待 AI 三小时做的小游戏 9 天赚了 12 万？会对游戏行业产生怎样的影响？",
        "excerpt": "一个人，只用3个小时，完全靠AI开发游戏，9天时间就赚了17360美元（折合人民币12.64万）。 就是这样一个飞行模拟游戏，最近引来上千万人围观热议。 马斯克都感慨：AI游戏前景无限啊！ 作者表示，这个游戏完全用AI编程工具Cursor搞定，用马斯克新发的大模型Grok-3写了服务器代码，支持多人在线玩耍。 可以按照每秒10次的频率更新所有玩家的在线位置。 啥概念呢？这把资深工程师都给惊到了。 要知道，搭建在线游戏网络是很难、很容易出错的。人类工程师想要构建一个丝滑流畅的网络，往往需要删删改改大量代码才能实现。 而且游戏后续的一系列更新，也都是用AI搞定。AI三小时做的小游戏，9天赚12万，马斯克：AI游戏前景无限-36氪",
        "url": "https://www.zhihu.com/question/14003476657"
    },
    {
        "title": "如何评价《三角洲行动》中的各种角色？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6049396353"
    },
    {
        "title": "炖鸡汤到底要不要焯水？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/637767178"
    },
    {
        "title": "如何看待腾讯元宝服务协议中有关内容使用权的部分？",
        "excerpt": "该公司这么做，有法律依据吗？你是否会改变使用该大模型的想法？ 3.4更新协议 初版已删除 3.1更新协议",
        "url": "https://www.zhihu.com/question/13745075789"
    },
    {
        "title": "代表建议研究生考试提前至 9 月，使落榜考生能及时投身就业市场，怎么看待这一建议？",
        "excerpt": "近日，全国人大代表、中国民航大学副校长吴仁彪接受@中国新闻周刊采访时指出，当前研究生考试与录取时间安排，与大学生就业规划存在一定冲突。研究生考试一般从12月下旬开考，至次年5月下旬录取工作结束，而用人单位招聘高峰期集中在9-12月，也就是说，考生如果要全力备考，只能放弃秋招。然而，一旦研究生考试落榜，马上就面临毕业离校，求职成功机会很少。 因此，吴仁彪建议，经全国人大审议提前一年确定招生计划，将研究生考试时间提前至每年九月的第二个周末，录取工作提前到11月中旬结束，如此一来，未能上线以及复试落榜的考生便能及时投身就业市场。建议研究生考试提前至9月_腾讯新闻",
        "url": "https://www.zhihu.com/question/14033860499"
    },
    {
        "title": "为什么蓝色和绿色会分辨不好？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13749156702"
    },
    {
        "title": "有委员认为「超级中学」加剧了对于教育的焦虑，建议逐步淡化「重点高中」标签，你认为是否有必要？",
        "excerpt": "全国政协委员，上海新纪元教育集团董事长陈伟志建议，逐步淡化“重点高中”标签，深入推进中考制度改革和试点工作，完善制度建设促进高中阶段学校多样化发展。陈伟志表示，近年来，各地出现了一些以“重点”“示范”高中及其开办的分校为代表的“超级中学”，凭借历史形成的垄断地位和资源优势，通过跨地区掐尖招生的方式，不断抢夺县域高中优质生源，并以此吸引县域优秀高中教师，形成了“虹吸效应”，挤占县域高中发展机会和必备的资源。陷入“发展锁定”的县中处于低位运行，教师难以获得职业认同感。由于“超级中学”的存在，加剧了社会对于教育的焦虑，破坏了县域基础教育的生态。陈伟志委员：建议逐步淡化重点高中标签，保障公平与多样性并重",
        "url": "https://www.zhihu.com/question/13999652041"
    },
    {
        "title": "孩子背古诗几十遍都记不住忍不住想发火怎么办？",
        "excerpt": "一年级孩子简单的20字都要背好久，今天记着过几天又忘了 ，忍不住想发火怎么办？",
        "url": "https://www.zhihu.com/question/13586350984"
    },
    {
        "title": "饺子导演曾解释申公豹是因为「郁郁不得志、缺乏自信，被逼成『结巴』」，日常生活中这样真的会导致结巴吗？",
        "excerpt": "饺子导演曾在《哪吒1》路演时公开回应过这一原因：申公豹是受师父和师兄弟的影响郁郁不得志，缺乏自信，被逼成了“结巴”（也称“口吃”，全文使用“结巴”无贬损含义）。而敖丙的身份暴露后，他觉得自己终于不用装了，他把自己真的信心给展现出来了，把多年的郁闷给发泄出来了，所以不容易“结巴”了。 而《哪吒2》官方对此回应称，申公豹说话“结巴”是因为他以前说话总被打断。申公豹为什么说话总“结巴”？饺子和《哪吒2》官方回应",
        "url": "https://www.zhihu.com/question/12098893724"
    },
    {
        "title": "有委员建议在有条件的高铁线路上，试行设立「亲子车厢」，这能解决哪些问题？可行性如何？",
        "excerpt": "全国两会召开在即，全国政协委员，全国妇联副主席、书记处书记张晓兰将带来《关于建设育儿友好型社区和公共服务设施的提案》。张晓兰建议住房和城乡建设部将《城市公共厕所设计标准》中关于在公共场所设置第三卫生间的条文（第4.2.10条），设定为强制性条文。同时，建议在有条件的高铁线路上，试行设立“亲子车厢”。2025听两会丨全国政协委员张晓兰：建议在高铁线路上试行设立“亲子车厢”_央广网",
        "url": "https://www.zhihu.com/question/13958751253"
    },
    {
        "title": "欧文膝盖反关节扭伤，流泪罚球后退出比赛，为何本赛季独行侠的球员会连续不断的受伤？",
        "excerpt": "医学专家谈欧文伤势：最好情况是过度伸展/骨头挫伤 最坏ACL撕裂 NBA常规赛今天继续进行，独行侠在主场迎战国王。第一节末段，欧文与瓦兰对撞后落地左膝明显反关节受伤，之后退出了比赛。 运动伤病专家Dr. Evan Jeffries在社媒上分析了欧文的伤势，他在个人推特上写道：“我不喜欢他左膝弯曲、过度伸展的方式。最好的情况：过度伸展/骨头挫伤。最坏的情况：前交叉韧带撕裂。”",
        "url": "https://www.zhihu.com/question/14011303590"
    },
    {
        "title": "穿越古代，选10*10*10立方金属：金、银、铝、铜、铁、铂、钯、铑、钌、铱、锇中选两个，你会怎么选?",
        "excerpt": "单质元素纯度为99.9999999%。 金（Au）、银（Ag）、铝（Al）、铜（Cu）、铁（Fe）、铂（Pt）、钯（Pd）、铑（Rh）、钌（Ru）、铱（Ir）和锇（Os）中，选择任意两种金属，100立方米的该金属可以存储在只能存储指定金属的储物戒中。储物戒可以一口气放出或存入，也可以一立方毫米、一立方毫米地放出或存入，最低能取出微米纳米粉状金属。放出、存入范围半径两百米。（简单的说：送2000立方只能存特定两种金属的储物戒+2000立方金属） 对于想要放射性的元素的答主，可以选择这个：10立方米的铀、钚、镭其中一个，附加储物戒和免疫核辐射（不享受下文长生，但是加100年寿命） （作者提示：不要一次拿来太多，不然就炸了，也就是临界反应，因为太纯了） （考虑的是工业价值，其次是财富价值）另外奖励穿越者超强记忆，外加记忆回顾（从小学开始， 以旁观者的视角回顾记忆…可一帧一帧的看，或者快进跳过，甚至不看，这个是为了回顾以学习的知识，或者不经意间看的书等，举个例子：无聊快速翻新华字典）+长生不老很健康（能活到下个朝代+100的寿命和不会得病） 古代你自己选，夏商、西周、东周、春秋、战国、秦、汉、三国、晋、 南北朝 、隋、唐、宋、元、明、清以及晚清都可以，身份不可选，你是商人（地位不高也不低）穿越的方法就是魂穿（典）",
        "url": "https://www.zhihu.com/question/13620268281"
    },
    {
        "title": "字节跳动宣布中国首个 AI 原生集成开发环境 Trae 国内版正式上线，实际体验如何？",
        "excerpt": "据字节跳动技术团队微信公众号3月3日消息，字节跳动宣布中国首个AI原生集成开发环境（AI IDE）Trae国内版正式上线，配置Doubao-1.5-pro，并支持切换满血版DeepSeek R1、V3模型。据介绍，Trae国内版不仅针对中国开发场景和习惯进行了一些优化，后续还即将支持模型自定义，用户可以根据自己的喜好，接入合适的大模型API。中国首款AI IDE：字节跳动宣布Trae国内版发布",
        "url": "https://www.zhihu.com/question/13918010999"
    },
    {
        "title": "2 月总票房 160.83 亿，刷新中国影史单月大盘票房、人次纪录，如何评价这一成绩？",
        "excerpt": "据网络平台数据，截至2月28日21时，2025年2月总票房160.83亿，刷新中国影史单月大盘票房、人次纪录，其中《哪吒之魔童闹海》2月票房超123.19亿，《唐探1900》《封神第二部：战火西岐》分列2月票房榜二三位。2月总票房160.83亿！刷新中国影史多项纪录_娱乐频道_中国青年网",
        "url": "https://www.zhihu.com/question/13766079248"
    },
    {
        "title": "哪些植物常常被用作天然染料？可以染成哪些颜色？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13545331982"
    },
    {
        "title": "苏州马拉松多名跑者在实验中学校门处小便，官方通报强烈谴责，启动调查，如何避免此类情况？",
        "excerpt": "3月3日，苏州马拉松组委会就网传“多名跑者在实验中学校门处小便”发布情况通报称，2025苏州马拉松举办期间，我们关注到有网友通过社交媒体发布视频、图片，举报个别参赛选手在前往比赛出发区域的途中以及在比赛过程中存在不文明行为。对此，我们表示强烈谴责。有关情况目前已通报相关部门，并启动调查程序。苏州马拉松多名跑者在实验中学校门处小便，官方通报：强烈谴责，启动调查",
        "url": "https://www.zhihu.com/question/13929810179"
    },
    {
        "title": "为什么没有任何预兆，全国各地高中突然开始实行双休了？",
        "excerpt": "好像一夜之间全国各地的高中都开始实行双休了，没有任何的征兆，上周五很多家长都突然接到了孩子的电话，说要过双休让家长到学校接。这是为什么呢？以后高中都要实行双休制了吗？",
        "url": "https://www.zhihu.com/question/13959562576"
    },
    {
        "title": "如何评价白鹿、欧豪主演的电视剧《北上》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13595874336"
    },
    {
        "title": "蜜雪集团香港上市首日高开超 29%，还有哪些信息值得关注？市场为什么看好蜜雪冰城？",
        "excerpt": "3月3日，蜜雪集团港股上市首日大涨，截至发稿，涨近30%，现报263.2港元/股，总市值达992亿港元。 数据显示，截至2024年12月31日，蜜雪冰城拥有46479家门店。2024年，蜜雪冰城共实现饮品出杯量约90亿杯，实现了约583亿元的终端零售额，分别同比增长21.9%及21.7%。按照截至2024年9月30日的门店数量计，蜜雪冰城现已成为全球最大的现制饮品企业。 业绩方面，从2022年到2024年，蜜雪冰城的终端零售额从307亿元增长至583亿元。2024年前九个月，蜜雪冰城营业收入和净利润分别为187亿元、35亿元，同比增长21.2%和42.3%。（第一财经日报）",
        "url": "https://www.zhihu.com/question/13921693632"
    },
    {
        "title": "威力最大的炸药是什么？是cl-20吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647476732"
    },
    {
        "title": "诸葛亮在三国谋士排行榜上能进前三么？",
        "excerpt": "有人说诸葛亮其实并不善长谋略，只不过《三国演义》中夸大了而已。",
        "url": "https://www.zhihu.com/question/10178859789"
    },
    {
        "title": "唐宋时期，门阀士族为什么退出了历史舞台？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/499614733"
    },
    {
        "title": "所有体育运动中最吃天赋的是什么？",
        "excerpt": "是乒乓球么？",
        "url": "https://www.zhihu.com/question/477210375"
    },
    {
        "title": "如何理解郑渊洁说「AI 写得真好，杀了我也写不出来」？",
        "excerpt": "近日，童话作家郑渊洁在接受专访时，就人工智能的创作能力发表了自己的看法。他指出，当前 AI 生成文本的质量已然达到了极高的水准。在将 AI 创作水平与自身进行对比时，郑渊洁用 “杀了我也写不出” 这样的表述，一方面充分展现出他对 AI 技术显著进步的高度认可，另一方面也流露出创作者在面对技术冲击时内心复杂的情绪。",
        "url": "https://www.zhihu.com/question/13624185813"
    },
    {
        "title": "2024 年财政社保就业支出首次超过教育支出，成为最大支出科目，这意味着什么？",
        "excerpt": "随着中国老龄化进程加速发展，社保就业支出成为一般公共预算支出的第一大项目。 根据财政部数据，2024年全国一般公共预算支出科目中，社会保障和就业支出为42114亿元，而教育支出为42076亿元，社保就业支出超过教育支出，成为最大支出科目。自财政部公开支出科目后，教育支出规模一直稳居榜首，比如2012年教育支出超出社保和就业支出约8623亿元，近些年这一差距持续缩短，2020年约3756亿元，2022年约2852亿元，2023年约1359亿元，而2024年被社保和就业支出首次反超教育支出。财政社保就业支出首次超过教育支出，老龄化是最大因素",
        "url": "https://www.zhihu.com/question/13838914504"
    },
    {
        "title": "雷军建议优化新能源汽车号牌设计，称绿色号牌制约了汽车产品的设计效果，怎么看这一建议？你会设计成什么样？",
        "excerpt": "央广网北京3月4日消息（记者 齐智颖）2025年全国两会期间，全国人大代表，小米集团创始人、董事长兼CEO雷军带来关于优化新能源汽车号牌设计的建议。 全国人大代表，小米集团创始人、董事长兼CEO雷军 新能源汽车的号牌设计一直是社会关注的重点，针对现行的绿色号牌消费者各执已见，有观点认为某种程度上制约了汽车产品的设计效果，需要进行一定程度的调整。 为持续跟进消费者对汽车消费的趋势变化，更好地保障用户体验，雷军提出以下建议： 一是重启号牌式样调研论证。现在使用的新能源汽车号牌自试点距今已有近八年多时间，这段时间内，我国新能源汽车整体设计水平明显提升，车辆外观颜色多元化已经成为一种趋势。绿色的号牌与车体颜色的兼容性较差，不利于产品外观设计实现更高突破，建议有关部门能够启动新能源汽车号牌式样的调研论证，公开征求意见建议。 二是拓展号牌智能化功能。2024年，我国新能源汽车年产销量首次突破1000万辆，带动智能座舱、智能驾驶等一系列相关产业发展，将中国“智造推向了新高度。继续坚持智能化、网联化发展方向，是我国新能源汽车产业的必然选择。建议在新能源汽车号牌功能设计上进行智能化尝试，将车辆交通信息卡功能内置到号牌中，外观增加二维码信息查询功能，方便交通管理和应急事项处置。 三是做好试点探索工作。号牌试点在政策实施，产业发展、社会认知等多方面具有重要作用，建议选择汽车产业发展领先、市场需求旺盛的城市开展新能源汽车新号牌的试点工作。试点期间设置用户反馈渠道，及时收集用户对新式样号牌试点工作的意见建议，将合理的反馈纳入试点工作的调整和改进中。https://finance.cnr.cn/ycbd/20250304/t20250304_527089456.shtml",
        "url": "https://www.zhihu.com/question/14007440808"
    },
    {
        "title": "中国发动机是技术落后，还是材料技术没有攻克?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664360790"
    },
    {
        "title": "如何评价长沙一 32 层居民楼承重柱被装修误拆？安全隐患有多大？",
        "excerpt": "据媒体报道，湖南长沙，一小区居民楼二楼装修时把承重墙打掉了一半。业主发现，一根承重柱近半体积被挖，18根纵向主筋及大量横向箍筋被截断。该栋有240户，总高32层。目前，物业称破坏者非当前装修商户，公安正在查找肇事者，住建局、街道等相关部门都已介入。当地住建局工作人员回应称，下了整改通知单，正采取措施维修加固，要求省内权威鉴定公司来核实房屋安全状况，最终以派出所的调查为准。长沙32层居民楼承重墙被装修误拆:已报警 相关部门已介入",
        "url": "https://www.zhihu.com/question/13579960215"
    },
    {
        "title": "考研复试 211 院校和导师看重哪些东西？",
        "excerpt": "如题，本人专升本双非一本，准备跨专业考211的11408，技术栈c/cpp、mysql、Java(Android)、Python，发了一篇ei会议、一篇软著，做了一个物联网云计算项目、参与合作开发了一个人脸识别项目，专科有两段实习经历（纯水），专科时候有参加过竞赛（纯水，校赛），有软考中级软设证书，六级490，请问这在复试机会大吗，需要加点什么东西能有机会？ 目前408还没复习完，英语和数学才起步，准备发一篇SCI，各位大神有什么好的建议吗",
        "url": "https://www.zhihu.com/question/12732238154"
    },
    {
        "title": "如何评价《明日方舟》新干员「死芒」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13909780761"
    },
    {
        "title": "美国政府暂停对乌克兰军事援助，这意味着什么？对俄乌局势会带来哪些影响？",
        "excerpt": "当地时间3月3日，总台记者获悉，有美国官员表示，特朗普政府已停止为新的对乌克兰武器出售提供资金，并正在考虑冻结美国库存中的武器运输。 此外，美国暂停当前对乌克兰的所有军事援助，直到特朗普认定乌克兰领导人表现出对和平的诚意承诺。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/13993053637"
    },
    {
        "title": "动画《CLANNAD》为什么被捧到这么高的高度?",
        "excerpt": "有人说动画CLANNAD的故事不过是河南乡下常见的那种事，加上人设立绘就成二次元神作了。但是却被捧到了日本动画天花板神作的高度。你们觉得为什么Clannad被捧到这么高的高度?",
        "url": "https://www.zhihu.com/question/2555194699"
    },
    {
        "title": "求职的时候，需要看企业的哪些财务指标，来判断企业是否值得入职？",
        "excerpt": "如果是非上市公司，如何获得这些财务指标？",
        "url": "https://www.zhihu.com/question/13492548103"
    },
    {
        "title": "最让你震惊的网站有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/20030360"
    },
    {
        "title": "《潜伏》里的李涯都干成天津站的劳模了，为什么还是比不上余则成在站长心目中的地位？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/2416589498"
    },
    {
        "title": "虽然一度被评为“差评如潮”，但《怪物猎人：荒野》销量却已经突破800万份了，为什么会出现这种现象？",
        "excerpt": "目前应该是“褒贬不一”了，为什么会出现这种一边骂一边买的情况呢？口碑为什么没有对销量产生影响？",
        "url": "https://www.zhihu.com/question/14045708552"
    },
    {
        "title": "如何评价《海贼王》漫画第1141话情报?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13381294496"
    },
    {
        "title": "《阿诺拉》获奥斯卡最佳影片，知友推荐度 66%，你觉得这部电影质量如何？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13909640253"
    },
    {
        "title": "日本理工博士是真的招不满吗?",
        "excerpt": "看到学校有招生限制，但是经常是报考人数小于招生限制人数。这是因为出愿失败的人多还是真的招不满？ 顺带一提，理工博士申请应该主要看什么，地方国立（排名靠后的）还有必要去吗？",
        "url": "https://www.zhihu.com/question/655660858"
    },
    {
        "title": "超 90% 成年人体内携带接吻病毒，感染早期状如流感，这是种什么病毒？会反复感染吗？",
        "excerpt": "近日媒体报道，20岁的朋朋（化名）和女友小曼恋爱没多久就开始出现发烧、嗓子痛等症状。 他进一步检查后，EB病毒相关指标显阳性，被确诊为“急性EB病毒感染”，也就是大家常说的“接吻病”。 在接受采访时，医生表示，90%以上的成年人体内都携带有EB病毒，绝大多数成年人都曾经隐性感染过接吻病。 但是由于自身抵抗力强，体内的免疫反应机制也很完备，成人感染接吻病后可能没有任何异常症状。 这种病毒感染的早期症状与流感的症状相似，会出现发烧、鼻塞流涕、咽痛等，因此很容易被混淆。 接吻病最典型的症状在于反复发热，普通感冒或流感导致的发热一般在3-5天内有所好转，但接吻病发热一般不少于5-7天，持续不退。 除了直接亲吻，共用餐具、水杯、牙刷，或者咳嗽、打喷嚏时的飞沫传播，也可能造成感染。 尤其需要注意的是，婴幼儿由于抵抗力差，一旦被成年人直接亲吻，更容易感染疱疹病毒以及EB病毒，严重清况下课致死，家里有孩子的一定要谨防。 超90%成年人体内携带接吻病毒：感染早期状如流感",
        "url": "https://www.zhihu.com/question/12283628028"
    },
    {
        "title": "如何评价赵本山的三部《卖拐》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/65885480"
    },
    {
        "title": "苹果推出搭载 M3 芯片的 2025 款 iPad Air，起售价 4799 元，哪些亮点值得关注？",
        "excerpt": "[2 张图片]",
        "url": "https://www.zhihu.com/question/14068872895"
    },
    {
        "title": "历史上有哪些很萌的人物？",
        "excerpt": "纵观历史，残暴无道者多之，阴险狡黠者多之，英勇雄壮者多之，昏聩无能者多之，更多的是平庸乏味者。我想多知道一些金圣叹那样潇洒可爱的人或事迹，还请知乎的朋友多多益善。",
        "url": "https://www.zhihu.com/question/30146383"
    },
    {
        "title": "你曾经阅读过的哪本书，对你某个阶段的生活产生了启发或深远的影响？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13299637223"
    },
    {
        "title": "「喜欢的颜色」真的能反应出一个人的性格吗？是否有心理学依据？",
        "excerpt": "举例，喜欢红色的人都热情大方吗",
        "url": "https://www.zhihu.com/question/13379513557"
    },
    {
        "title": "如何评价2025年2月米哈游《崩坏星穹铁道》活动《差分宇宙 千面英雄》？",
        "excerpt": "[8 张图片]",
        "url": "https://www.zhihu.com/question/13360893818"
    },
    {
        "title": "如何评价《乱马1/2》？",
        "excerpt": "作为高桥留美子老师作品历史里排名第二，当年跟龙珠pk的作品竟然没人写评论？我来完善一下吧。 目前知乎已有的提问因为匿名无法再编辑，所以我重新创立一个。本问题包含《乱马1/2》系列的动画，漫画，T V，OVA，电影。 从中国归来的早乙女父子是拳法的高手。可是，只要被凉水浇到，父亲玄马就会变成熊猫，而儿子乱马则会变成女孩子！这是他们在中国的咒泉乡修行的结果。不过，只要浇上热水，他们就会恢复成原来的样子。",
        "url": "https://www.zhihu.com/question/640876321"
    },
    {
        "title": "孩子检查出近视了，但只有 100 度，他现在座位在前排也能看清黑板，有必要立马给他配眼镜吗？",
        "excerpt": "目前孩子近视100度，想问问可不可以暂缓戴眼镜？因为担心孩子还小磕碰眼镜，要配吗？",
        "url": "https://www.zhihu.com/question/13205976944"
    },
    {
        "title": "你与母亲的相处方式，是如何影响了你与孩子的相处模式的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13128001977"
    },
    {
        "title": "苹果发布 iPad 11，搭载 A16 芯片起售价 2999 元，哪些升级值得关注？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/14070686016"
    },
    {
        "title": "现在的季节可以挑选哪些好看又好打理的鲜花绿植，点亮家里的空间？",
        "excerpt": "想看看大家春天家里都养了什么花花草草！",
        "url": "https://www.zhihu.com/question/12827317809"
    },
    {
        "title": "《火影忍者》里，宁次中后期实力进展一般般，为什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/509718484"
    },
    {
        "title": "《红楼梦》里贾府作为开国功臣没犯过大错为什么才三四代人就衰败成这样？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/12302042645"
    }
]