[
    {
        "title": "现在的人为什么宁可待业也不选择低收入的工作？",
        "excerpt": "很多年轻人因为待遇不满意，而选择持续待业，这种现象正常吗？",
        "url": "https://www.zhihu.com/question/9781453848"
    },
    {
        "title": "如何评价影视飓风最新一期视频《 20000 元买 16 台爆火的 CCD 相机到底怎么样》？",
        "excerpt": "20000元买16台，爆火的CCD相机到底怎么样？",
        "url": "https://www.zhihu.com/question/9519110843"
    },
    {
        "title": "格斗游戏没落的主要原因是按键冲突吗？",
        "excerpt": "（键盘厂商节省成本，很多键位共用导致无法同时按住多个键） 不论换几次键盘，总有那么些键冲突，就算能改键也没用，同时要压的键位实在太多了还是有几个方向会按键冲突卡住，很大程度影响游戏体验 pc玩家占比挺多的，很多人应该只是因为按键冲突而不愿接触格斗游戏吧？",
        "url": "https://www.zhihu.com/question/602843948"
    },
    {
        "title": "木叶村为什么不把云隐村灭了?",
        "excerpt": "云隐村可以说挑衅很多次木叶村，比如杀死二代火影，绑架玖辛奈，绑架雏田导致宁次丧父等等，面对云隐这么多挑衅，高手如云的木叶为什么不把云隐灭了。",
        "url": "https://www.zhihu.com/question/583635247"
    },
    {
        "title": "同样是刚起步做显卡，为什么摩尔线程不能像英特尔几年就追赶4060呢？",
        "excerpt": "因特尔也是刚起步做显卡，而且企业之间竞争，英伟达amd也不可能提供技术给因特尔。",
        "url": "https://www.zhihu.com/question/9228727048"
    },
    {
        "title": "如何看待詹姆斯谈及儿子「布朗尼根本不需要打球，他不缺钱，打球因为那是他的志向」？",
        "excerpt": "近日，湖人前锋勒布朗-詹姆斯参加了访谈节目。 谈到儿子布朗尼应对外界压力的心态，詹姆斯说：“是的，回到当年，我在成长过程中不必应对社交媒体上的喷子，我也不必应对我的父亲处于如此高的地位之上，布朗尼必须面对所有的那些事情。 “如果你见过布朗尼，你就会觉得，‘我之前看不起他或者希望他打得不好真是愚蠢。’他是世界上最淡定、随和且有趣的孩子，他会去工作完就回家，他照料好他的身体，他打自己喜欢的游戏，他还会看会书，然后他会继续做同样的事。他是他的弟弟和妹妹能够拥有的最好的大哥。他也在应对所有的那些。 “我认为那会将他塑造得更好，因为面对他必须面对的一切，仍然能够从危及生命的情形中回归，仍然有动力去打球——他本不必这么做的，布朗尼根本不需要去打篮球。他又不缺钱。他可以做他任何想做的事。如果他想成为我的公司的CEO，他可以那么做。如果他想，我会从现在起就开始教导他如何担任那一职位。但他表示，‘这是我的生涯，这是我的目标，这是我的志向。我想打篮球，这是我爱的事业。’我爱那个孩子，他太优秀了。”詹姆斯：布朗尼不缺钱 如果他想做我公司的CEO我现在就能教他_腾讯新闻",
        "url": "https://www.zhihu.com/question/9725578401"
    },
    {
        "title": "央行三天逆回购净投放超 1 万亿元，此举出于哪些考虑？对企业和普通人有何影响？",
        "excerpt": "1月15日，中国人民银行开展了大额逆回购操作，而在本周一、周二央行也开展了两次逆回购。三次逆回购操作，央行总共向市场净投放的规模达到了10393亿元，其中周三一天就净投放了9584亿元，单日净投放规模创下了历史次高水平。 那么，央行在这个时间点向市场投放大量流动性的考虑是什么？对企业和老百姓有什么影响呢？央行三天逆回购净投放超1万亿元 将产生怎样的影响？_腾讯新闻",
        "url": "https://www.zhihu.com/question/9725840625"
    },
    {
        "title": "民法典婚姻家庭司法解释出台，重点解决同居财产分割及离婚时房产归属等问题，哪些信息值得关注？",
        "excerpt": "今天，最高人民法院发布民法典婚姻家庭编司法解释(二)，针对民法典实施以来社会广泛关注的热点问题，以及婚姻家庭纠纷审判实践中遇到的新情况、亟须解决的争议问题，进一步予以规范。 重点解决父母为子女婚后购房出资的归属、夫妻基于婚姻给予房产的认定、违反夫妻忠实义务将夫妻共同财产赠与他人、抢夺、藏匿未成年子女、同居财产分割、通过离婚恶意逃债等社会关注的审判实践疑难问题，统一法律适用和裁判规则，定分止争。总台记者采访最高法相关负责人深入解读司法解释新规定。（央视新闻）同居财产分割、离婚时房产归属…民法典婚姻家庭司法解释出台-中新网",
        "url": "https://www.zhihu.com/question/9642043192"
    },
    {
        "title": "如何评价《崩坏：星穹铁道》3.0版本阿格莱雅的审讯环节?",
        "excerpt": "阿格莱雅审讯主角团的情节引起了不少讨论，本问题希望提供一个集中交流各自对本段剧情看法的地方。",
        "url": "https://www.zhihu.com/question/9816892885"
    },
    {
        "title": "小米自研芯片新机小米 15S Pro 定档 4 月？大家怎么看？",
        "excerpt": "从目前一些大V的爆料来看，基本可以确定小米自研芯片新机会在4月份发布，大家怎么样？",
        "url": "https://www.zhihu.com/question/9672554854"
    },
    {
        "title": "陈震实测特斯拉 Cybertruck FSD 称「在美国肯定第一，但跟中国车比就一般」，有何依据？",
        "excerpt": "快科技1月13日消息，汽车博主陈震透露，近段时间他在美国体验了特斯拉Cybertruck的FSD自动驾驶功能。陈震今日发布了特斯拉Cybertruck V13.2.2 FSD，在拉斯维加斯开回洛杉矶路上的实测视频。陈震介绍，特斯拉FSD允许双手不扶方向盘，但视线不能偏移，必须要看着前面的路。特斯拉FSD在市区内的表现相当可以，路上即便车道线不清晰，车辆也能保持车道行驶。在通过州界检查站的时候，车辆也能自动减速通过检查车道。但在高速行驶期间，FSD会压着车道黄线走，甚至车辆完全驶过黄线，车身都跑出车道了，车辆也不会提醒和做出相应修正，这让他觉得不能接受。陈震表示，特斯拉FSD的表现在美国肯定是第一阵营，在这边几乎没有竞争对手。但要看整体的表现，与他之前开过的小鹏、华为等具备城市领航辅助的车里面，只能说特斯拉Cybertruck的FSD表现一般。陈震实测特斯拉Cybertruck FSD：在美国肯定第一 但跟中国车比就一般",
        "url": "https://www.zhihu.com/question/9555021152"
    },
    {
        "title": "如何看待樊振东评价自己的打法漏洞不明显？",
        "excerpt": "近日，樊振东在出席活动时被问到自己的打法，樊振东笑称“漏洞不明显”。有时候在比赛中，觉得处理得不是很好的时候，其实可以让自己稍微放松一点，发挥得没有很好的时候，也有机会赢球，就看能不能让对手也发挥得不好，这也是一种本事，或者说一种战术素养。https://weibo.com/2286092114/5123097044979900",
        "url": "https://www.zhihu.com/question/9679018985"
    },
    {
        "title": "为什么很多欧洲人和美国人不午睡下午还能满血状态工作？",
        "excerpt": "很多回答里提到了咖啡，这么大量喝咖啡不会对健康产生损害吗？",
        "url": "https://www.zhihu.com/question/25569759"
    },
    {
        "title": "媒体报道称「中国榫卯建筑在模拟实验中硬抗 8 级地震」，究竟是不是真的？在现实生活中也适用吗？",
        "excerpt": "山西应县木塔，历经千年风雨依然屹立。它使用的榫卯结构展现出卓越的抗震能力。现代人使用榫卯技术建起一座亭子，对比普通砖墙的抗震能力，结果，模拟八度极罕遇地震时，榫卯亭子屹立不倒，而4面砖墙塌了3面。转起！赞！中国榫卯建筑硬抗8级地震",
        "url": "https://www.zhihu.com/question/8200547200"
    },
    {
        "title": "儿女不回家过年是怎样一种体验？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/266898321"
    },
    {
        "title": "2024 年你收到过最满意的礼物是什么？",
        "excerpt": "回顾 2024 年，你收到的礼物中哪件最令你印象深刻？背后有什么故事可以分享吗？",
        "url": "https://www.zhihu.com/question/6025021277"
    },
    {
        "title": "辕门射戟是不是被吹神了，这能证明吕布的战斗力吗？",
        "excerpt": "我知道吕布天下第一，T0级别选手，但没有斩杀名将历史，仅凭射死靶子说事，有点牵强吧？古代射活物的历史（不射之射，飞卫、养由基）也有啊，但没有吕布出名？ 据说别人传闻，吕布天下第一，那也是刀马功夫（比如二爷斩颜良诛文丑、赵云破联营救少主、说个历史上真的项羽百骑冲出垓下之围），那是真的武力值，但射死靶子只能证明弓箭精准，并不能说能打。就好比，你数学天才，高考数学纯满分，不一定干的过我理科学霸，毕竟高考理综不纯考数学，我其他科综合分有可能比你高，对不对？！ 看历史上演义（庖带小说）美化的大英雄，岳飞，卢俊义，李元霸，罗成，常遇春，马武都是拿刀马做文章（马援、邓禹、后期薛人贵属于大帅讲究运筹帷幄），几乎没有靠弓箭封神的主将，“三国小说”干嘛不美化一下吕布的刀马战力？ （我知道薛仁贵三箭定天山，但薛仁贵刀马在前期有九牛二虎一龙之力，靠刀马也可以完虐盖苏文）",
        "url": "https://www.zhihu.com/question/9681053732"
    },
    {
        "title": "停火协议达成前，以军仍持续空袭加沙地带，如何看待以军此举？停火难点在哪？",
        "excerpt": "在加沙停火协议达成前，也就是当地时间14日晚到15日，以色列国防军仍在针对加沙地带，特别是加沙地带北部发动空袭。 加沙地带卫生部门15日发表声明称，过去48小时内，以军在加沙地带开展的军事行动共造成123人死亡、534人受伤。（央视新闻）更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/9724798550"
    },
    {
        "title": "都说中国木构建筑无法造出一个无柱的内部空间，那为什么不把传统古建里的藻井放大以达到穹顶的效果？",
        "excerpt": "我的意思是，一个用斗拱搭建起来的穹顶",
        "url": "https://www.zhihu.com/question/9643351487"
    },
    {
        "title": "贝佐斯的新格伦和马斯克的星舰先后一天发射，这是巧合吗？两支火箭的发射会对美国商业航天竞争带来什么变化？",
        "excerpt": "根据已透露的信息，贝佐斯的新格伦将于北京时间 16 号 15:00 进行，马斯克星舰将于北京时间 17 号 6:00 进行发射",
        "url": "https://www.zhihu.com/question/9649545800"
    },
    {
        "title": "执导过《双峰》《穆赫兰道》《蓝丝绒》的导演大卫·林奇去世，如何评价他的成就？",
        "excerpt": "著名导演、编剧大卫·林奇去世，享年78岁。他的家人宣布了这一消息，林奇在去年透露自己患了肺气肿，状况不理想。 林奇以黑暗、超现实主义风格独树一帜，代表作《双峰》《沙丘》《穆赫兰道》《象人》《橡皮头》《蓝丝绒》等，获得4次奥斯卡提名&终身成就奖&最佳导演、戛纳金棕榈&最佳导演、威尼斯电影节终身成就奖等荣誉。美国著名导演大卫·林奇去世 终年78岁",
        "url": "https://www.zhihu.com/question/9787692823"
    },
    {
        "title": "冬天太冷了皮肤很干，各位都在用什么护肤品？有性价比高的吗？",
        "excerpt": "冬天那么冷 皮肤太干了，一直在用薇诺娜，但是想换个其他牌子用试试看皮肤比较敏感，不知道有没有合适的，大家都在用什么？",
        "url": "https://www.zhihu.com/question/7919585377"
    },
    {
        "title": "800V是什么技术，为什么特斯拉不跟进？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/637763884"
    },
    {
        "title": "总是对负面评价敏感，总觉得别人看不起自己怎么办？",
        "excerpt": "高考考上三本，很自卑，感觉自己没有学习能力，学习不好，大学成绩也不行。总是对别人的一些负面评价，比如说我没能力，什么的反应过激，而且感觉别人看不起我，这种情况怎么办，是我太敏感了吗？还是别人真的看不起我。",
        "url": "https://www.zhihu.com/question/9639340533"
    },
    {
        "title": "年会成了「赶鸭子上架」的服从性测试，为什么本该轻松的年会变成了负担？年会如何才能开到打工人「心趴」上？",
        "excerpt": "有人说，如今依然办年会的企业，还是绷着一股子的坚持劲儿。那为什么有的年会硬生生把自己办成了“鸡肋”呢？ 年会不应该是服从性测试。有网友吐槽，被领导强行安排去讲脱口秀，如果不上场，就是不服从组织安排，毕竟年会日程紧跟着年终绩效考核。这大高帽子一扣，硬着头皮讲一通，“冒犯的艺术”不敢冒犯一点，整个场面很冷很尬。打工人是来工作，不是来卖艺的，工资条里包含了“上台表演”这个组件吗？ 我们需要什么样的年会",
        "url": "https://www.zhihu.com/question/9741908649"
    },
    {
        "title": "说走就走的旅行，需要什么底气？",
        "excerpt": "看着别人出去旅行，除了羡慕还是羡慕，我没有那份勇气和底气！ 好想知道，说走就走的旅行，有了哪些底气，才可以潇洒的说走就走！",
        "url": "https://www.zhihu.com/question/2660017499"
    },
    {
        "title": "印度成为美俄中后第四个成功实现空间对接的国家，这具有怎样的意义？印度在航天领域实力如何？",
        "excerpt": "据美国有线电视新闻网（CNN）、英国路透社等媒体报道，印度当地时间周四（16日）实现首次空间对接，成为第四个成功实现这一“重要里程碑”的国家。 对于印度这次成功完成空间对接试验，印度总理莫迪16日在社交媒体X上表示祝贺，并称“这是印度未来几年雄心勃勃的太空任务的重要基石”。 CNN称，随着新德里巩固其作为全球太空大国的地位，这一成果对其未来的太空任务至关重要。该媒体还提到，在印度之前，美国、俄罗斯和中国是仅有的已经开发和测试对接能力的国家。（环球网）外媒：印度成为美俄中后第四个成功实现空间对接的国家，莫迪祝贺",
        "url": "https://www.zhihu.com/question/9740520281"
    },
    {
        "title": "为什么盗版音乐已经被严格限制了，而中国音乐却还是没有发展起来？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6285588743"
    },
    {
        "title": "你家有哪些「我觉得我家孩子一定喜欢」，但最后在家安静吃灰的玩具？",
        "excerpt": "《焕新吗？朋友》正在热播中，这是一档由知乎出品，聚焦消费决策和消费观念焕新的微综艺。 每期节目，知乎「好物推荐官」都会接到一份棘手的「消费委托单」，他们将根据当事人需求展开密谋选品并设计产品体验。最终，哪些产品经受住了挑剔的考验？谁的消费观念会被「焕新」成功？ ✨有奖活动主链接：《焕新吗？朋友》火热播出中",
        "url": "https://www.zhihu.com/question/9240886821"
    },
    {
        "title": "扎克施耐德到底是救了DCEU还是毁了DCEU？",
        "excerpt": "在MOS BVS后他受到了各方面的质疑和压力，有的人把过错都推在导演身上，而在一些方面，他确实带给粉丝一些惊喜。而在去年的JL上，尾灯补拍的版本彻底成为一个畸形的产物粉丝们又回想起扎导的好，情愿华纳出导剪版。所以扎克施耐德到底是成就了DCEU还是毁了DCEU",
        "url": "https://www.zhihu.com/question/267406250"
    },
    {
        "title": "以纯军事角度复盘，俄乌战争为什么没有大规模歼灭战？而是打成堑壕战？",
        "excerpt": "不谈政治，不讲立场，只谈军事，就当在沙盘游戏。",
        "url": "https://www.zhihu.com/question/9548505460"
    },
    {
        "title": "2024 全年国内生产总值 1349084 亿元，比上年增长 5%，如何解读这一数据？",
        "excerpt": "国家统计局数据显示，初步核算，全年国内生产总值 1349084 亿元，按不变价格计算，比上年增长 5.0%。分产业看，第一产业增加值 91414 亿元，比上年增长 3.5%;第二产业增加值 492087亿元，增长 5.3%；第三产业增加值 765583 亿元，增长 5.0%。分季度看，一季度国内生产总值同比增长 5.3%，二季度增长 4.7%，三季度增长 4.6%，四季度增长 5.4%。https://www.stats.gov.cn/sj/zxfb/202501/t20250117_1958332.html",
        "url": "https://www.zhihu.com/question/9809617134"
    },
    {
        "title": "如何评价《明日方舟:终末地》二测表现？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/9813090627"
    },
    {
        "title": "为什么中国古代发明不出来黑火药最佳配比？",
        "excerpt": "明朝的黑火药配比明显是国外传入我国的，而且明朝的黑火药质量堪忧爆炸威力远不如欧洲。 在鸦片战争中，清朝军队发现，“逆夷炮无虚发，我炮虽发无准，火药半杂泥沙，轰击不能致远”。鸦片战争时，英军用舰炮轰击，然后刺刀白刃战打垮了守备的清军，攻占了虎门炮台。在虎门炮台，英军缴获了几万斤清军没来得及销毁的黑火药，最后都直接倒海里了。 英军认为，清军使用的这些黑火药，劣质超出想象，完全不能复用。有人说，这应该是清朝腐败的问题。其实，就是没有腐败，清朝也造不出合格的近代颗粒黑火药，只是一个蒸汽压紧、机械制粒和磨光工艺，就直接跪了，没有近代工业基础，就是有了配方也造不出来，这玩意可不是糖炒栗子",
        "url": "https://www.zhihu.com/question/534256992"
    },
    {
        "title": "胖东来、永辉、步步高等多家超市宣布春节放假，在零售业「假期正常营业」常态化模式下，如何看待这一调整？",
        "excerpt": "零售企业在假期正常经营、节后排班调休是常态，但于东来常干打破常态的事儿。1月13日，胖东来商贸发布公告称，今年春节除夕至正月初四，该公司所有门店放假5天。初五正常营业。 胖东来在春节假期对门店放假计划，在国内零售同业已有传导。 据悉，青海一家亲、成都邻你超市、步步高等国内零售企业，相继发布了春节假期门店运营休假与营业时间调整公告。 如1月11日，永辉超市均发布公告称，该公司学习胖东来调改的门店（主要在郑州）将在春节正月初一休息，正月初二重新营业。但除夕、正月初二及初三会缩短营业时间。此外，除正常工资及绩效分红奖金外，上述门店每位员工还将获得200元的春节大礼包，异地店长返乡的路费也将由公司全额承担。 同日，步步高在发布的营业时间调整公告中称，2025年，该公司将继续坚定不移地向胖东来学习，坚信真诚与善良、坚守品质与安全!努力践行“共创美好生活 ”的企业使命。 春节放假！胖东来、永辉、步步高宣布",
        "url": "https://www.zhihu.com/question/9482743253"
    },
    {
        "title": "下属在公共场合反驳我的观念并给我提建议，我该「暗示」他还是「冷处理」？",
        "excerpt": "他在公众场合提的意见不能算全对，也不算错，但是让我很难堪，并且还有让我维护另一个下属的想法，心不是站在我这边的。我要不要给他穿小鞋边缘化或者想办法让别人取代他？",
        "url": "https://www.zhihu.com/question/9801579357"
    },
    {
        "title": "大陆将于近期恢复福建、上海居民赴台团队游，释放了什么信号？",
        "excerpt": "新华社北京1月17日电（记者徐壮）记者17日从文化和旅游部获悉，为进一步促进两岸人员往来正常化和各领域交流常态化，回应台湾基层民众和旅游业界热切期盼，增进两岸同胞利益福祉，大陆方面将于近期恢复福建、上海居民赴台团队游。 文化和旅游部有关公告表示，目前各项工作正在积极筹备中，希望两岸旅游业界加强沟通对接，为大陆居民赴台团队游提供优质的服务和产品。大陆将于近期恢复福建、上海居民赴台团队游 https://h.xinhuaxmt.com/vh512/share/12369916?d=134fe05",
        "url": "https://www.zhihu.com/question/9804101442"
    },
    {
        "title": "24-25 赛季英超联赛英超第21轮阿森纳 2:1 热刺，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/9701115800"
    },
    {
        "title": "「像玩游戏一样工作，像工作一样玩游戏」，这句话有什么道理？",
        "excerpt": "「像玩游戏一样工作，像工作一样玩游戏」，这句话有什么道理？",
        "url": "https://www.zhihu.com/question/9201310694"
    },
    {
        "title": "从哪一刻开始，你的「年」变得不快乐了？",
        "excerpt": "很多人不想过年是因为觉得年不如小时候的快乐，你还记得从哪刻开始「年」变了？ 这是知乎「吾辈问答」春节特别策划，长大后的年让人又爱又怕，成年人如何才能过个好年？该怎么重新定义「过个好年」？今年我们想听听关于过年的「众声回响」，听听你的故事和见解：成年人如何才能过个好年？该怎么重新定义「过个好年」？临近过年总是近乡情怯，如果春运没有限制，今年回家你最想带上什么？ 我们将根据内容质量送出：【过年福气盐粒】、【新年福字足金黄金金条】、【蛇年贺岁银条】。 最终，我们希望呈现一份由知乎答主共创的，关于「今年好好过」的答案。",
        "url": "https://www.zhihu.com/question/9258934611"
    },
    {
        "title": "当一名女警察是什么体验？你是几线城市的女警？",
        "excerpt": "本人警校女生一枚，想了解当了女警察之后是什么样的？",
        "url": "https://www.zhihu.com/question/57120463"
    },
    {
        "title": "同样是一分为二，为什么五条悟之死和山本元柳斋之死评价不一？",
        "excerpt": "如题，感觉山本总队长被腰斩（斜着的）没有那么被诟病。",
        "url": "https://www.zhihu.com/question/8278086033"
    },
    {
        "title": "如何评价《崩坏：星穹铁道》3.0大版本更新的新地图「翁法罗斯」？你的体验如何？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/9682742300"
    },
    {
        "title": "你为「过个好年」做过哪些努力？",
        "excerpt": "长大后的年，我们的角色发生了变化，不再是只听父母安排的孩子。作为成年人的你，为「过个好年」做出过哪些努力？ 这是知乎「吾辈问答」春节特别策划，长大后的年让人又爱又怕，成年人如何才能过个好年？该怎么重新定义「过个好年」？今年我们想听听关于过年的「众声回响」，听听你的故事和见解：成年人如何才能过个好年？该怎么重新定义「过个好年」？临近过年总是近乡情怯，如果春运没有限制，今年回家你最想带上什么？ 我们将根据内容质量送出：【过年福气盐粒】、【新年福字足金黄金金条】、【蛇年贺岁银条】。 最终，我们希望呈现一份由知乎答主共创的，关于「今年好好过」的答案。",
        "url": "https://www.zhihu.com/question/9258945902"
    },
    {
        "title": "2025 LCK杯 T1 1-2 不敌 DK，「DOFGK」五人组首秀出师不利，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/9762531137"
    },
    {
        "title": "在官方店买的笔记本电脑到手后还需要验机吗？怎样验机最保险？",
        "excerpt": "趁着国家补贴在官方店买了个笔记本，于是好奇还需不需要像图吧工具箱烤鸡这样的验机步骤，求大佬解答",
        "url": "https://www.zhihu.com/question/9146507371"
    },
    {
        "title": "如何看待宋朝在中国历史上的地位？",
        "excerpt": "有人说宋朝是屈辱的王朝，也有人说宋朝是经济、文化大发展的王朝，对此你怎么看？",
        "url": "https://www.zhihu.com/question/8344101465"
    },
    {
        "title": "《国色芳华》中有蒋长扬给宁王递樱桃的剧情，唐朝的时候已经有樱桃了吗？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/9646769698"
    },
    {
        "title": "公司分配年终奖部门经理一个人就拿走了97% ，如何让他重新分配？",
        "excerpt": "公司今天发年终奖 根据分配方案，公司将奖金发到部门，由部门经理负责具体的分配方式 我们部门获得25万的年终奖，部门一共八个人 可具体分年终奖的时候，除了经理本人外，其他7人每人只分到1100元的年终奖，剩下的242300元归部门经理一个人所有！ 我们也打听了其它部门的情况，几乎每个人都分到2~4万的年终奖，可对比我们实在差距太大 过去一年，大家忙了一年没日没夜的加班赶任务做方案，而部门经理却从来都没加过班，到点就走人，没想到分年终奖时遇到这样的待遇！ 要反应给老板争取权益嘛？还是跟部门经理谈谈？",
        "url": "https://www.zhihu.com/question/9605495025"
    },
    {
        "title": "在职场中与「优秀」的人共事，你会感觉压力而自我消耗还是被激励？",
        "excerpt": "你是否有时候更愿意和不如自己的人一起共事更加舒服自在，更能做自己？",
        "url": "https://www.zhihu.com/question/9736556912"
    },
    {
        "title": "碧桂园发布 2023 年财报，亏损 1673 亿，碧桂园发生亏损有哪些原因？未来发展趋势如何？",
        "excerpt": "1月14日，碧桂园发布2023年度财报。财报显示，2023年，碧桂园及其附属公司连同其合营企业及联营公司实现总收入约为4010亿元，同比减少约6.8%；实现税前亏损约1673亿元。 2023年，碧桂园及其附属公司连同其合营企业及联营公司共实现归属公司股东权益的合同销售金额约1743亿元，归属公司股东权益的合同销售面积约2170万平方米。 北京商报（记者 王寅浩 李晗） 内容来源2023年碧桂园实现总收入4010亿元，同比减少约6.8%_公司_附属_归属",
        "url": "https://www.zhihu.com/question/9641393598"
    },
    {
        "title": "2024 年中国出生人口增至 954 万，人均可支配收入增 5.3% ，如何解读这一数据？",
        "excerpt": "17日，国家统计局公布消息：2024年经济运行稳中有进，主要发展目标顺利实现。 初步核算，全年国内生产总值1349084亿元，按不变价格计算，比上年增长5.0%。分产业看，第一产业增加值91414亿元，比上年增长3.5%；第二产业增加值492087亿元，增长5.3%；第三产业增加值765583亿元，增长5.0%。分季度看，一季度国内生产总值同比增长5.3%，二季度增长4.7%，三季度增长4.6%，四季度增长5.4%。从环比看，四季度国内生产总值增长1.6%。 一、粮食产量再上新台阶，畜牧业生产稳定增长 全年全国粮食总产量70650万吨，比上年增加1109万吨，增长1.6%。 二、工业生产增势较好，装备制造业和高技术制造业增长较快 全年全国规模以上工业增加值比上年增长5.8%。 三、服务业持续增长，现代服务业发展良好 全年服务业增加值比上年增长5.0%。 四、市场销售保持增长，网上零售较为活跃 全年社会消费品零售总额487895亿元，比上年增长3.5%。 五、固定资产投资规模扩大，高技术产业投资增长较快 全年全国固定资产投资（不含农户）514374亿元，比上年增长3.2%；扣除房地产开发投资，全国固定资产投资增长7.2%。 六、货物进出口较快增长，贸易结构持续优化 全年货物进出口总额438468亿元，比上年增长5.0%。 七、居民消费价格总体平稳，核心CPI小幅上涨 全年居民消费价格（CPI）比上年上涨0.2%。分类别看，食品烟酒价格下降0.1%，衣着价格上涨1.4%，居住价格上涨0.1%，生活用品及服务价格上涨0.5%，交通通信价格下降1.9%，教育文化娱乐价格上涨1.5%，医疗保健价格上涨1.3%，其他用品及服务价格上涨3.8%。在食品烟酒价格中，鲜果价格下降3.5%，粮食价格下降0.1%，鲜菜价格上涨5.0%，猪肉价格上涨7.7%。扣除食品和能源价格后的核心CPI上涨0.5%。12月份，居民消费价格同比上涨0.1%，环比持平。全年工业生产者出厂价格和购进价格比上年均下降2.2%；12月份，工业生产者出厂价格和购进价格同比均下降2.3%，环比均下降0.1%。 全年全国城镇调查失业率平均值为5.1%，比上年下降0.1个百分点。12月份，全国城镇调查失业率为5.1%。本地户籍劳动力调查失业率为5.3%；外来户籍劳动力调查失业率为4.6%，其中外来农业户籍劳动力调查失业率为4.5%。31个大城市城镇调查失业率为5.0%。全国企业就业人员周平均工作时间为49.0小时。全年农民工总量29973万人，比上年增加220万人，增长0.7%。其中，本地农民工12102万人，增长0.1%；外出农民工17871万人，增长1.2%。 全年全国居民人均可支配收入41314元，比上年名义增长5.3%，扣除价格因素实际增长5.1%。按常住地分，城镇居民人均可支配收入54188元，比上年名义增长4.6%，扣除价格因素实际增长4.4%；农村居民人均可支配收入23119元，比上年名义增长6.6%，扣除价格因素实际增长6.3%。全国居民人均可支配收入中位数34707元，比上年名义增长5.1%。按全国居民五等份收入分组，低收入组人均可支配收入9542元，中间偏下收入组21608元，中间收入组33925元，中间偏上收入组53359元，高收入组98809元。全年全国居民人均消费支出28227元，比上年名义增长5.3%，扣除价格因素实际增长5.1%。全国居民人均食品烟酒消费支出占人均消费支出的比重（恩格尔系数）为29.8%，与上年持平；全国居民人均服务性消费支出增长7.4%，占人均消费支出的比重为46.1%，比上年提高0.9个百分点。 年末全国人口（包括31个省、自治区、直辖市和现役军人的人口，不包括居住在31个省、自治区、直辖市的港澳台居民和外籍人员）140828万人，比上年末减少139万人。全年出生人口954万人，人口出生率为6.77‰；死亡人口1093万人，人口死亡率为7.76‰；人口自然增长率为-0.99‰。从性别构成看，男性人口71909万人，女性人口68919万人，总人口性别比为104.34（以女性为100）。从年龄构成看，16—59岁人口85798万人，占全国人口的比重为60.9%；60岁及以上人口31031万人，占全国人口的22.0%，其中65岁及以上人口22023万人，占全国人口的15.6%。从城乡构成看，城镇常住人口94350万人，比上年末增加1083万人；乡村常住人口46478万人，减少1222万人；城镇人口占全国人口的比重（城镇化率）为67.00%，比上年末提高0.84个百分点。",
        "url": "https://www.zhihu.com/question/9811443650"
    },
    {
        "title": "广东预计 2024 年 GDP 将达 14 万亿元，居全国首位，广东强在哪里？",
        "excerpt": "1月15日，在广东省十四届人大三次会议上，广东省政府工作报告显示，2024年，预计广东GDP突破14万亿元，进出口总额突破9万亿元，双双创下新高。 有望率先成为全国首个14万亿省份，经济总量两年内连跨13万亿、14万亿台阶，第36次蝉联霸榜全国第一。广东:预计2024年GDP达到14万亿元，连续36年居全国首位 - 21财经",
        "url": "https://www.zhihu.com/question/9646117934"
    },
    {
        "title": "我们吃到的进口樱桃多来自美国、智利等，运输时间动辄 20-30 天，为什么这么久到国内却没腐烂？",
        "excerpt": "我们平时吃到的进口樱桃主要来自美国、智利和加拿大，这些国家的樱桃种植地与中国隔着半个地球，运输时间动辄20-30天。 按理说，新鲜水果的损耗率高得惊人，它又是如何光鲜亮丽地出现在我们面前？在储存上有什么技巧吗？为什么车厘子一个月到中国却不腐烂？",
        "url": "https://www.zhihu.com/question/9645229411"
    },
    {
        "title": "过去一年，你最值得分享的小成就是什么？",
        "excerpt": "用一张照片讲讲你在过去的一年里完成了哪些微小但有成就感的事？可以是按时吃饭、学会了一个新技能、购入了新家具…欢迎带图与我们分享！ 我们将综合点赞数量和内容质量，选出 6 条优秀回答送出【蛇年福气手办摆件】。 这是知乎「吾辈问答」春节特别策划，长大后的年让人又爱又怕，成年人如何才能过个好年？该怎么重新定义「过个好年」？今年我们想听听关于过年的「众声回响」，听听你的故事和见解：成年人如何才能过个好年？该怎么重新定义「过个好年」？临近过年总是近乡情怯，如果春运没有限制，今年回家你最想带上什么？ 我们将根据内容质量送出：【过年福气盐粒】、【新年福字足金黄金金条】、【蛇年贺岁银条】。 最终，我们希望呈现一份由知乎答主共创的，关于「今年好好过」的答案。",
        "url": "https://www.zhihu.com/question/8963369712"
    },
    {
        "title": "听说这一代的《真·三国无双：起源》特别特别好玩，是真的么？",
        "excerpt": "听朋友们说，和之前历代的三国无双都有很大的不同，是划时代的革新，真有吹得这么好？",
        "url": "https://www.zhihu.com/question/9838232161"
    },
    {
        "title": "如何评价《ave mujica 颂乐人偶》第3集丰川祥子说喵梦应该多多练习？",
        "excerpt": "高铁站上丰川祥子起手式你应该多多练习攻击喵梦，然而喵梦在前面一段练习到忘记了时间，她是否有点路径依赖了？是否根本没有注视过团员呢？海玲也说她没有好好注视团员",
        "url": "https://www.zhihu.com/question/9804752641"
    },
    {
        "title": "如何评价？《ave mujica 颂乐人偶》第3集丰川祥子说喵梦应该多多练习？",
        "excerpt": "高铁站上丰川祥子起手式你应该多多练习攻击喵梦，然而喵梦在前面一段练习到忘记了时间，她是否有点路径依赖了？是否根本没有注视过团员呢？海玲也说她没有好好注视团员",
        "url": "https://www.zhihu.com/question/9804752641"
    },
    {
        "title": "任天堂 Switch 2 首支预告片公开，视频中有哪些细节值得关注？",
        "excerpt": "首个预告公开！ 4月2日举办专场直面会，介绍更多详情。",
        "url": "https://www.zhihu.com/question/9764856171"
    },
    {
        "title": "荣耀官宣赵明辞任 CEO，前华为悍将李健接任，将会对荣耀品牌产生哪些影响？",
        "excerpt": "财联社1月17日电，荣耀高层变动今日（1月17日）终于尘埃落定。荣耀终端股份有限公司内网发布公告称：“赵明因身体原因，向公司提出辞去CEO等相关职务，董事会经过慎重讨论研究，决定尊重赵明的个人意愿，接受他的辞呈，同时决定由李健任CEO职务。”据悉，新任CEO李健被称为前华为悍将。荣耀正式官宣“换帅”：赵明因身体原因辞职 前华为悍将李健接任",
        "url": "https://www.zhihu.com/question/9828859973"
    },
    {
        "title": "支付宝回应所有订单打八折「未发资金追回短信，不会向用户追款」，怎样看待支付宝处理方式？造成损失有多大？",
        "excerpt": "针对小部分用户在支付时享受了立减优惠，支付宝官方微博1月17日凌晨发文称，支付宝官方没有发送任何资金追回短信。针对已经发出的营销优惠金，支付宝不会向用户追款。 支付宝回应付款优惠失误：未发资金追回短信，不会向用户追款|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/9802398655"
    },
    {
        "title": "《长相思》中如果涂山篌威胁到了小夭的生命，涂山璟会杀掉哥哥吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616219862"
    },
    {
        "title": "拜登政府将不执行 TikTok 禁令，交由下一任政府处理，这意味着什么？TikTok 是否迎来转机？",
        "excerpt": "当地时间1月16日，美国广播公司（ABC）援引一位白宫官员信息称，拜登政府不打算采取行动，强制执行原计划于1月19日生效的TikTok禁令，将交由即将上任的特朗普政府处理。 上述官员在一份声明中称，“我们在这个问题上的立场很明确：TikTok应在美国所有权下继续运营。鉴于该禁令将在就职典礼前一天生效，它将由下一届政府来处理”。 去年4月24日，美国总统拜登签署法案，要求TikTok母公司字节跳动在270天内，即2025年1月19日之前将TikTok出售给非中国企业，否则这款应用程序将在美国被禁用。去年12月，TikTok和字节跳动向美国最高法院提交了一项紧急禁止令申请，请求暂时中止法案生效。 今年1月10日，美国最高法院听取关于TikTok“非售即禁”法案是否违反美国《宪法第一修正案》的口头辩论。多家媒体报道，从辩论过程来看，最高法院似乎倾向于更支持这项法案。但美国《福布斯》杂志注意到，当地时间15日，美国最高法院并未如预期的那样就禁令发表意见。 1月15日，有消息称，特朗普正考虑上任后颁布一项行政命令，暂停执行涉TikTok法案60至90天，以寻找替代解决方案。白宫官员：拜登政府将不执行TikTok禁令，交由特朗普处理",
        "url": "https://www.zhihu.com/question/9802053355"
    },
    {
        "title": "心理咨询与聊天的核心区别是什么？心理咨询真的有用吗？",
        "excerpt": "提到心理咨询，很多人不明白咨询的作用，甚至有更多的人认为心理咨询就是聊天。 在一个偶然的机会，因为一个报名需要开一个心理方面的证明，我去了当地一家医院。见到医生，聊起来，医生说和朋友之间的聊天也算是咨询。在那一刻，我明白了做心理咨询还有很长的路要走，因为在医生这，对咨询是什么也没有清晰的概念。 心理咨询是针对人的心理问题进行疗愈的过程，是一个让来访者找到真正的自己的过程。在咨询中，咨询师是以自己为容器，用关注，接纳与共情等方式方法，用专业的咨询技术来针对心理问题进行工作。 而聊天，就是和朋友之间，和家人或身边的人之间，对一些发生在身边的人或事交流的过程。只是一种交流，是增进感情的方式方法。 心理咨询的作用，不是一句话两句话能说的明白。但是因为一个偶然，我接触了心理咨询。也是因为接触了心理咨询，所以我发生了太大的改变，让我慢慢找回了我自己。正是因了这份受益，才让我认准了心理咨询，并决定用自己的努力，让更多的人获益。",
        "url": "https://www.zhihu.com/question/9253639382"
    },
    {
        "title": "如何评价《再见爱人 4》最后一期回门宴？",
        "excerpt": "第四季终结篇，乳腺通畅了吗？",
        "url": "https://www.zhihu.com/question/9731816645"
    },
    {
        "title": "挑选年宵花是你家春节仪式感中的一部分吗，有哪些鲜花绿植适合在春节选购给家添年味儿？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7655731990"
    },
    {
        "title": "如何评价《BanG Dream! Ave Mujica》第3话？",
        "excerpt": "知乎上似乎没有这个问题，就由我来提问吧。",
        "url": "https://www.zhihu.com/question/9777944571"
    },
    {
        "title": "职场中如果做一件事没有看到很好的结果反馈，还要不要继续做这件事？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/9736908529"
    },
    {
        "title": "有什么既有趣又老少咸宜的低门槛运动，可以带领全家人一起「过个健康年」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7370464892"
    },
    {
        "title": "你能接受孩子健康快乐且平庸吗？",
        "excerpt": "问题就是全部。",
        "url": "https://www.zhihu.com/question/629930446"
    },
    {
        "title": "泰国游降温，国内游客转向三亚避寒「22 万一晚酒店被订光、机票涨价一倍」，对国内旅游业有哪些影响？",
        "excerpt": "王星事件后，泰国旅游经历了一轮降温，三亚正在成为国内游客的避寒首选目的地。 机票降价泰国游降温，国内游客转向三亚避寒 此前，媒体报道了全国多地旅行社赴泰旅游订单的退改情况，少部分游客受舆论影响终止了原本的出游计划。 如今一周过去了，舆论仍在持续发酵。据中国新闻周刊援引泰国旅行社协会消息，由于旅游安全信心下降，农历新年期间到访泰国的中国游客人数或下降10%至20%。 赴泰旅游热度的降低直接体现在机票的价格上。以上海飞曼谷的机票为例，记者今日查询发现，春节期间往返机票为2000多元。 有旅行社对蓝鲸记者透露：“目前飞泰国的机票相比王星事件之前大概下降了一两千。其实现在泰国没有网上说的那么危险，春节期间去泰国甚至比一个月前更便宜。 泰国旅游的降温也为国内旅游市场带来了更多的机遇。同样作为避寒圣地，今年春节期间海南三亚成为不少游客替代泰国的首选。 记者发现，在社交媒体上不少博主分享了取消泰国行程转去三亚的帖子。原因大多为担心泰国不安全等。 据携程发布的《2025春节旅游市场预测报告》显示，春节期间，海南入境游订单量同比增长61%。海南的主要客源地为北京、上海、成都、杭州、重庆等地。 22万一晚的酒店被订光，飞三亚机票涨价一倍 随着春节假期的临近，海南热门城市三亚等地的酒店机票价格也水涨船高。 蓝鲸记者查询发现，春节期间，上海飞三亚的航班价格普遍在3000元左右，北京飞三亚的航班价格普遍在5000元左右，相比1月中旬的价格上涨约1倍，相比12月份的价格上涨约2倍。 据海南机场官方数据显示，今年春运期间，海南机场集团旗下11家机场预计执飞航班5.3万架次，计划运输旅客约848.2万人次，同比分别增长8.8%和2.6%，11家机场加班超2900架次。 除了机票涨价外，春节期间三亚的酒店也是需求旺盛。今日距大年三十还有13天时间，但三亚大部分酒店都已出现房型被订光的情况。 以海棠湾地标亚特兰蒂斯酒店为例，春节期间，以往1988元的低价房型早不见踪影，特大双床海景房、海洋主题亲子房、白鲸亲子海景套房等房型均已订完。 此外，春节期间海南土福湾嘉佩乐酒店的多个热门房型也已订完，其中包括220243元一晚“四卧海景泳池别墅”，30185元一晚的“逸水居-五十豪华泳池别墅”等房型，其热度可见一斑。 为此海南相关部门还多次发布相关通知，限制酒店利用节假日随意涨价。 事实上，三亚一直是国内游客冬季避寒的首选，2024年春节期间，三亚旅客出行量大涨，返程时三亚机票价格更是飙升至1万元，且一票难求。王星事件过后，原本赴泰旅游的部分游客转变了目的地，三亚旅游热度或将进一步提升。 上述旅行社对蓝鲸记者表示，从机票到酒店再到餐饮，去三亚比去泰国的成本贵一些，以6天5晚的行程为例大约贵到4000元，但现在有关泰国的舆论持续发酵，更多游客还是会把三亚作为更加安全的选择。三亚春节期间22万一晚酒店被订光 飞三亚机票涨价一倍",
        "url": "https://www.zhihu.com/question/9725630543"
    },
    {
        "title": "1 月 16 日安徽合肥市肥东县发生 3.7 级地震，哪些地方有震感？",
        "excerpt": "1 月 16 日 18 时 52 分在安徽合肥市肥东县(北纬 31.97 度，东经 117.61 度）发生 3.7 级地震，震源深度 12 千米。安徽合肥市肥东县（北纬31.97度，东经117.61度）发生3.7级地震 | 每经网",
        "url": "https://www.zhihu.com/question/9762177519"
    },
    {
        "title": "Meta 计划今年内裁退 5% 低绩效员工，出于哪些考虑？该企业目前面临哪些困境？裁员能解决问题吗？",
        "excerpt": "内部备忘录显示，Meta公司正计划裁减约5%的低绩效员工，并打算在今年重新填补他们的职位。CEO扎克伯格在备忘录中表示，决定提高绩效管理的标准，更快地淘汰绩效低下的员工。备忘录显示，公司预计到当前绩效周期结束时，“非遗憾”（non-regrettable）自然减员将达到10%，其中包括2024年约5%的非遗憾自然减员。这意味着目标是再让大约5%的在职员工离职。扎克伯格指出，公司将“提供慷慨的遣散费”。Meta计划裁员5%低绩效员工-36氪",
        "url": "https://www.zhihu.com/question/9636176810"
    },
    {
        "title": "春节将至拼多多上有哪些值得买的年货？",
        "excerpt": "快过年了，年货还没买，想直接在拼多多上买了寄回家，家里人多，老的小的亲戚朋友都要照顾到。求问大家在拼多多上都买了什么年货？",
        "url": "https://www.zhihu.com/question/9813652716"
    },
    {
        "title": "为何郑州与长沙的地铁客流量差距这么大？",
        "excerpt": "如下图，实际不仅仅是5月28日，长沙地铁人数长期以来一直都比郑州多出一个层级，一百万人。而客流强度一直都是郑州的一倍。 像西安，武汉，城区人口都将近1000万，郑州比不过很正常。然而长沙和郑州城区人口是差不多的，为什么地铁客流量差距如此巨大？ 这是何故？",
        "url": "https://www.zhihu.com/question/603935230"
    },
    {
        "title": "如何评价 MiniMax 于 2025 年 1 月 15 日发布的 MiniMax-01 系列模型？",
        "excerpt": "模型参数量 456B，每 token 激活参数 45.9B，采用 32 个专家，Top-2 路由的MoE架构。使用混合注意力机制（结合 Lightning Attention 和 Softmax Attention），支持 4M tokens 的上下文窗口。 MiniMax-Text-01和MiniMax-VL-01的权重已在Github开源。MiniMax-与用户共创智能",
        "url": "https://www.zhihu.com/question/9630107500"
    },
    {
        "title": "辕门射戟是不是被吹神了，这能证明吕布能打吗？",
        "excerpt": "我知道吕布天下第一，T0级别选手，但没有斩杀名将历史，仅凭射死靶子说事，有点牵强吧？古代射活物的历史（不射之射，飞卫、养由基）也有啊，但没有吕布出名？ 据说别人传闻，吕布天下第一，那也是刀马功夫（比如二爷斩颜良诛文丑、赵云破联营救少主、说个历史上真的项羽百骑冲出垓下之围），那是真的武力值，但射死靶子只能证明弓箭精准，并不能说能打。就好比，你数学天才，高考数学纯满分，不一定干的过我理科学霸，毕竟高考理综不纯考数学，我其他科综合分有可能比你高，对不对？！ 看历史上演义（庖带小说）美化的大英雄，岳飞，卢俊义，李元霸，罗成，常遇春，马武都是拿刀马做文章（马援、邓禹、后期薛人贵属于大帅讲究运筹帷幄），几乎没有靠弓箭封神的主将，“三国小说”干嘛不美化一下吕布的刀马战力？ （我知道薛仁贵三箭定天山，但薛仁贵刀马在前期有九牛二虎一龙之力，靠刀马也可以完虐盖苏文）",
        "url": "https://www.zhihu.com/question/9681053732"
    },
    {
        "title": "英布如果自己申请降封为侯，交出军队，去中央享福可以避祸吗？",
        "excerpt": "如果还不行，他死在韩信之前，能保子孙后代嘛？",
        "url": "https://www.zhihu.com/question/8940680980"
    },
    {
        "title": "执导过《双峰》《穆赫兰道》《蓝丝绒》的导演大卫·林奇去世，如何评价他的成就？",
        "excerpt": "著名导演、编剧大卫·林奇去世，享年78岁。他的家人宣布了这一消息，林奇在去年透露自己患了肺气肿，状况不理想。 林奇以黑暗、超现实主义风格独树一帜，代表作《双峰》《沙丘》《穆赫兰道》《象人》《橡皮头》《蓝丝绒》等，获得4次奥斯卡提名&终身成就奖&最佳导演、戛纳金棕榈&最佳导演、威尼斯电影节终身成就奖等荣誉。",
        "url": "https://www.zhihu.com/question/9787692823"
    },
    {
        "title": "为什么说三国游戏还是日本人做的最好玩？",
        "excerpt": "其实全战已经做的很好了，但为什么一说到三国IP，包括三国志、真三在内，还是会觉得攥在日本人手里？ https://mp.weixin.qq.com/s/FCptlaNonzRO08yUU6HMvw",
        "url": "https://www.zhihu.com/question/9654634976"
    },
    {
        "title": "如何评价《一人之下》漫画 701（741）话？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/9783168709"
    },
    {
        "title": "杨奇发声宣传黑神话官方周边「这次不是授权合作，试错机会不多，买单时保持清醒」对此你有什么想说的？",
        "excerpt": "杨奇再谈黑神话周边：未来开发周期很漫长 _ 游民星空 GamerSky.com 今日，游戏科学隆重推出了《黑神话》系列的唯一官方认证品牌——【黑神话BLACKMYTH】!官方宣布，首批精选商品现已登陆淘宝天猫、京东及名创优品平台，供广大玩家选购。 好吧， 虽然故事有点抽象， 歌词也写的挺丧。 不过刚刚进入正题， 或许情节还有转机。 反正结局不会太坏， 不如我自己来， 做好挨骂的准备， 再想个办法洗白。 这次不是年会礼品， 不是授权合作， 试错的机会不多， 毕竟仓库堆着现货。 天猫刚刚更新， 也可以看看京东自营， 过年再逛逛名创优品， 买单的时候保持清醒。 人生没有捷径， 也许试了还是不行， 先多栽几个跟头， 再聊聊经验教训。 总是装得云淡风轻， 其实脑子里只有输赢。 让我再飘这么一次， 那个啥也在做… 放心。 (仅以此片献给那些生活中已经淡忘，或是还没到来的惊喜。）",
        "url": "https://www.zhihu.com/question/9642056948"
    },
    {
        "title": "职场中「技术能力」重要还是「能说会道」重要？为什么？",
        "excerpt": "为什么有的人技术不行但是很会说话，只凭一张嘴就混的挺好，而那些踏实工作的倒不怎么招领导喜欢？",
        "url": "https://www.zhihu.com/question/9431394436"
    },
    {
        "title": "24-25 赛季英超联赛第21轮曼联 3:1 南安普顿，阿玛德戴帽，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/9788073402"
    },
    {
        "title": "给孩子买东西常常「你有你的喜欢，孩子另有喜欢」，小朋友的「宝藏好物」和你以为的差距有多大？",
        "excerpt": "《焕新吗？朋友》正在热播中，这是一档由知乎出品，聚焦消费决策和消费观念焕新的微综艺。 每期节目，知乎「好物推荐官」都会接到一份棘手的「消费委托单」，他们将根据当事人需求展开密谋选品并设计产品体验。最终，哪些产品经受住了挑剔的考验？谁的消费观念会被「焕新」成功？ ✨有奖活动主链接：《焕新吗？朋友》火热播出中",
        "url": "https://www.zhihu.com/question/9240924533"
    },
    {
        "title": "原神玩家是因为什么入的坑?",
        "excerpt": "想听听大家是因为什么开始打这个游戏",
        "url": "https://www.zhihu.com/question/576134633"
    },
    {
        "title": "在 AI 芯片的设计上，如何权衡算力、功耗和灵活性之间的矛盾？",
        "excerpt": "此问题为知乎「互联网破局者」活动定制内容，欢迎大家加入作答。",
        "url": "https://www.zhihu.com/question/8522765848"
    },
    {
        "title": "WTT 马斯喀特站：向鹏 1-3 不敌 16 岁中国台北选手郭冠宏，无缘下一轮，如何看待这一结果？",
        "excerpt": "北京时间1月15日，WTT马斯喀特常规挑战赛男单1/8决赛，中国选手向鹏1-3（10-12、8-11、11-2、8-11）不敌16岁中国台北选手郭冠宏，无缘下一轮。 中国台北选手郭冠宏出生于2008年10月24日，目前U19男单世界排名第21名、U17男单世界排名第8。",
        "url": "https://www.zhihu.com/question/9674724826"
    },
    {
        "title": "如何看待乐道被曝强制要求员工购车，副总裁庆华回应「店长沟通方式过于生硬」?",
        "excerpt": "IT之家1 月 15 日消息，针对网络上流传的乐道强制员工购买自家车辆一事，乐道副总裁庆华今日作出回应。 庆华回应称，经了解，涉事的是温州地区的一位店长。他已亲自致电并严厉批评了对方。公司当然希望员工能驾驶自家品牌车辆，以便更深入地了解产品，并在与用户交流时提供更为真实、有说服力的分享，特别是对新加入团队且目前驾驶竞品车型的员工。 庆华表示，公司确实对一线员工和店长提供了一定的购车政策优惠，优惠额度达到两万多元。然而，这位店长的沟通方式的确是过于生硬了，应该批评。乐道被曝强制要求员工购车，副总裁庆华回应“店长沟通方式过于生硬” - IT之家",
        "url": "https://www.zhihu.com/question/9726705630"
    },
    {
        "title": "如果不买棋，王天一的真实水平是什么?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/9504499724"
    },
    {
        "title": "为什么《宿命之环》完结后书友大多和亚当阿蒙共情?",
        "excerpt": "…",
        "url": "https://www.zhihu.com/question/9781070500"
    },
    {
        "title": "SpaceX 星舰第七次试飞二级失联后解体，一级再度上演「筷子夹火箭」回收，还有哪些信息值得关注？",
        "excerpt": "SpaceX据称与星舰失去联系。财联社1月17日电，SpaceX据称与星舰失去联系。 SpaceX的超级重型助推器在完成第七次测试飞行任务后，由机械发射台臂回收。 财联社1月17日电，SpaceX的超级重型助推器在完成第七次测试飞行任务后，由机械发射台臂回收。 SpaceX 原定于周一进行的星舰（Starship）第七次试飞已推迟至当地时间本周三进行。此次推迟可能与发射场天气条件不佳有关，SpaceX 此前曾表示，团队正在密切关注发射前的天气状况，以确保试飞顺利进行。 星舰第七次试飞对 SpaceX 的测试计划具有重要意义，因为此次试飞进行了多项技术升级。其中最重要的改进包括推进系统的重新设计，配备了更大的燃料箱和新的计算机控制系统，用于操控猛禽（Raptor）发动机。此次试飞还计划在太空中点燃猛禽发动机，为未来的轨道试飞认证奠定基础。 此外，推进系统的升级也为 SpaceX 今年晚些时候的太空燃料加注测试铺平了道路。这一测试是美国宇航局（NASA）阿尔忒弥斯（Artemis）计划的关键里程碑，旨在验证建造太空燃料补给站的技术。该补给站将为 NASA 的载人登月系统（HLS）提供燃料，目标是实现自阿波罗计划以来人类首次重返月球。 星舰的其他改进还包括重新设计的前部（上部）襟翼、新型隔热瓦以及额外的隔热材料。SpaceX 还将在试飞中评估火箭性能，为未来任务中尝试用发射塔捕获做准备。SpaceX 首席执行官埃隆・马斯克（Elon Musk）此前表示，如果第七次试飞中上级星舰再次成功溅落海洋，发射塔捕获上级星舰的尝试可能会在第八次试飞中进行。此外，上级星舰还将在太空中发射星链（Starlink）卫星模拟器。 在助推器方面，SpaceX 将首次重复使用猛禽发动机，并尝试在第七次试飞中再次用发射塔捕获助推器。在第六次试飞中，由于发射塔受损，SpaceX 放弃了捕获助推器的计划。SpaceX 星舰第七次试飞推迟至本周三进行，或因天气原因",
        "url": "https://www.zhihu.com/question/9647463595"
    },
    {
        "title": "明明知道开长途很累，为什么大家还是喜欢开车回家过年？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/579246861"
    },
    {
        "title": "中美两国网友对账医疗，中国医疗的服务和费用让美网友破防，双方医疗体系到底有何不同？",
        "excerpt": "一位名叫瑞恩·马丁的美国网友发帖说：“我叫瑞恩，美国政府正在禁止TikTok，所以我们在寻找替代方案。我们欣赏中国文化，比如《三体》和《黑神话：悟空》。” “热烈欢迎！”“来尽情耍吧！”众多中国网友用文字和各式表情图片表达热烈欢迎。瑞恩的这条视频获得了14.4万点赞和高达4.6万条评论。“四海皆兄弟”“把中国美食拿出来馋馋他们”等诙谐、暖心的回复让美国网友倍受感动。 一位美国网友说：“谢谢你们的友好与理解，我们期待着与你们分享我们的音乐、舞蹈、幽默以及可爱的宠物。”不少美国网友给自己的英文视频配上中文字幕，表示“这里是中国网友的空间，我们应该尊重并使用他们的语言”。 而中国网友则表示，自己一打开小红书，被突然涌入的众多老外震惊了，但他们很快适应了这一局面，纷纷表示欢迎美国网友留下来，一起欢度即将到来的中国春节。记者手记丨在美国，小红书红了-新华网",
        "url": "https://www.zhihu.com/question/9670437630"
    },
    {
        "title": "SpaceX 星舰第七次试飞二级失联后解体，一级再度上演「筷子夹火箭」回收，还有哪些信息值得关注？",
        "excerpt": "原计划绕地球飞行并降落在印度洋的“星舰”飞船，却停止发送遥测数据，与地面团队失去联系。SpaceX“星舰”第七次试飞 第二级飞船失联 SpaceX的超级重型助推器在完成第七次测试飞行任务后，由机械发射台臂回收。 财联社1月17日电，SpaceX的超级重型助推器在完成第七次测试飞行任务后，由机械发射台臂回收。 SpaceX 原定于周一进行的星舰（Starship）第七次试飞已推迟至当地时间本周三进行。此次推迟可能与发射场天气条件不佳有关，SpaceX 此前曾表示，团队正在密切关注发射前的天气状况，以确保试飞顺利进行。 星舰第七次试飞对 SpaceX 的测试计划具有重要意义，因为此次试飞进行了多项技术升级。其中最重要的改进包括推进系统的重新设计，配备了更大的燃料箱和新的计算机控制系统，用于操控猛禽（Raptor）发动机。此次试飞还计划在太空中点燃猛禽发动机，为未来的轨道试飞认证奠定基础。 此外，推进系统的升级也为 SpaceX 今年晚些时候的太空燃料加注测试铺平了道路。这一测试是美国宇航局（NASA）阿尔忒弥斯（Artemis）计划的关键里程碑，旨在验证建造太空燃料补给站的技术。该补给站将为 NASA 的载人登月系统（HLS）提供燃料，目标是实现自阿波罗计划以来人类首次重返月球。 星舰的其他改进还包括重新设计的前部（上部）襟翼、新型隔热瓦以及额外的隔热材料。SpaceX 还将在试飞中评估火箭性能，为未来任务中尝试用发射塔捕获做准备。SpaceX 首席执行官埃隆・马斯克（Elon Musk）此前表示，如果第七次试飞中上级星舰再次成功溅落海洋，发射塔捕获上级星舰的尝试可能会在第八次试飞中进行。此外，上级星舰还将在太空中发射星链（Starlink）卫星模拟器。 在助推器方面，SpaceX 将首次重复使用猛禽发动机，并尝试在第七次试飞中再次用发射塔捕获助推器。在第六次试飞中，由于发射塔受损，SpaceX 放弃了捕获助推器的计划。SpaceX 星舰第七次试飞推迟至本周三进行，或因天气原因",
        "url": "https://www.zhihu.com/question/9647463595"
    },
    {
        "title": "为什么罗技、微软等这些贵价鼠标容易出现双击？",
        "excerpt": "倒是好多廉价鼠标用个N年都没问题，应该不是什么高深技术吧，为什么到现在还是解决不了？到底是鼠标的设计还是微动的质量问题呢？",
        "url": "https://www.zhihu.com/question/27919717"
    },
    {
        "title": "公安机关公布王星被骗细节「被贩卖至多个电诈园区」，中泰警方抓获 12 名嫌疑人，可从中吸取哪些经验？",
        "excerpt": "据央视新闻消息，近期，演员王某、灯光师孙某强等多名中国公民被骗至泰缅边境后失联、被困，引发社会高度关注。公安部部署相关地方公安机关全面梳理摸排境外失联、被困人员情况，积极协调驻外使领馆等相关部门，全力开展人员解救和案件侦查调查。经工作，王某、孙某强、杨某琪、吴某琪、林某玲、许某宁等人已获救脱困、安全回国。 经查，2024年12月29日，王某在微信群中看到一则赴泰国曼谷拍摄影片的通告，遂根据通告内容添加副导演“颜十六”微信，沟通赴泰国曼谷拍戏事宜。2025年1月3日凌晨，王某抵达泰国曼谷机场后，乘坐“颜十六”安排的车辆经泰缅边境被送入缅甸妙瓦底“阿波罗”园区，随后又被贩卖至“环亚”“凯旋”等多个电诈园区。 公安机关在全力查找解救失联、被困人员的同时，同步推进案件侦查调查工作，循线深挖出一个藏匿于缅甸妙瓦底、专门从事跨境人口贩运的犯罪集团。2024年12月以来，该犯罪集团在大量微信群中发布招聘演员、模特、剧组工作人员等虚假信息，通过为有意向人员购买机票、预订酒店、安排车辆等方式，将其诱骗至泰国境内后，再转运至缅甸妙瓦底，贩卖至各电诈园区。近期网上的多起相关人员境外失联、被困案件均与该犯罪集团有关。目前，中泰警方已联手抓获12名境内外犯罪嫌疑人，相关案件侦办及其他犯罪嫌疑人缉捕工作正在进行中。 针对近期境外失联、被困人员家属发布的求助信息，公安部已部署各地公安机关全面摸排梳理线索，及时开展侦查调查工作，全力协调有关部门尽快查找解救失联、被困人员。 公安机关将继续保持对跨境电信网络诈骗犯罪的严打高压态势，紧盯不放、穷追不舍，深入推进专项打击行动，加大国际执法合作力度，全力捣毁境外电诈窝点，全力缉捕犯罪集团“金主”、骨干，全力协调解救被困人员。公安机关提醒，境外诈骗集团以“高薪工作、包吃包住、报销机票、专人接送”为诱饵，或以商务考察、免费旅游等名义，将境内人员诱骗至境外非法拘禁，从事电信网络诈骗等违法犯罪活动。请广大群众务必提高警惕，加强安全防范，切勿轻信境外高薪招聘、务工信息，避免落入违法犯罪陷阱。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/9826464184"
    },
    {
        "title": "新的一年，攒钱计划开始了吗？",
        "excerpt": "风会吹灭蜡烛，却能使火越烧越旺，愿你能成为火，渴望风的吹拂。 ——— 纳西姆·塔勒布",
        "url": "https://www.zhihu.com/question/9655312124"
    },
    {
        "title": "如何看待郑钦文澳网第二轮被德国 36 岁老将淘汰？这能算是爆冷吗？还是实力使然，只是她被过度吹捧了？",
        "excerpt": "郑钦文15日在澳大利亚网球公开赛女单第二轮比赛中，以6:7（3）、3:6不敌德国36岁老将西格蒙德，意外出局。新华社分享页",
        "url": "https://www.zhihu.com/question/9650982541"
    },
    {
        "title": "为什么有的人特别容易紧张？",
        "excerpt": "有的人很容易紧张，比如生活中遇到麻烦的问题，不知道怎么解决会紧张，比如比赛前会紧张，遇到重要的场合会紧张",
        "url": "https://www.zhihu.com/question/64747274"
    },
    {
        "title": "上海成为中国第一个 5 万亿元GDP城市，这个数字是什么概念？",
        "excerpt": "1月15日，上海2025年政府工作报告指出，预计2024年全市生产总值增长5%左右，城市经济规模进入了5万亿元以上的新阶段。 从世界来看，5万亿元，超过阿根廷、比利时、瑞典、泰国等国家GDP。 从全国来看，在上海之前，仅广东、江苏、山东、浙江、四川、河南、湖北、福建、湖南9个省份GDP超过5万亿元。 从自身来看，上海土地面积占全国只有0.06%，但贡献了全国3.7%的GDP。平均一天，上海可创造超过130亿元的GDP。 回首历史，上海一路走来，经济总量不断实现新突破，1949年GDP仅为20.28亿元，改革开放后，2006年突破1万亿元，2011年达到2万亿元，2017年超过3万亿元，2021年突破4万亿元，2024年又突破5万亿元，迈上新台阶的时间不断缩短。 资料来源中国诞生首个5万亿之城_上海_国际金融中心_城市",
        "url": "https://www.zhihu.com/question/9722834853"
    },
    {
        "title": "如果带土看到的是琳刺死卡卡西会怎么样?",
        "excerpt": "具体情节可以是尾兽不小心进卡卡西身体了（虽然我也不知道怎么进的），琳被谁谁控制了，总之就是好奇这个脑洞",
        "url": "https://www.zhihu.com/question/338236342"
    },
    {
        "title": "美国网友和中国网友对账教育，吐槽美国大学学费太贵，美国高等教育是什么样的？为何学费这么高？",
        "excerpt": "一位名叫瑞恩·马丁的美国网友发帖说：“我叫瑞恩，美国政府正在禁止TikTok，所以我们在寻找替代方案。我们欣赏中国文化，比如《三体》和《黑神话：悟空》。” “热烈欢迎！”“来尽情耍吧！”众多中国网友用文字和各式表情图片表达热烈欢迎。瑞恩的这条视频获得了14.4万点赞和高达4.6万条评论。“四海皆兄弟”“把中国美食拿出来馋馋他们”等诙谐、暖心的回复让美国网友倍受感动。 一位美国网友说：“谢谢你们的友好与理解，我们期待着与你们分享我们的音乐、舞蹈、幽默以及可爱的宠物。”不少美国网友给自己的英文视频配上中文字幕，表示“这里是中国网友的空间，我们应该尊重并使用他们的语言”。 而中国网友则表示，自己一打开小红书，被突然涌入的众多老外震惊了，但他们很快适应了这一局面，纷纷表示欢迎美国网友留下来，一起欢度即将到来的中国春节。记者手记丨在美国，小红书红了-新华网",
        "url": "https://www.zhihu.com/question/9672016022"
    },
    {
        "title": "曾连续亏损 7 年，盒马为何高开低走？同为零售商超，为什么想做「中国版山姆」的盒马在国内打不过山姆？",
        "excerpt": "盒马终于连续盈利了。 2024年最后一天，盒马CEO严筱磊发布了一封全员信，称盒马在连续9个月整体盈利的基础上实现了双位数增长，顾客数增长超过50%。而这距离盒马创始人侯毅离开、严筱磊接棒，也恰好整整9个月。 盒马发布全员信一天后，阿里发布公告称，已出售所持大润发母公司高鑫零售全部股权。在此之前，阿里已经宣布“割肉”银泰。盒马的去留再度引起了业界的关注。在阿里继续聚焦主航道、“轻装上阵”时，盒马要用行动证明自己的价值了。 在过去一年，猛开72家门店，平均每5天开出一家新门店下，盒马鲜生430家的门店总数已超过沃尔玛中国。严筱磊还在全员信中放出豪言：要让盒马站上千亿规模的台阶，并在未来成为中国零售第一品牌。 但曾连续亏损长达7年的盒马，真“熬出头”了吗？亏损的盒马，换帅后连赚9个月_腾讯新闻",
        "url": "https://www.zhihu.com/question/9584197826"
    },
    {
        "title": "如果回家可以报忧，你最想和家人说的一个苦恼困惑是什么？",
        "excerpt": "我们对家人总是报喜不报忧，如果给你个机会让你报忧，你最想说的一个烦恼会是什么？ 带图、视频回答问题，我们将综合点赞数量和内容质量，选出 6 条优秀回答送出【蛇年福气手办摆件】。 这里是知乎「吾辈问答」春节特别策划，过年前，我们还想邀请你一起共创「过个好年」的答案：成年人如何才能过个好年？该怎么重新定义「过个好年」？临近过年总是近乡情怯，如果春运没有限制，今年回家你最想带上什么？ 我们将根据内容质量送出：【过年福气盐粒】、【新年福字足金黄金金条】、【蛇年贺岁银条】。 今年，我们一起好好过年。",
        "url": "https://www.zhihu.com/question/8963375734"
    },
    {
        "title": "如何看待网传弦论大会(string conference) 2026 年无人承办？",
        "excerpt": "David Gross 在今年弦论大会的闭幕式上说目前为止没有人申请承办2026年的弦论大会，他很担心今年会是最后一次弦论大会，这个持续了40多年的弦论界最重要的会议是否会就此终结？同时这是否也意味着整个高能理论物理领域的进一步的衰退？(我没有说仅仅是弦论衰退，因为这个会议的所包含的内容实质上早就变成了整个高能理论物理领域，而不仅限于弦理论)",
        "url": "https://www.zhihu.com/question/9611646007"
    },
    {
        "title": "哪个瞬间让你意识到自己需要从「感受年味」变成「制造年味」的角色转变？今年春节，你准备了哪些年味好物？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/8960754777"
    }
]