[
    {
        "title": "如何评价英伟达 1 月 7 日发布的 RTX 50 系显卡，5090 相比 4090 有哪些提升？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/8939002401"
    },
    {
        "title": "陈思诚《误杀 3》映后提及中国电影有一个红线年产票房要达到 480 亿，为什么会是 480 亿？",
        "excerpt": "来源回答： 作为系列电影，《误杀 3》有哪些内核的延续与思路的创新？",
        "url": "https://www.zhihu.com/question/8640566930"
    },
    {
        "title": "当我们变老之后，会像现在的老人一样，几乎完全不懂“手机电脑”这类新出现的电子产品吗？",
        "excerpt": "这是我在看到日常生活中很多中老年人在自助机面前完全不会操作想到的问题。首先我说下我的观点吧：肯定不如年轻人熟练，但是基本操作肯定是会的，因为我认为目前我是处于一个不断学习的状态，对外界的新事物是不断在学习的。大家的看法？",
        "url": "https://www.zhihu.com/question/8491041468"
    },
    {
        "title": "张家口被困冰下的冬泳大爷遗体被捞上岸，冰下游泳有多危险？为何冰下自救这么难？",
        "excerpt": "1月4日，河北张家口一冬泳爱好者在清水河冬泳时，被困在冰层下方未能上岸，消防救援人员持续进行搜救。1月5日下午，新京报记者从张家口市消防救援支队了解到，该男子遗体已于5日中午被消防救援人员打捞上岸。 消防救援人员抬着遇难男子离开冰面。 受访者供图 多名目击者告诉新京报记者，从昨日到今日上午，他们看到多名消防救援人员用专业工具持续进行搜救。目击者昨日拍摄的视频显示，有消防救援人员正在拿着专业工具凿冰，清水河一部分结冰了，一部分还是流水。 目击者倪女士告诉记者，事发地点是清水河张家口市展览馆河段，今日中午她看到多名消防救援人员将一人从冰面上抬走。 1月5日下午，张家口市殡仪馆的工作人员告诉新京报记者，这名冬泳爱好者的遗体中午已被送到殡仪馆，该男子今年七十多岁。河北张家口一七旬男子冬泳被困冰下后遇难，遗体已被打捞上岸 - 新京报",
        "url": "https://www.zhihu.com/question/8851180108"
    },
    {
        "title": "京东家政投入 10 亿重金，招募十万名保洁师，此举有何考量？这在家政行业的吸引力有多大？",
        "excerpt": "1月7日，京东家政发布十万人招募计划，面向百县干镇招募10万名保洁师。10亿元重金！京东家政将招募十万名保洁师",
        "url": "https://www.zhihu.com/question/8944712977"
    },
    {
        "title": "金庸书中的所有武功，九阳神功是最上乘的内功心法吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/8496320517"
    },
    {
        "title": "多地优化应届毕业生认定标准，缴过社保也算应届生，优化认定标准有哪些积极意义？为何应届生身份备受青睐？",
        "excerpt": "缴纳过社保仍被认定为“应届毕业生”？这个可以有！ “如果毕业时，对应届毕业生的相关政策吃得更透，我不会特别着急去找工作。”2022年毕业的许思蓓（化名）对记者说。毕业后，她在天津找了份工作、缴了社保，上班后因对当时的工作不满意，便开始准备公务员等考试。 在筛选可报考的岗位时，许思蓓发现，一些岗位只招录应届毕业生，“对于是否是应届毕业生，有些岗位卡毕业年份、有些卡是否缴纳过社保。如果有应届毕业生身份，感觉‘上岸’的机会能多一些。” 随着2024年秋季招聘的启动，多地明确优化应届毕业生认定标准。专家指出，应届毕业生身份“保质期”的延长，是招聘政策持续优化的体现，求职者应积极规划职业路径，以实现与工作岗位的“双向奔赴”。 多地优化应届毕业生认定标准 2024年12月，许思蓓迎来了两场公务员考试。工作之余，她花了很多时间备考。她想过，如果当时毕业后不找工作，还能以应届毕业生身份考两年，“目标岗位相对会多一些”。 应届毕业生，通常指在应该毕业的年份即将毕业或已经毕业的学生。根据相关政策，离校未就业的高校毕业生，可以将户口、档案等在学校保留两年或转入生源地公共就业人才服务机构，以应届毕业生身份参加用人单位考试、录用，落实工作单位后，参照应届毕业生办理相关手续。 和许思蓓一样，一些毕业生希望尽可能地保住应届毕业生身份，以获得更多就业可能。而对毕业生毕业后多久、工作以后是否还算“应届毕业生”，不同岗位和地区定义不一。 记者梳理发现，对于应届毕业生身份，一些岗位要求必须是当年毕业的毕业生，一些则要求毕业生离校后，没有工作和缴纳社保等情况方算作应届毕业生。 2024年以来，贵州、上海等多地人社部门宣布，明确和调整应届毕业生的认定标准。政策的关键点集中在应届毕业生资格时间限制和是否工作并缴纳社保两个方面。 多地明确，延长应届毕业生资格时限。例如，上海市事业单位、上海市地方国有企业、在沪央企在招收应届高校毕业生或开展校园招聘时，向毕业证书落款年度2年内的高校毕业生开放。湖南省则明确，“高校毕业生”为近3年内毕业、招聘过程中未落实编制内工作的毕业生。 “我们不少人关注到了这个变化，对毕业后还没有找到工作的学生来说，是利好。”2025届应届毕业生林陈雨认为。 “应届毕业生身份之所以受到青睐，很重要的原因在于这个身份能给毕业生带来较广的就业空间。特别是在考公、考编、校园招聘等就业渠道，一些岗位只面向应届毕业生。”首都经济贸易大学劳动经济学院副教授、中国新就业形态研究中心主任张成刚向《工人日报》记者介绍。 为促进高校毕业生就业，一些地区还明确，应届毕业生能享受诸如落户、求职补贴、住房优惠等人才政策。 有限的“保质期”也增加了应届毕业生身份的“含金量”。 经常搜索招聘信息的许思蓓告诉记者，有些工作，毕业后随时都能去应聘，限制条件较少，而面向应届毕业生的岗位，只能在保有应届毕业生身份的时候才能报考，“错过这村，就没这店了。” 记者采访发现，一些毕业生未能在毕业前找到心仪的工作，而部分招聘中又有“缴了社保就不算应届生”等不成文的规定，这使得一些毕业生选择通过不就业等办法，保住应届毕业生身份。 目标岗位集中在企业的林陈雨，一直在通过校园招聘、网投简历等方式找工作。即将获得硕士学位的他，比读本科时，更明晰自己的就业意向。 在林陈雨看来，应届毕业生可以参加校园招聘，求职压力会小于社会招聘。毕业后，失去应届毕业生身份且缺少工作经验，找工作将面临新的阻碍。此外，他认为，招聘应届毕业生比例较高的用人单位，会有一系列有针对性的培养方式，更有利于毕业生在职场中成长。 “优化认定标准后，可以促进高校毕业生以更积极的态度充分就业，他们可以更灵活地规划自己的职业路径。”张成刚指出。 业内人士认为，随着政策的落地，对于已经毕业的学生来说，可以更无后顾之忧地短期就业，其中部分工作可能会变成长期选择；如果工作后，在一定时限内，毕业生还想报考和应聘面向应届毕业生的岗位，也不会因为已经工作，就失去了资格。 在社交平台，记者看到，已经有不少关于优化应届毕业生认定标准的分享帖，罗列出各地的相关政策。在评论区，有网友留言：“这给了毕业生更多机会。” 不过，也有高校毕业生认为，标准放宽后，相关岗位的应聘者会增多，竞争可能会更激烈。 内容来源多地明确：缴过社保也算应届生_毕业生_工作_招聘",
        "url": "https://www.zhihu.com/question/8844905918"
    },
    {
        "title": "员工年会中 608 万彩票，公司要求员工退还平分给其他人，这一做法是否合理？奖金该归谁？",
        "excerpt": "临近春节，又到了各家公司花样整活儿开年会的时候。据网友描述，浙江宁波某公司曾在年会前买了500多张彩票，在年会时发放给员工想让大家一起热闹热闹，烘托一下过年气氛。没想到的是，一位员工的彩票竟然幸运地中了一等奖，奖金高达608万元！然而，公司在得知此事后，要求员工退还这张彩票，并计划将奖金平分给所有参加年会的人。 对于公司的要求，员工并不答应，为此，双方闹到了派出所。对于此事，属地派出所表示，确实处理过这起纠纷，因为是一起民事纠纷，已建议当事人通过法律途径解决。 更戏剧性的是，该公司知情人士透露：其实彩票发员工手上时中奖号码已经公布了。发彩票前，公司老板交代财务人员先核对彩票是否中奖，确认没中奖后再下发。估计财务人员未核对清楚，就发放了彩票。 在我国彩票是不记名、不挂失的，公司得知中奖后要求员工退还，这一做法是否合理？员工年会中608万彩票公司要求退还，合理吗？",
        "url": "https://www.zhihu.com/question/9034757389"
    },
    {
        "title": "Netflix 发布《鱿鱼游戏 3》海报，计划 2025 年上线，对于最终季你有哪些期待？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/8523409683"
    },
    {
        "title": "如何看待失业人在「假装上班公司」自费打工，一天交 30 元，怒怼老板另收费？假装上班装的是什么？",
        "excerpt": "据Vista氢商业报道，如今不少失业的年轻人为了瞒着父母，不得不“假装上班”。为了帮助失业者演得更真，有人成立了“假装上班有限公司”，初心非常质朴：如果失业想瞒住父母，可以来我这假装上班。不光每天上班要自费交30块，想加班还得补交10块。 同时，他们提供一项招牌项目：怒怼老板。公司会假装给你布置任务，你可以直接拒绝，把方案摔在地上，甚至摔在老板的脸上。平日里念在老板发工资的份上不敢重拳出击，自己花了钱必须一吐为快，体验一把翻身农奴把歌唱。（信源：https://36kr.com/p/3112189123513857）",
        "url": "https://www.zhihu.com/question/9041136145"
    },
    {
        "title": "为何中国公司能在开源 AI 浪潮中脱颖而出？这背后有哪些关键因素？",
        "excerpt": "Hello, everyone on Zhihu! This is Julien Chaumond, co-founder and CTO of Hugging Face. Chinese companies have demonstrated remarkable achievements in the field of open-source AI. I’m very curious about the driving factors behind this success. Here is my question: How to explain the current preeminence of Chinese companies in open-source AI, what factors enable that? Look forward to hearing from you! 此为知乎「互联网破局者」特别策划问题，由 HuggingFace 联合创始人、首席技术官 Julien Chaumond 提出，完整活动页见：互联网破局者",
        "url": "https://www.zhihu.com/question/8835580258"
    },
    {
        "title": "如何看待武汉成为2025年春晚分会场？",
        "excerpt": "恭喜2025年武汉首次成为央视春晚分会场之一！关于武汉首次成为央视春晚分会场，且为首次在武汉设立分会场，你对武汉分会场有哪些期待？对武汉有哪些认可？你认为为什么今年武汉会成为2025年春晚分会场之一呢？",
        "url": "https://www.zhihu.com/question/8872891010"
    },
    {
        "title": "普通人穿越到《黑神话：悟空》的世界，哪个章回最容易活下来？",
        "excerpt": "说说你的看法",
        "url": "https://www.zhihu.com/question/8773699372"
    },
    {
        "title": "24-25赛季 NBA 常规赛热火 114:98 勇士，库里31分7板0助，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/9034283670"
    },
    {
        "title": "阿森纳长期处于英超顶级强队的行列，可是为何他们在过去长达20年的时间里没拿过英超冠军?",
        "excerpt": "提起阿森纳拿英超冠军，那还是03年的时候，温格和亨利带领的阿森纳，他们在英超那个赛季中以不败战绩拿到了当年的英超冠军。 接下来的20年中，虽然阿森纳一直保持在英超一流强队的队伍里，但是阿森纳再也没拿到英超冠军，他们在这20年中拿了4次英超第二名。 那么说句不好听的，20年的时间很漫长了，而且阿森纳也一直保持在英超豪门当中，没有掉队，按理说轮也应该轮到阿森纳拿英超冠军了，可是为何阿森纳在这长达20年的时间里拿不到英超冠军，甚至还失之交臂呢",
        "url": "https://www.zhihu.com/question/8793833211"
    },
    {
        "title": "领导私下告诉我年底绩效大概率是C，要不要辞职？",
        "excerpt": "99年，221本校招进某国企技术岗，24年出差150天左右，年底大概率被打C要不要辞职？ 说一下基本情况，这个绩效C级是硬性指标，部门必须有一个人背C。领导给我私下说过他心中有具体的其他人选，但是由于我本年度休假相比其他人多，出差相对少一些，平均到月份上比不过其他人选，这项指标性分数是凑不上去了，C大概率会落到我身上。我的理解是，领导对我感官不差，但是估计也只是提前给我打个预防针以防止我破防突然撂摊子，目前我手上的工作比较重要，且我向来工作质量较好，目前在部门没有替代人选，且部门硬性缺人，领导还是想留人。但是从心理角度讲辛辛苦苦干了两年，业绩也被上级表扬过，有过培训竞赛得奖经历，第一年没有年终奖金，这次是第一次拿年终就背个C，至少影响未来三年的收入、评奖与提拔，实在无法接受（国企评奖都喜欢看历史绩效）。且公司休假一直没有保障，经常性上14天班也不见得能休两天，属于请年休假都要想好非请不可的理由才能请假，经常性加班无加班工资，长期远距离出差多，工资不高，难以陪伴家人，很早就萌生过辞职的想法，且一直没打消，但是由于行业前景比较好，且前领导的画饼许诺的成长路线，以及违约金比较高，一直没有正式下定决心辞职。但是这个C如果下来，未来三年我的路线都走不通，没有晋升希望，所以大饼基本落空。 目前我认知范围内的路线有三条：1、是拿完年终奖走人，另寻他处就业。但是确实，作为女生，且目前从事的工作与本科专业不相关，目前不想从事和当前技术岗相关的工作了，；另就业方向打算写网文或者其他和我现在手头工作相关的岗位工作。2、是工作上开始混日子推活（脸皮薄又责任心强的人泪目了），专注考证考试，先把二建一建等证书考了，工作上升不升的就随缘，主打态度好但是干不了。3、是继续干活，熬到把这个C的影响过去了。 当然，当前具体谁是C并没有完全定下来，我也在努力把这个C移开，这方面有没有过来人有经验能传授一下，让我参考参考。以及对我目前的计划提出建议。",
        "url": "https://www.zhihu.com/question/5831436183"
    },
    {
        "title": "中国电影行业应如何摆脱对热门档期的过度依赖？",
        "excerpt": "近年来，中国电影市场热门档期竞争激烈，影片扎堆，而冷门档期冷清，如2024年春节档创造票房纪录，但也出现多部影片撤档现象，且只有少数头部影片占据大部分票房，这不利于行业可持续发展。",
        "url": "https://www.zhihu.com/question/8687015218"
    },
    {
        "title": "演员王星讲述被骗缅甸，称自己被关在有 50 个中国人的地方，培训了两三天，王星被成功解救的关键是什么？",
        "excerpt": "据泰媒报道，1月7日19时30分，泰国国家警察总署技术和信息犯罪打击中心负责人塔猜·皮塔尼拉布特上将表示，中国演员王星目前已被带至移民警察培训中心，进入受害者筛查流程。随后，他将被移交给中国驻泰国大使馆及其家属，以便尽快返回中国。由于身份已被确认，王星当天无需再进行进一步笔录或询问程序。 ▲王星（右） 据IC photo 根据王星描述，他前往泰国是以该国为中转点前往第三国参加拍摄工作，却最终被骗入缅甸。 进入缅甸后，王星被迫接受了2到3天的诈骗培训。据王星描述，培训内容以文字诈骗为主，尚未涉及语音呼叫类或电话对话等诈骗培训。对此他感到十分恐惧，害怕如果无法得救，自己将被迫以诈骗中国同胞为生。幸运的是，王星并未遭受身体伤害。针对公众关注的其左腿上疑似红斑印记，警方已确认为胎记。 在王星失联后，其女友嘉嘉迅速向相关部门报告。中泰两国执法部门立即启动联合调查，通过追踪线索，最终锁定了王星的位置。 据报道，在救援王星时，情况比较凶险，执法人员选择与缅甸一些当地人密切合作。在他们的中间协调沟通下，最终帮王星成功脱险，救援到泰国。据悉，救援团队当时锁定了两处关押场所，并于第一处发现10名中国公民，于第二处发现50名中国公民。王星正是在第二处被解救。演员王星讲述被骗缅甸：培训了两三天，还没到语音呼叫类诈骗培训",
        "url": "https://www.zhihu.com/question/9045550322"
    },
    {
        "title": "如果把油温保持在 100 度，那是不是和用沸水煮出来的食物效果一样？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/570155906"
    },
    {
        "title": "在职业生涯中，如何判断是否应该跳槽或离职？决定的核心因素和权衡点有哪些？",
        "excerpt": "跳槽或离职是每个职场人都会面临的重要选择，但如何确定是否是最佳时机，往往需要综合考虑多方面因素。个人发展空间、薪资与福利、工作满意度、人际关系、职业规划是否契合，甚至外部经济环境，都可能成为影响决策的关键点。同时，还需要避免情绪化决策，理性评估当前岗位的优势与劣势。 比如，一个人在目前的岗位上没有明显的成长空间，薪资也低于行业平均水平，但团队氛围融洽，工作压力适中。这种情况下，是否应该果断离职追求更高的薪资和发展，还是留在当前岗位寻找其他突破点？",
        "url": "https://www.zhihu.com/question/5801884796"
    },
    {
        "title": "尉迟敬德军事能力不如李靖，勇猛不如秦琼，为何李世民最喜欢的武将却是他?",
        "excerpt": "说起唐朝初年，那真是将星云集，说是唐初第一名将，那一定是李靖，甚至很多人都说李靖是唐朝第一名将，李靖的军事能力别说在唐朝，就是在中国古代都能排名前十。 那么说起唐朝开国作战最勇猛，武力值最高的将军，那一定是秦琼，也就是隋唐小说中的秦叔宝，秦琼在战场上可以说是勇不可挡，勇冠三军。 但是另一方面，作为一代明君，唐太宗李世民一生中最喜欢的手下将领，不是李靖，也不是秦琼，而是尉迟敬德，也就是隋唐小说中的尉迟恭，可以说李世民把尉迟敬德当成心腹和死党，尉迟敬德就是李世民最爱的武将。 按理说李世民也是用兵的高手，虽然尉迟敬德也会打仗，也很勇猛，但是在唐朝初年，尉迟敬德肯定不是最厉害的武将，尉迟敬德的军事能力不如李靖，论勇猛也不如秦琼，这一点李世民也是心知肚明。 那么为何在名将辈出的唐朝初年，李世民最爱的武将却是尉迟敬德，李世民为何如此欣赏尉迟敬德呢",
        "url": "https://www.zhihu.com/question/8635985071"
    },
    {
        "title": "《唐探 1900》定档 2025 年大年初一，你预测票房多少？",
        "excerpt": "春节档其他电影票房预测的提问∶《封神第二部∶战火西岐》定档 2025 年大年初一，你预测票房多少？ 《哪吒之魔童闹海》定档 2025 年大年初一，你预测票房多少?",
        "url": "https://www.zhihu.com/question/7322657249"
    },
    {
        "title": "「外向者」比「内向者」更容易获得幸福吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/8210183797"
    },
    {
        "title": "如果人类没有负面情绪，这个世界将会变得怎么样？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/8880652287"
    },
    {
        "title": "中国驻泰国大使馆发文「中国公民王某已成功获救」，此次事件中哪些动作成为营救关键？要吸取哪些经验教训？",
        "excerpt": "据泰方通报，中国公民王某已于当地时间7日下午成功获救，中国驻泰使领馆对泰国政府及其他有关各方为此所作努力和富有成效的工作表示感谢。中国驻泰国大使馆：中国公民王某已成功获救",
        "url": "https://www.zhihu.com/question/8986327553"
    },
    {
        "title": "广东、上海、江苏等地网友反映，知名月子中心「爱家月子中心」跑路，怎么回事？消费者该怎样维护自身权益？",
        "excerpt": "1月7日，广东、上海、江苏等地有网友反映，爱家月子中心一夜之间人去楼空。 据陕视新闻，有广州宝妈表示，自己剖腹产后在月子中心才住了5天，“不想老板卷钱跑了，月嫂也没了”，警方连夜在做口供登记。据悉，这家月子中心是全国连锁店，目前上海、青岛等门店也被曝出跑路。 据奔流新闻报道，记者从上海、广州等地辖区派出所了解到，当地爱家月子中心跑路属实，正在对消费者进行登记并进一步调查。 “一觉醒来月子中心工作人员和月嫂都跑了” 7日上午，网友在社交平台发视频称，爱家月子中心跑路。这些网友的身份大都是正在坐月子的“宝妈”，她们表示，一觉醒来后，月子中心的工作人员和月嫂都不在了。也有自称是爱家月嫂的网友表示，已被拖欠几个月工资。 一位广州“宝妈”称，自己入住广州爱家月子中心番禺店才5天，就遇到了这种糟心事，警察已于6日凌晨前往月子中心调查此事。 另一位还有十几天“出月子”的上海“宝妈”表示，上海爱家月子中心安亭店的老板和财务人员已连夜跑路，自己和很多正在坐月子的“宝妈”都没人照顾。 记者查询发现，网友提到的两家爱家月子中心，均在一地图app上显示为“优质店铺”，分别排名上海嘉定区及广州番禺区的月子中心会所人气榜第3及第11名，月子服务套餐价格2万~3万元不等。在一短视频社交平台，全国多家上海、苏州、无锡、南京、广州等地的爱家月子中心打着“19800起”的招牌发布大量宣传视频，称全国有30多家连锁店，但网上并没有搜到爱家月子中心的相关官方网站。 记者多次拨打相关店铺公开电话，归属地多为江苏苏州，但电话均无人接听。 警方已介入 记者从上海市公安局嘉定分局安亭派出所了解到，爱家月子中心安亭店跑路属实，现场有民警正在处理，登记消费者信息，并对相关情况进行调查。工作人员表示，“这个店是连锁店，其他店的情况暂时不太清楚，但建议不要再前往该连锁月子中心进行预订等消费。” 广州市公安局番禺分局小谷围派出所工作人员告诉记者，已有许多市民反映该情况，民警正在现场收集相关信息，“街道办、综治办等部门工作人员都在现场，正在了解调查阶段，后续会有一个答复。” 据了解，“苏州爱尚家母婴护理服务有限公司”“广州爱之家母婴护理有限公司”“无锡爱尚家母婴服务有限公司”等公司注册资本均为100万元，成立于2023、2024年，法定代表人均为王某某，记者多次联系王某某，但其电话显示状态异常。“一觉醒来人去楼空”！知名月子中心被曝跑路，广州也有门店",
        "url": "https://www.zhihu.com/question/8981748575"
    },
    {
        "title": "有哪些漫画作者的画风是你非常喜欢的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/855462513"
    },
    {
        "title": "面对 AI 引发的未来职业市场变化，如何选择值得持续学习的技能？",
        "excerpt": "在当今时代，AI 浪潮正以前所未有的迅猛之势席卷而来，以一种未知的方式重塑着职场的格局。很多工作已经被 AI 程序与智能机器人所取代。我们作为职场人也时常陷入失业的焦虑和对未来的恐惧当中。然而，AI 浪潮并非只有危机，也可能带来全新的机遇。面对 AI 浪潮带来的巨变，职场人不禁要问：在风云变幻的职场环境中，我们该如何学习新技能，又该通过哪些途径保持进步，从而在这场职场变革中站稳脚跟，不被淘汰？ 我是播客厂牌「声动活泼」的联合创始人丁教，同时也是「What's Next 科技早知道」的主播。很开心参与到这次「互联网破局者」活动中，希望邀请各位知友加入问答，我们一起共同探索 AI 时代职业发展的新方向。",
        "url": "https://www.zhihu.com/question/8941157380"
    },
    {
        "title": "究竟要如何设定才能让巨型机甲合理？",
        "excerpt": "（不要玄学） 高达的设定还行，环太平洋就太站不住脚了，EVA又太玄乎了，有没有特别合理的设定。",
        "url": "https://www.zhihu.com/question/5285166719"
    },
    {
        "title": "为什么几乎所有历史模拟游戏都无法模拟大国的衰落？",
        "excerpt": "比如文明，欧陆，十字军，维多利亚，全面战争等等，国家的发展几乎都是滚雪球式的，强者只会越来越强 可历史上的文明总是兴衰更替的，强者变弱弱者变强才是常态，可几乎所有游戏都无法做到这一点",
        "url": "https://www.zhihu.com/question/8906701443"
    },
    {
        "title": "对于「摄影是减法的艺术」这个问题，你怎么看？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6384087724"
    },
    {
        "title": "冯骥提出游戏行业正在出现「技术红利」，具体指什么？",
        "excerpt": "冯骥在采访中提到「随着整个软件工业的发展，会出现一些商业引擎，附带了非常多成熟的解决方案——这是一个技术红利。我们只是在一个合适的时间，很幸运地承载了大家的期待」。他口中的「技术红利」具体指什么？欢迎一起探讨。 此问题为知乎「互联网破局者」活动定制内容，欢迎大家加入作答。",
        "url": "https://www.zhihu.com/question/8956709083"
    },
    {
        "title": "《还珠格格》里，小燕子和紫薇虽然都是格格，谁的封号更尊贵呢？",
        "excerpt": "《还珠格格》里，小燕子被封为“还珠格格”，紫薇被封为“明珠格格”，这两个封号，谁的封号更加珍贵一点？",
        "url": "https://www.zhihu.com/question/8466793635"
    },
    {
        "title": "重修的滕王阁已经没有古代的建筑结构，它存在的意义在哪？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/24720616"
    },
    {
        "title": "如果你拥有说谎被人一定相信的超能力，你会怎么使用？",
        "excerpt": "能力详细设定： 1.说出来的谎言听到的人必定相信，但是只限言语或者通过机械设备传递的言语声音，书写或者画出来的谎言无效，对听力障碍、无法正常理解语言的智力不足和佩戴耳塞听不到声音的人无效，并且该能力不能选择范围，任何除了自己之外听到谎言的人都会中招（包括亲朋好友） 2.说谎者必须内心清楚自己说的是谎言才能生效，同时这个能力对自己无效所以无法用来自我欺骗让自己坚定信念。 3.该能力无法修改改变现实，仅让听到谎言的人坚信你说的是真话。 因为大家的回答补充能力设定没说全的部分： 4.当谎言造成的新认知与固有认知冲突时，被骗的人以新认知为准，会尝试以自己的方式理解新认知。举例1：比如一瓶葡萄酒，你说“这是清水”。对方即使疑惑颜色不对也会认为你没说谎，会认为这是染色水或者灯光不对或者你是色盲之类的，而不会认为“这是清水”是一句谎话，对方如何坚信谎言并且理解执行不可控。举例2：对某人说：“我其实是你的主人。”对方会相信你是他的主人，但是对方会因为性格的缘故想要弑主得到自由或者报警得到自由都是有可能在谎言之后出现的。 5.谎言和正常记忆一样，会被遗忘，无法永久存在，当对方遗忘掉谎言时，谎言带来的认知也就消失了。",
        "url": "https://www.zhihu.com/question/8614320761"
    },
    {
        "title": "胖东来 180 元帆布包成本 143.84 元，销售火爆，这款帆布包销售如此火爆的原因有哪些？",
        "excerpt": "2025 年 1 月 5 日，胖东来的 DL 系列帆布手提包在许昌胖东来天使城、时代广场、生活广场和新乡胖东来・大胖、胖东来生活广场（小胖）5 个店上架销售1。该系列帆布手提包的价格从 180 元到 270 元不等，其中 180 元的帆布包成本价为 143.84 元，毛利率约为 20.09%。销售场面十分火爆，引发了广泛关注和讨论。 胖东来180元帆布包成本价143.84元，毛利率为20.09%，销售火爆",
        "url": "https://www.zhihu.com/question/8884397739"
    },
    {
        "title": "为什么我感觉本科阶段的计算机毕设题目都飘到天上了？",
        "excerpt": "其实本科阶段无非就是学些基础的东西，很多身边很多计算机同学平时都没怎么学过技术的，很多就挣绩点哪些，搞技术的少之又少，为什么大家会选择这些看来接触甚少的东西呢？我很不解，我是搞技术的都了解些，但是我就是觉得离谱。所以这是为啥，大家怎么看",
        "url": "https://www.zhihu.com/question/3888908085"
    },
    {
        "title": "在工作中，员工要与领导保持怎样的距离最合适呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/8594552053"
    },
    {
        "title": "当一家公司，说假话成为普遍、说真话成为稀缺，这样的公司能「好」吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/8502883897"
    },
    {
        "title": "两部门发布「买手机最高补贴 500 元，电脑最高补贴 2000 元等」，将带来哪些影响？",
        "excerpt": "今天（1月8日），国务院新闻办公室举行政策例行吹风会，国家发展改革委、财政部、商务部、中国人民银行、市场监管总局有关负责人介绍加力扩围实施“两新”政策有关情况。 国家发展改革委相关负责人介绍，扩围支持消费品以旧换新。 将符合条件的国四排放标准燃油车（即国四排放标准实施首年的燃油车，包括2012年6月30日前登记的汽油车、2014年6月30日前登记的柴油及其他燃料车）纳入报废更新补贴范围，统一规范全国汽车置换更新最高补贴限额。 享受以旧换新补贴的家电产品，由去年的8类增加到2025年的12类，单件最高可享受销售价格20%的补贴。 考虑到居民家庭实际需求，将每位消费者购买空调产品最多补贴1件增加到3件。 特别是顺应群众期待，实施手机等数码产品购新补贴。 继续大力支持家装消费品换新和电动自行车以旧换新。 国家发展改革委、财政部发布通知称，实施手机等数码产品购新补贴。对个人消费者购买手机、平板、智能手表手环等3类数码产品(单件销售价格不超过6000元)，按产品销售价格的15%给予补贴，每位消费者每类产品可补贴1件，每件补贴不超过500元。 继续支持冰箱、洗衣机、电视、空调、电脑、热水器、家用灶具、吸油烟机等8类家电产品以旧换新，将微波炉、净水器、洗碗机、电饭煲等4类家电产品纳入补贴范围。个人消费者购买上述12类家电中2级能效或水效标准的产品，补贴标准为产品销售价格的15%；1级能效或水效标准的产品，补贴标准为产品销售价格的20%。每位消费者每类产品可补贴1件（空调产品最多可补贴3件），每件补贴不超过2000元。2024年已享受某类家电产品以旧换新补贴的个人消费者，2025年购买同类家电产品可继续享受补贴。 国家发展改革委相关负责人介绍，“两新”政策拉动投资增长效果明显。2024年，仅超长期特别国债资金支持的4600多个设备更新项目中，工业、用能、能源电力、交通运输等设备更新量就超过了 200万台(套)。初步估算，在“两新”政策综合带动下，全国重点领域设备更新总量可达2000万台(套)以上，有力拉动了相关领域设备工器具投资。定了！买手机，国家最高补贴500元；买电脑，最高补贴2000元！符合条件的“国四”燃油车也纳入报废更新补贴 | 每经网",
        "url": "https://www.zhihu.com/question/9037120208"
    },
    {
        "title": "1 月 7 日英伟达大跌 6.22% ，市值蒸发近 1.7 万亿，为什么一路高歌猛进的英伟达会暴跌？",
        "excerpt": "当地时间1月7日，美股三大指数集体收跌，纳指下跌375.3点，跌幅1.89%；标普500指数下跌66.35点，跌幅1.11%；道指下跌178.2点，跌幅0.42%。 英伟达报140.14美元，跌6.22%，创下2024年9月3日以来最大单日跌幅。其市值一夜蒸发2275亿美元（约合人民币16668亿元）。 消息方面，1月7日，英伟达 CEO黄仁勋在2025年CES上发表开幕主题演讲。在长达两个小时的演讲中，黄仁勋先后发布了英伟达新款GPU RTX系列、下一代汽车处理器“Thor”等产品。同时，英伟达通过其Omniverse平台和Cosmos仿真引擎，提供了从虚拟到现实的全链条解决方案，加速自动驾驶系统的开发和测试进程。",
        "url": "https://www.zhihu.com/question/9026788942"
    },
    {
        "title": "2025年蛇年为什么有384天？",
        "excerpt": "今天听好朋友说，今年有384天。",
        "url": "https://www.zhihu.com/question/8585038378"
    },
    {
        "title": "全面取消在就业地参保户籍限制等，《全国统一大市场建设指引（试行）》印发，将带来哪些影响？",
        "excerpt": "国家发改委印发《全国统一大市场建设指引(试行)》。其中提到，各地区不得限制商品和要素跨区域自由流动，不得设置不合理条件排斥、限制或者禁止本地经营主体向外地提供商品和服务，不得以定向补贴、地方推荐目录等形式强化对本地产品或特定产品保护以及变相限制外地产品进入本地市场。 各地区不得妨碍经营主体依法平等准入、退出和迁移，不得要求经营主体必须在某地登记注册，不得以备案、注册、年检、认定、认证、指定等形式设定或者变相设定准入障碍，或者通过增设审批条件、停办理流程、故意拖延办理、违规开展检查等为经营主体跨区域经营或迁移设置障碍。 各地区不得利用行政、刑事手段违法干预经济纠纷、侵害经营主体权益，不得超权限、超范围、超数额、超时限查封、扣押、冻结经营主体财产，不得违法开展异地执法或实行异地管辖，依法防止和纠正逐利性执法司法活动。各地区、各部门要严格落实“全国一张清单”管理模式。地方依法设定的市场准入管理措施，要全部列入全国统一的市场准入负面清单管理。 有关部门要健全统一规范的人力资源市场体系，完善就业公共服务体系，建设全国就业公共服务平台，健全全国统一的社保公共服务平台，全面取消在就业地参保户籍限制，完善社保关系转移接续政策。 各地区不得在户籍、地域、身份、档案、人事关系等方面设置影响人才流动的政策性障碍，促进人才资源合理流动、有效配置。各地区不得限制商品和要素跨区域自由流动，全面取消在就业地参保户籍限制...《全国统一大市场建设指引（试行）》印发 | 每经网",
        "url": "https://www.zhihu.com/question/8944826006"
    },
    {
        "title": "从地理上讲，NBA球队所在的28个城市当中，哪个城市是球员最不愿意去的？",
        "excerpt": "哪个城市是球员最不愿意为这个城市的球队的城市？",
        "url": "https://www.zhihu.com/question/8848985526"
    },
    {
        "title": "英伟达 DLSS 4 技术发布，首发支持超 75 款游戏和应用，该技术有哪些亮点？",
        "excerpt": "IT之家1 月 7 日消息，英伟达今日在CES 2025上推出了新一代 DLSS 4 技术，黄仁勋表示 RTX 5090 性能可以达到 RTX 4090 的 2 倍之高。据称，DLSS 4 首发当天已经支持超过 75 款游戏和应用程序。《黑神话：悟空》 将于今年晚些时候升级支持 DLSS 多帧生成。 英伟达表示，DLSS 4 还引入了图形行业首个 Transformer 模型架构的实时应用技术。基于 Transformer 的 DLSS 光线重建和超级分辨率模型带来了 2 倍的参数和 4 倍的算力，可在游戏场景中提供更高的稳定性、更少的拖影、更高的细节和更强的抗锯齿能力。 此外，NVIDIA Reflex 2 还引入了 Frame Warp 技术，可以进一步减少游戏延迟，号称最多可将延迟降低 75%。 英伟达 DLSS 4 发布：号称帧率提升 8 倍，首发支持超 75 款游戏和应用",
        "url": "https://www.zhihu.com/question/8950644059"
    },
    {
        "title": "这届小朋友眼中的「春节」是什么样子？你家小朋友最期待过年的哪个环节呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/8352529198"
    },
    {
        "title": "去泰国或者东南亚国家旅行还安全吗？你还敢去吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/8994233505"
    },
    {
        "title": "五条人乐队造型师被爆网购衣服表演后退货，造型师道歉「已联系回购」，此类闹剧为何一再上演？该如何杜绝？",
        "excerpt": "1月7日，某品牌公关在社交平台称，五条人团队某造型师在该品牌官方旗舰店买衣服，演出后，将穿过的衣服申请退货。当晚，事件相关造型师致歉。 据网络爆料，该品牌公关在社交平台吐槽称，五条人团队有人在其品牌官方旗舰店购买了两件西装外套，“第一次尝试与我们沟通借衣，因与品牌风格不搭，在我们明确拒绝之后去了我们天猫旗舰店购买了两件”，“收到之后穿上了跨年晚会的舞台，劲歌热舞之后大汗淋漓，下台之后申请了退货退款”。 在该品牌官方旗舰店可以看到，五条人的照片中穿的衣服，售价分别为2926元和3459元。 当天，“曝五条人买衣服表演后退货”登上网络热搜。 1月7日下午，为五条人提供外套上衣的造型师发文致歉，称其在某卫视跨年晚会中购买了该品牌外套上衣供艺人五条人晚会表演使用，抱着侥幸心理于表演后退货退款，因平台机制不完善，导致了退货退款成功。其表示已经开始进行相关赔偿。 随后，该造型师又补充道：“这次事件艺人被无辜波及，现在已经对艺人造成了恶劣的舆论影响，非常抱歉。已联系品牌原渠道购买退货已经使用的商品，且和品牌持续保持后续的沟通，品牌已删除原发文。” 五条人，中国内地摇滚乐队，成立于2008年，由茂涛（主唱兼木吉他）、仁科（主唱兼电吉他、手风琴、口琴），苗长江（鼓手）、陈创远（贝斯）、张梦（笙和长号、合成器）、卜麒（萨克斯）组成。2020年7月，五条人参加爱奇艺综艺节目《乐队的夏天第二季》迅速出圈，最终成为该季节目的Hot5乐队。 关于演出服使用后退货这样的案例，此前有不少报道。 据扬子晚报记者调查发现，不少售卖演出服、班服的商家都曾在网上发帖吐槽。有商家告诉记者，“遇到类似情况，商家可选择向电商平台申诉，但申诉手续繁琐，所以不少商家只能吃哑巴亏。同时，不同电商平台对于商家申诉的判定标准不一样，有的相对中立，有的则明显偏向于消费者。” 扬子晚报报道称，有律师表示，根据《消费者权益保护法》第25条的规定，网购服装属于适用七天无理由退货的商品，但适用的条件为退货商品应当保证完好。适当地试用商品和查验商品，是消费者的合法权益，但也不乏有一些消费者滥用七天无理由退货规则。一般来说，网购服装已摘吊牌或未摘吊牌但已实际穿着产生脏污或不符合二次销售标准的，已经不属于商品完好的范畴，商家可以拒绝退货退款。知名乐队被曝买衣服表演后退货？造型师道歉：已联系回购",
        "url": "https://www.zhihu.com/question/8988003742"
    },
    {
        "title": "东北铁锅炖饭店是不是最近10年才出现的？",
        "excerpt": "rt，本人老哈尔滨人，东北家里确实会经常做炖菜。得莫利炖鱼确实也是一种，但是是那种做好端上来的。这种铁锅炖形式饭店哈尔滨是不是最近才出现的？",
        "url": "https://www.zhihu.com/question/5378742450"
    },
    {
        "title": "相较于其他犯罪片，《周处除三害》中的暴力美学为什么这么吸引人？",
        "excerpt": "看这部电影会给人一种很爽的感觉，在以暴制暴的主题下，其实也会有很多值得深思的地方",
        "url": "https://www.zhihu.com/question/5975656694"
    },
    {
        "title": "如何评价新游戏《燕云十六声》?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/8168848861"
    },
    {
        "title": "有一份稳定月收入是主业月薪两倍的副业，是否可以辞掉 996 内耗的工作，去低物价的地方过高质量的生活？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/8675693293"
    },
    {
        "title": "科比在三连冠时期的作用有多大？",
        "excerpt": "好多人说科比在三连冠是老二冠军，不值钱，以奥尼尔的水平，随便给个后卫就三连，我表示不敢苟同，ok后两冠是双核吧@张佳玮@篮球族",
        "url": "https://www.zhihu.com/question/32320815"
    },
    {
        "title": "你认为能在工作中找到「passion」的人都有什么共同特点？",
        "excerpt": "近日，知乎职场与单向空间@破产书店 合作播客节目「2025年了，真的还有人愿意好好上班吗？」，节目中探讨如何找到更加适合自己的灵活工作方式。知乎职场答主@凡芒微光作为受邀嘉宾参与，分享自己在职场中探索工作和生活平衡之法。",
        "url": "https://www.zhihu.com/question/8872177060"
    },
    {
        "title": "今年流感进入高发期，多地「流感神药」需求暴涨，有药店涨价至 300 元一盒，如何科学合理用药保障健康？",
        "excerpt": "近期流感高发，继去年的奥司他韦后，今年的“流感神药”玛巴洛沙韦再度引发一股购药热潮。 流感进入高发期，99%以上为甲流，北京、上海等多地疾控发文提醒 据中国疾控中心最新数据，目前流感病毒阳性率持续上升，南、北方流感病毒阳性率，99%以上为甲型H1N1流感亚型。 2024年12月30日，北京市疾控中心发布提示：本市正处于流感高发期，病毒以甲型H1N1流感为主。当前，流行毒株与疫苗株高度匹配，春节将至，市民应及时接种流感疫苗，外出旅行做好防护措施。 2024年12月31日，上海市疾控中心发布提示：目前本市流感病毒活动强度明显增强，已进入高发期，但流行强度处于历年一般水平。 此外，河南、辽宁、江苏等多地疾控接连发文，流感病例数呈现快速上升趋势，提示市民要做好个人防护，注意防范呼吸道、肠道传染病等。 甲型流感，简称“甲流”，是由甲型流感病毒引起的急性呼吸道传染病。流感病毒分为甲、乙、丙、丁4型，其中甲型流感传染性最强、最容易发生变异，几乎每次流感大流行都是由甲型流感病毒引起。 今日，国家卫生健康委举行新闻发布会。北京儿童医院主任医师王荃介绍，目前儿童呼吸道感染仍以病毒和肺炎支原体为主，病毒以流感病毒为主。儿童流感以发热为主要表现，可伴头痛、肌痛和全身不适等，还会有咳嗽、咽痛和流涕等呼吸道症状。 感染流感病毒后，主要采取抗病毒和对症治疗。目前有专门的儿童可用的抗流感病毒药物，患流感后应在医生的指导下尽早使用，特别是发病48小时内，抗生素对流感病毒无效。对症治疗主要以退热、缓解不适为主。 “速福达已经卖光了”，“流感神药”引发购药热潮，多地药店库存紧张 随着流感感染人数增多，抗流感药物的销量近期也持续增长，目前，国内可用的流感抗病毒药物主要有奥司他韦、阿比多尔、玛巴洛沙韦、扎那米韦和帕拉米韦等。但相比其他药物，近期玛巴洛沙韦更受欢迎。 玛巴洛沙韦又称为“速福达”，通过抑制病毒基因转录所需特异性酶的活性，从根源抑制病毒复制，发挥抗流感病毒作用。从临床来看，玛巴洛沙韦是一次用药，奥司他韦一般是3-5天用药。因此对比下来，玛巴洛沙韦成为比奥司他韦更受欢迎的流感药。 该药品于2021年在我国获批上市。2024年1月，国家药监局颁布上市药物补充说明，5岁以上孩子，如单纯感染了甲流、乙流，也可服用玛巴洛沙韦。但不建议妊娠期和哺乳期妈妈使用。 冬季是流感爆发高峰期。继奥司他韦后，“全病程只需服用一次”的玛巴洛沙韦成为新一代“流感神药”，并引发又一波购药热潮。 蓝鲸记者线下走访发现，不少药店的玛巴洛沙韦库存紧张，有药店已经卖断货。 “速福达（玛巴洛沙韦）今天已经确定卖光了，这几天都没有，你要的话得到礼拜三才能到货，到时候再来买吧。”多家连锁药房的工作人员对记者说道。 线上方面，据美团买药数据显示，近一周的甲流指数同比增长130%，相关药品玛巴洛沙韦搜索需求量也持续上升。 蓝鲸记者查询发现，不少药店库存紧张，产品页面出现“仅剩2件”“仅剩1件”之类的提示，部分药店显示售罄。 最高300元一盒，有药店趁机涨价，专家称不必囤药、抢药 价格方面，玛巴洛沙韦获批上市仅八个月就被纳入国家医保药品目录。玛巴洛沙韦在医保谈判前零售价为498元/（20毫克*2片/盒），医保谈判后的医保支付价为222.36元/盒，单片售价超100元。 受此次流感影响，玛巴洛沙韦的价格也有所波动。 在阿里健康大药房、京东健康等电商平台上，20mg*2片规格的玛巴洛沙韦单盒价格为230元。而线下药店的价格普遍偏高，在230~260元之间，更有药店定价高至300元。 对此，该药房的工作人员称：“这个药卖得很好，其他很多地方都断货了，所以卖得偏贵。” 值得注意的是，这并非玛巴洛沙韦首次受到抢购。 早在去年冬天，该药品和奥司他韦就已经被广大消费者称为“流感神药、网红药”。彼时，玛巴洛沙韦在全国多地药房持续缺货，价格一度飙升至599元一盒。 今年流感已进入高发时期，虽然药品需求量上升，不少药店供货紧张，但远远没有到往年一药难求的地步。对于市民抢药、囤药的情况，专家也曾表示，速福达仅获批用于流感的治疗，没有明确说明有预防性，此外，国家的流感药物储备充足，因此不建议市民囤药。流感进入高发期，多地“流感神药”需求暴涨，有药店涨价至300元一盒",
        "url": "https://www.zhihu.com/question/8799491217"
    },
    {
        "title": "Soul 与复旦的调研指出，年轻人当前新消费观注重「情价比」，即为自己的情绪买单，如何看待这一现象？",
        "excerpt": "近期Soul App联合复旦大学传播与国家治理研究中心、复旦大学价值认知传播与人机协同治理交叉学科团队发布了《2025年Z世代社交趋势洞察报告》，调研中指出年轻人正在探索重构自我与他人、与外部世界关系，尤其是年轻人当前新消费观注重「情价比」这一发现，正契合了当下流行的情绪价值、情绪消费、为情绪买单等现象，对此你有何看法？Soul App 联合复旦大学传播与国家治理研究中心发布《2025年社交趋势报告》",
        "url": "https://www.zhihu.com/question/9038213151"
    },
    {
        "title": "月薪五千内的男人与月薪过万的男人之间的工作态度和努力程度有什么区别？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7921602177"
    },
    {
        "title": "每天喝一瓶含糖饮料，患糖尿病的风险会增加吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/619063952"
    },
    {
        "title": "神雕原著的达尔巴是个瘦子，为什么电视剧里都找个胖子？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667935055"
    },
    {
        "title": "冬天皮肤干燥，除了涂润肤霜之外还有什么好办法?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6450207622"
    },
    {
        "title": "中国通过卫星完成超远程手术，技术难度有多大？有哪些重要意义？",
        "excerpt": "日前，中国进行了全球首次基于卫星的超远程手术。 据中央电视台1月1日报道，中国人民解放军总医院的医生们利用距地球3.6万公里的亚太6D通信卫星，分别在西藏拉萨、云南大理和海南三亚远程进行了5台手术。 位于北京的患者在中国国内研发的手术机器人系统的帮助下接受了肝胆胰手术。据报道，患者于手术次日康复出院。 据中央电视台报道，手术过程中每个精确动作的数据双向天地传输距离近15万公里，在国内和国际尚属首次。 ▲资料图片：在黑龙江省哈尔滨市举办的2022世界5G大会展厅里，参展商现场演示5G远程手术机器人。（新华社） 据中央电视台报道，本次系列远程肝胆胰手术跨越了高原和海峡，验证了依靠中国自主研发的通信技术，结合机器人手术系统开展高难度、复杂远程外科手术的可行性、安全性和有效性，成为医疗技术与信息技术相结合的一次重大突破，为今后创伤救治体系的丰富和扩展提供了广阔的空间。 报道称，亚太6D通信卫星于2020年发射，是一颗地球静止轨道高通量宽带通信卫星。虽然亚太6D通信卫星可以从地球静止轨道覆盖地表约三分之一的区域，但其覆盖范围太广，需要在超远距离上传输数据，这给远程手术等实时应用带来了挑战。 为了应对这些挑战，由中国人民解放军总医院的刘荣教授牵头，组建了一个由医院、卫星运营商和制造商组成的跨学科专家团队，该团队攻克了通信链路优化、数据分类服务质量和流量控制难题，实现了卫星通信链路时延逼近物理极限。刘荣教授从拉萨进行了该系列手术的首台手术，为北京的一位病人切除了肝脏肿瘤。 报道称，这些突破性的手术也将使远程手术真正迈过全面常态化、商业化临床的门槛并实现全球范围全地域、全天候无缝覆盖。 与地面基础设施相比，卫星通信技术在远程手术方面具有重大优势，其不受地理时空限制，覆盖更广、可用性更高、部署速度更快。全球首次！中国通过卫星完成超远程手术",
        "url": "https://www.zhihu.com/question/8959114614"
    },
    {
        "title": "《甄嬛传》里，果嬛为什么不如四嬛好嗑？",
        "excerpt": "果郡王本来是典型的白月光人设，比皇帝专一深情得多，但为什么果嬛总显得不如四嬛好嗑？",
        "url": "https://www.zhihu.com/question/658146415"
    },
    {
        "title": "全国近 8000 家影城下调票价，下调比例如何？你认为电影票的票价定在什么区间较为合理？",
        "excerpt": "近日，部分影片调整票价，最低可至 19.9 元每人次。一家影院负责人称，降低发行结算价，给了电影院“价格弹性”，能依实际经营情况动态调价。自 1 月 2 日起，全国超 7 成、近 8000 家影城根据经营现状降低影片购票价格，其中降价 5 元以上的影城占 45%。降价对三、四线城市人次提升效果更显著。 内容来源近 8000 家影城：超 7 成下调票价_经营_价格_降低",
        "url": "https://www.zhihu.com/question/8941824245"
    },
    {
        "title": "孙悟空为什么每次都叫沙僧看着行李，荒山野岭的还怕有人来偷吗？",
        "excerpt": "每次唐僧被掳走，孙悟空都是叫上八戒去救，反而让沙僧看着行李，在这荒郊野岭的，行李还用看吗？又没有人来偷。",
        "url": "https://www.zhihu.com/question/2673686131"
    },
    {
        "title": "日本学历贬值的 20 年，有哪些借鉴意义？",
        "excerpt": "学历的价值一直和大学生供应的数量息息相关。 从2023年开始，我国将迎来了为期10年的大学生毕业潮，过量的大学生供应使就业愈发艰难，学历贬值成了当下的热点话题。 而日本恰好也在泡沫经济破裂以后，迎来十余年的大学生毕业潮，就此走过了一轮学历贬值之路。整个90年代日本处于历史以来大学毕业人数最高的时期，1968年至1977年是日本的生育高峰，婴儿潮在90年代转化为大学生就业潮，而过量的大学生供应恰好遇上了日本就业冰河时期。 ——《失落的20年》 未来10年，我国也将迎来与日本上世纪90年代类似的大学生就业高峰。 面对相同的就业困境，回顾日本这段学历贬值的历史，对于今天的我们而言或许有些借鉴意义。https://mp.weixin.qq.com/s/oq9UD6hfx1czB6E8CWnJuA",
        "url": "https://www.zhihu.com/question/8880483066"
    },
    {
        "title": "如何评价段永平在浙大的演讲的观点？",
        "excerpt": "赚快钱和赚慢钱有什么区别？",
        "url": "https://www.zhihu.com/question/8932527426"
    },
    {
        "title": "心理咨询师自身的人格特质会影响到咨访关系吗？是怎样影响的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7195955423"
    },
    {
        "title": "《骑马与砍杀2》大型三国Mod《衣谷三国》已发布，你觉得这个Mod怎么样？",
        "excerpt": "[2 张图片]",
        "url": "https://www.zhihu.com/question/8428202024"
    },
    {
        "title": "消息源称巴特勒希望离开热火，但热火官方明确表态拒绝交易巴特勒，你认为此事会如何收场？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/8012602997"
    },
    {
        "title": "西藏日喀则市定日县附近发生 6.8 级地震，已致 126 人遇难，当地情况如何？哪些地方有震感？",
        "excerpt": "记者7日从西藏日喀则市委宣传部获悉，经初步排查，截至19时，定日县地震已造成126人遇难、188人受伤，28名重症人员转移到市人民医院救治；倒塌房屋3609户。 目前，各方救援力量已搜救出被困群众407人，设立14个转移安置点，转移安置受灾群众3.04万余人。 区、市、县三级共派出医疗救助队伍24支568人、救护车106辆开展转运救治工作，受伤人员已全部收治。紧急调运受灾急需的棉帐篷、折叠床、高低床、棉被、毛毯、棉大衣（防寒服）、棉鞋、取暖器、发电机、炉子、应急照明灯以及矿泉水、方便面等必需物资共计17万余件发往灾区，全力保障受灾群众基本生活。截至目前，因地震损坏路段已全部抢通。更多资讯请下载央视新闻客户端 记者7日从日喀则市定日县“1·07”地震受灾救援工作新闻发布会上了解到，经初步排查，截至15时，地震已造成95人遇难、130人受伤。西藏日喀则市定日县地震已造成95人遇难 130人受伤 媒体从西藏自治区抗震救灾指挥部获悉，截至7日12时30分，日喀则市定日县地震已造成53人遇难、62人受伤。目前，西藏自治区已启动二级响应。 据介绍，自治区主要领导已带队赶赴震区，要求全力抢救伤员，排查情况、摸清底数，齐心协力、加强协调，切实保护好人民群众生命财产安全。 7日9时5分，西藏自治区日喀则市定日县发生6.8级地震，震中位于定日县措果乡，震中20公里范围内人口数约6900人，震中20公里范围内有3个乡（镇、街道）驻地、27个村。新华社分享页 西藏日喀则市定日县7日9时5分发生6.8级地震。媒体与定日县联系核实，县城及周边震感十分明显，震中附近有不少房屋倒塌。记者从西藏自治区地震局获悉，已有人员遇难，涉及定日县长所乡、曲洛乡、措果乡等三个乡。 定日县县长扎西顿珠介绍，当地已出动包括交通、水利、住建、乡镇及驻村干部等开展救援，同时组织群众安全撤离，以防余震影响。新华社分享页 中国地震台网正式测定：01月07日09时05分在西藏日喀则市定日县（北纬28.50度，东经87.45度）发生6.8级地震，震源深度10千米。",
        "url": "https://www.zhihu.com/question/8935737464"
    },
    {
        "title": "24-25赛季NBA常规赛湖人 97:118 不敌残阵独行侠，詹姆斯18分，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/9024415234"
    },
    {
        "title": "大学课程没有平时作业，老师平时分怎么给？",
        "excerpt": "一直有个疑问，我们这门课没有平时作业，除了线下上课以外只有网上课程和期中期末，回答问题是点人的而且基本没人答得出来，那老师打平时分是只看考勤吗？课下问问题的话他也不知道名字呀",
        "url": "https://www.zhihu.com/question/8342125700"
    },
    {
        "title": "我们为什么会越来越怀念「旧互联网时代」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664363361"
    },
    {
        "title": "如何评价段永平在浙大演讲「最重要的不是勤奋，而是做对事情」？",
        "excerpt": "赚快钱和赚慢钱有什么区别？https://baijiahao.baidu.com/s?id=1820514474071652802&wfr=spider&for=pc",
        "url": "https://www.zhihu.com/question/8932527426"
    },
    {
        "title": "西藏日喀则市定日县 6.8 级地震已致 126 人遇难，为何此次地震伤亡这么大？与当地居住情况有关吗？",
        "excerpt": "记者7日从日喀则市委宣传部获悉，经初步排查，截至19时，定日县地震已造成126人遇难、188人受伤，28名重症人员转移到市人民医院救治；倒塌房屋3609户。更多资讯请下载央视新闻客户端 记者7日从日喀则市定日县“1·07”地震受灾救援工作新闻发布会上了解到，经初步排查，截至15时，地震已造成95人遇难、130人受伤。西藏日喀则市定日县地震已造成95人遇难 130人受伤",
        "url": "https://www.zhihu.com/question/8970774216"
    },
    {
        "title": "黄河为什么不让淘铁砂？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647875854"
    },
    {
        "title": "为什么会对「突然的关心」感到害怕、紧张和不安?",
        "excerpt": "哪怕是父母突然对我的关心，比如今天晚上想吃啥我给你做，天冷了记得多添几身衣服，我都会感到莫名的不安，迫切想要结束掉话题。 而对朋友更是了，朋友突然关心我我会问他是不是号被盗了，然后总之就是内心很疑惑很不解很怀疑 每一个关心都让我感到如坐针毡，如鲠在喉，这到底是为什么",
        "url": "https://www.zhihu.com/question/8874577303"
    },
    {
        "title": "演员星星在泰缅边境失联，姚晨、舒淇、龚俊等发声寻人，我驻清迈总领事馆回应，具体情况如何？",
        "excerpt": "1月5日深夜，微博网友“失眠爹地”发文，自称“嘉嘉”，其男友“星星”是一名演员，日前赴泰国拍戏，在北京时间1月3日中午于泰缅边境失联，距离最后一次发消息已经超过60个小时。 1月6日，姚晨、舒淇、大鹏、龚俊等多个演员明星也转发微博发声： 据极目新闻报道，记者从中国驻清迈总领事馆了解到，领事馆已接到当事人家属求助电话，已告知家属处理方式，并将持续跟踪案件进展。 中国驻泰国大使馆工作人员介绍，根据演员星星女友现在提供的信息，他失联的位置属于中国驻清迈总领事馆领区。 6日上午，中国驻清迈总领事馆工作人员表示，1月3日，领事馆接到当事人家属的来电，家属就当事人在湄索失联的事情向领事馆求助，领事馆进行了积极回应，也就失联事宜的处理方式进行了详细介绍，领事馆也一直跟家属都有联系，后续领事馆将会按照有关规定持续跟踪案件的进展，他们将在职责范围内有效地维护中国公民的安全与合法权益。 针对有演员在社交平台分享赴泰国遇到类似经历，该工作人员表示，中国驻泰国大使馆等微信公众号上早已发布相关提醒，如果有人到湄索，在湄索机场也有相关警示牌，还有工作人员在现场提醒。https://www.nbd.com.cn/articles/2025-01-06/3710804.html",
        "url": "https://www.zhihu.com/question/8868059710"
    },
    {
        "title": "如果林黛玉遇到夏金桂，能应付得来吗？",
        "excerpt": "林黛玉也会被夏金桂气哭吗",
        "url": "https://www.zhihu.com/question/8541381617"
    },
    {
        "title": "如何看待广东肥娟小吃?",
        "excerpt": "她会成为学生的白月光吗",
        "url": "https://www.zhihu.com/question/8541462754"
    },
    {
        "title": "初中的儿子迷上了画架空地图，大家看看怎么样？",
        "excerpt": "这是他自创的省 还给每个市标上了名字 这是他给省会弇州的城市规划",
        "url": "https://www.zhihu.com/question/8374908651"
    },
    {
        "title": "CES 2025 ：追觅全球首创仿生多关节机械手技术，能否让具身智能的想象落地？",
        "excerpt": "追觅科技在 2025 国际消费电子展（CES 2025）上正式推出全球首创「仿生多关节机械手」，这一创新技术以超高的灵活性和精准度著称，并将「具身智能」融入到扫地机器人中，使其能够识别物体、判断处理顺序，并实现智能抓取和自主使用清洁工具，带领行业向家庭服务进阶。如何评价这项新技术？能否让具身智能的想象真正落地？",
        "url": "https://www.zhihu.com/question/8996403214"
    },
    {
        "title": "给周涛讲解的「鸡窝头」女士火了，如何看待她的走红?",
        "excerpt": "网友们为啥越来越爱看接地气的人给周涛讲解的“鸡窝头”女士火了，本人回应",
        "url": "https://www.zhihu.com/question/8835631721"
    },
    {
        "title": "如何看待大学生放假回家除了睡就是吃？",
        "excerpt": "当代大学生放假回家一系列躺平操作",
        "url": "https://www.zhihu.com/question/8705700049"
    },
    {
        "title": "有什么历史事件感觉很荒谬但却是事实?",
        "excerpt": "多多益善",
        "url": "https://www.zhihu.com/question/3679813628"
    },
    {
        "title": "孩子的哪一瞬间触动了你的心弦？",
        "excerpt": "妈妈，今天刚考完试没作业，我要自己洗菜做饭…这个小棉袄不漏风了",
        "url": "https://www.zhihu.com/question/8882720512"
    },
    {
        "title": "一般人健身应该全身训练还是分化训练？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/8624836929"
    }
]