[
    {
        "title": "三河市回应「警徽改色」事件，最初是为适配墙体颜色，新警徽已更换完毕，这一说法成立吗？应承担哪些责任？",
        "excerpt": "在河北廊坊三河市的商户招牌“变色”风波中，有网友注意到，三河市公安局（西院）的警徽颜色也发生了更改。4月16日，三河市相关部门向极目新闻记者回应了此事。 近期有网友注意到，此前三河市公安局（西院）对外发布的推文图片中，该局围墙外和大楼上悬挂的警徽是通体金黄色，并非标准警徽颜色。 根据2000年实施的《人民警察警徽使用管理规定》(公安部令第48号)第二条，警徽图案由国徽、盾牌、长城、松枝和飘带构成。国徽衬地和垂绶为正红色，盾牌衬地为深蓝色，长城、松枝和飘带为金黄色。 根据2025年3月1日实施的《人民警察警徽国家标准》(GB 44506-2024)第4.2.1条，警徽中的国徽衬地和垂绶颜色应为正红色，盾牌衬地颜色应为警徽蓝，其余颜色应为金色。 4月15日，极目新闻记者来到三河市公安局（西院）看到，该院围墙外和办公楼上挂的警徽已恢复正常，共有正红、深蓝、金黄三种颜色。 此前图片中的警徽为何是单一的金黄色？何时改成了正常的颜色？此事是否与近期的商户招牌“变色”事件有关？ 4月15日，极目新闻记者来到三河市公安局咨询此事，接待记者的工作人员表示此事自己不方便介绍，请咨询三河市委宣传部。记者联系三河市委宣传部，工作人员表示了解后向记者回复。 4月16日，三河市官方人士向极目新闻记者回应了此事。经了解，2023年10月三河市公安局西院建成时，安装的警徽主要是为适配墙体颜色，达到协调的视觉效果。2025年3月《中国人民警察警徽国家标准》实施后，三河市公安局立即向厂家定制符合国家标准的警徽，到货后已安装更换完毕。三河市回应“警徽改色”事件：最初是为适配墙体颜色，新警徽已更换完毕",
        "url": "https://www.zhihu.com/question/1895802630640465170"
    },
    {
        "title": "人际关系中的界限有没有一个简单并有效的标准呢？",
        "excerpt": "这个标准可以快速把握这场关系的红线，不会越过去变成刺探，也不会太偏离变成孤僻，过度敏感人格的纠结人生！",
        "url": "https://www.zhihu.com/question/1891118740223009512"
    },
    {
        "title": "眼镜没发明出来之前，眼镜蛇叫什么？",
        "excerpt": "今日深夜脑洞",
        "url": "https://www.zhihu.com/question/1888387205346616117"
    },
    {
        "title": "都是些重复劳动，上班的意义是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1891406532127733000"
    },
    {
        "title": "京东本季度将招收不低于五万名全职外卖员，全额足额缴纳五险一金，如何看待京东此举？会有外卖员转换平台吗？",
        "excerpt": "新京报贝壳财经讯 4月15日，“京东黑板报”微信公众号发文称，“京东不打口水仗，但会坚持说实话”。京东表示，因秒送业务发展迅速，本季度京东将再招收不低于5万名全职外卖员，全额足额全部缴纳五险一金且所有费用都由公司承担。 京东还称，今天是个好日子，今天京东品质外卖订单量将超过500万单，因为都是品质堂食餐厅的外卖，GMV比“幽灵外卖”1000万单还大；京东已经上线“自营秒送”电商业务，全国已经有超过十万家京东品牌线下店全部接入了秒送，平均送达时间快于30分钟。京东自营秒送业务涵盖：所有商超类目、服装、化妆品、家电手机等各类电子产品、药品等几乎所有品类全覆盖，自营品质+秒送服务，确保最好的用户体验。 编辑 韦博雅 内容来源京东本季度将再招收不低于5万名全职外卖员_自营_韦博雅_商超",
        "url": "https://www.zhihu.com/question/1895533580416970892"
    },
    {
        "title": "三星芯片部门获准每周工作 64 小时，成韩国首家延长工时企业，能提高竞争力吗？员工权益能否得到保障？",
        "excerpt": "4 月 15 日消息，科技媒体 SamMobile 昨日（4 月 14 日）发布博文，报道称三星公司率先获得韩国政府批准，允许其半导体研发部门员工每周工作最长 64 小时，成为首家获准延长工时的企业。 现有韩国法律规定，员工每周工作不得超过 52 小时，这一限制令三星电子的 System LSI 部门（负责芯片研发与生产）难以按时完成项目。 IT之家曾于 2025 年 3 月报道，三星认为该法规严重影响其生产效率，其他韩国企业也对 52 小时工作制表达不满，认为这限制了行业竞争力。 韩国为应对这一问题，于上月修订劳动法规，放宽半导体行业的工时限制。三星电子率先行动，其半导体研发部门的延长工时申请获劳动部京畿道分支机构批准。 新规允许该部门员工在前三个月每周工作最长 64 小时，随后三个月每周最长 60 小时，三星因此成为韩国首家获准延长工时的企业。 韩国首家：三星芯片部门突破 52 小时限制，获准每周工作 64 小时",
        "url": "https://www.zhihu.com/question/1895555404341146114"
    },
    {
        "title": "猫的一些叫声听起来格外可爱，人是怎么感知声音可爱程度的呢？",
        "excerpt": "hi 知友们好，我是@木棉959。谢邀@知乎心理，很荣幸参与本次「万物皆可心理学」的活动，并担任圆桌嘉宾进行提问、回答，本问题已收录至活动圆桌，欢迎大家一起友好讨论。万物皆可心理学 猫会有很多种不同的叫声，虽然整体都是可爱的，但有些时候的叫声格外可爱。是什么样的特征让这些声音显得可爱呢？人是怎么感知声音的「可爱程度」的？",
        "url": "https://www.zhihu.com/question/13914972207"
    },
    {
        "title": "美国被曝要去深海非法挖稀土，这一计划可行吗？有哪些难点？稀土对美国有多重要？",
        "excerpt": "中国对七类中重稀土相关物项实施出口管制，引发了美国相关行业的恐慌。英国媒体爆料称，美国计划加大深海开采金属结核，进行替代。 《金融时报》： 美拟囤积海底金属应对稀土稀缺 据英国《金融时报》12日报道，特朗普政府正在起草一项行政命令，该命令指美国正计划囤积太平洋海底发现的金属，加大开采海底金属结核，并储存在美国境内，以应对中国限制稀有金属出口的情况。 据报道，世界大多数海底普遍存在多金属结核，这些像土豆大小的结核是在海底高压下经过数百万年形成的，富含镍、钴、铜、锰等金属，这些金属是制造电动汽车电池、军工设备以及高科技产品的重要原材料。 美国媒体记者：它们为什么这么有价值？里面有什么？ 加拿大迪普格林金属公司首席执行官 杰拉德·巴伦：电动车电池（所需的元素）都在这块石头里，它其实是一块美丽的多金属结核。了不起的是，它里面富含镍、钴、铜和锰，而这些正是制造电池所需的东西。 美深海采矿不具备国际法支持 事实上，美国在很大程度上缺席海底采矿的国际谈判，而且它尚未批准《联合国海洋法公约》。专家表示：“特朗普团队囤积太平洋海底金属资源，可能是想控制相关海底可开采资源的区域，但目前海底开采矿产的条件还不成熟，除了天然气、石油有少量开采外，其他海底资源开采技术尚未完善。”即使在成熟的地表开采，形成规模性生产效率也需要以10年为单位的筹备期。 精准打击！87%美军工供应链 需经过中国稀土加工环节 在美国总统特朗普4月2日宣布对中国商品征收“对等关税”两天后，中国宣布对七类中重稀土相关物项实施出口管制，至少有4种——钆、铽、钇、镝，被广泛用于美军的先进战机的各种子系统和零部件。《纽约时报》13日称，中国对稀土金属和稀土磁体的出口管制引发了美国相关行业的恐慌，他们担心这可能会导致这些矿产及相关产品出现供应短缺，而各公司应对此类突发事件的应急储备规模差异很大，生产中断的时间很难预测。 以洛克希德·马丁公司的F-35隐身战斗机为例，其电子战系统、目标雷达和方向舵电机中，每架飞机需消耗约417公斤的稀土材料。统计显示，美军现役及在研的153种主战装备中，87%的供应链需要经过稀土加工环节。 澳新银行高级大宗商品策略师 丹尼尔·海恩斯 中国几乎掌控了整个供应链，不仅拥有全球大部分稀土矿产量，更重要的是掌握着供应链中的加工环节，包括精炼、冶炼及制成可用部件等工艺，其全球市场份额约达80%至90%。精准打击！中方出口管制扼住美军工命脉_京报网",
        "url": "https://www.zhihu.com/question/1895745312800334128"
    },
    {
        "title": "美媒调查显示多数美企因成本翻番不愿回迁，该调查反映了哪些问题？特朗普政府制造业回流的目标能否实现？",
        "excerpt": "15日，美国消费者新闻与商业频道公布了一份对380家美国企业及商业机构的问卷调查。结果显示，尽管特朗普政府宣称制造业回流浪潮将至，但多数受访企业和机构认为，重建美国本土供应链可能导致成本翻番，企业更可能在全球范围内寻找低关税国家布局。61%的企业和机构表示，将供应链转移至低关税国家比迁回美国更具成本效益。在不愿回迁生产的企业中，57%将成本列为首要原因，21%称最大挑战在于难以寻找熟练技工。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/1895769001499546057"
    },
    {
        "title": "「厌蠢症」从「调侃的梗」演变为群体情绪，无法忍受身边人的低级错误，究竟是智商优越感还是时代「通病」？",
        "excerpt": "豆瓣“厌蠢症”小组3个月涌入10万+成员，年轻人吐槽同事算不清Excel、朋友看不懂导航、父母学不会扫码点单，称“被蠢到血压飙升”。社交媒体上，“厌蠢症”从调侃梗演变为群体情绪，有人认为这是效率至上的冷漠，也有人自嘲“厌蠢本质是厌己”。",
        "url": "https://www.zhihu.com/question/14662382311"
    },
    {
        "title": "26 岁阳光男孩刘海洋因「双相」意外早逝，双相情感障碍有哪些症状？作为亲友，能为病人做哪些支持？",
        "excerpt": "出生于繁华城市郑州的刘海洋，从小便被众人视作天之骄子，家庭条件优越，父母总是给予他无微不至的关怀。作为“拆二代”，刘海洋不仅拥有大笔财产，更凭借自身努力在一家大公司中崭露头角，成为一名优秀的设计师。他的工作环境优越，收入丰厚，只需轻松完成自己的职责，就能实现结婚购房的美好愿望。 然而，就在事业蒸蒸日上的时候，刘海洋却选择了在 2025 年 4 月 8 日的凌晨以极其悲惨的方式结束自己的生命。正当他在社交媒体上分享骑行的视频，彰显阳光的面孔，没过多久，他便做出了让所有人无法理解的选择——跳楼自杀。他的父亲在听到巨响后，迅速赶到，虽然呼救及时，却终究未能挽救儿子的生命。 面对突如其来的悲剧，刘父如同遭受重击，翻阅刘海洋的手机，希望能找到一点蛛丝马迹。让他感到难以置信的是，刘海洋竟在过去的三年里，多次搜索“如何才能死得不那么痛苦”。更令人心痛的是，其遗言中充满绝望，“我知道这样很自私，但我真的受不了。”26岁拆二代自杀背后：双相情感障碍的隐秘痛苦_刘海洋_悲剧_给予",
        "url": "https://www.zhihu.com/question/1893985494649497223"
    },
    {
        "title": "《三角洲行动》官宣日活突破 1200 万，如何看待这一成绩？搜打撤这一玩法会是未来几年的热门模式吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1895127940590696221"
    },
    {
        "title": "为什么中国古代没有演变出来四轮马车？",
        "excerpt": "而相比较而言，欧洲很早就大规模出现四轮马车了。我推测的原因是因为中国传统农耕文明没有足够的质量和数量的马匹来拉动，但是我觉得这似乎不是根本原因...",
        "url": "https://www.zhihu.com/question/20361708"
    },
    {
        "title": "全国男性九价 HPV 疫苗开打，男性该不该去打？打了有多大作用？",
        "excerpt": "4月14日，九价HPV疫苗多项新适应证已获得国家药品监督管理局的上市批准，适用于16~26岁男性接种。长沙、广州、西安三地同步启动男性九价HPV疫苗接种工作。广州作为一线城市，不仅拥有雄厚的医疗资源，而且公众健康意识向来走在前列，此次接种启动为男性HPV疫苗接种工作树立了标杆；长沙和西安作为中西部人口大省的代表，首针的成功开打，意味着男性HPV疫苗的普及范围正逐步扩大，覆盖程度也日益加深。男性作为HPV病毒传播链条上的关键节点，其正确接种九价HPV疫苗的意义尤为重要。男性接种HPV疫苗，不仅能筑牢自身抵御病毒侵袭的防线，更能大幅降低病毒在家庭和社会环境中的传播几率，为伴侣和家人的健康增添一份坚实保障。https://k.sina.com.cn/article_6418480627_m17e923df303301enji.html",
        "url": "https://www.zhihu.com/question/1895466694790574506"
    },
    {
        "title": "流行歌曲的歌词算不算现代人的诗歌？",
        "excerpt": "4 月 7 日 - 4 月27 日，参与讨论，一起翻开书页间的风味人生 >>2025 饱读计划",
        "url": "https://www.zhihu.com/question/1895071979066848505"
    },
    {
        "title": "我明明每天都努力上班，为什么这么累啊，到底是追求什么结果？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1895388866199925283"
    },
    {
        "title": "为什么很多玩《英雄联盟》的男生都喜欢卡莎这名英雄？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/365875475"
    },
    {
        "title": "中方回应美对华 245% 税率，「美将关税工具化、武器化到了毫无理性地步，中方不予理会」，如何解读？",
        "excerpt": "商务部新闻发言人就美对华关税税率情况答记者问。 有记者问：美东时间4月15日，白宫网站发布关于关键矿产和衍生品232调查的有关事实清单，提到因为中国针对美“对等关税”采取报复措施，现在中国出口到美国的商品面临最高达245%的关税，请问这是否意味着美国再次提高对华关税？商务部对此有何评论？ 答：中方注意到，中国出口美国的个别商品累计各种名目的关税已达到245%。这充分暴露了美方将关税工具化、武器化已经到了毫无理性的地步。中方此前已就美单边加征关税多次阐明立场，对于美方这种毫无意义的关税数字游戏，中方不予理会。但倘若美方执意继续实质性侵害中方权益，中方将坚决反制，奉陪到底。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/1895938907499107907"
    },
    {
        "title": "外交部回应美对华加征 245% 关税，称「中方不愿打，但也绝不怕打」，美国的做法还有意义吗？",
        "excerpt": "当地时间15日，美国白宫网站发布的一份针对232条款的“事实清单”中提到，“中国现在面临着对进口到美国的产品征收最高可达245%的关税”。在16日外交部例行记者会上，有记者就上述情况向中方提问。 中国外交部发言人林剑在回应相关询问时表示，“具体的税率的数字你可以问问美方。”他表示，中方已多次阐明在关税问题上的严正立场，这场关税战是美方发起的，中方采取必要的反制措施，是为了维护自身的正当权益和国际公平正义，完全合理合法。关税战、贸易战没有赢家，中方不愿打，但也绝不怕打。外交部回应美对华加征245%关税：中方不愿打，但也绝不怕打",
        "url": "https://www.zhihu.com/question/1895809164938277476"
    },
    {
        "title": "曹操为什么舍不得杀陈宫?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13477503683"
    },
    {
        "title": "2025 年一季度国内生产总值 318758 亿元，同比增长 5.4%，哪些信息值得关注？",
        "excerpt": "4月16日，国家统计局发布数据，初步核算，一季度国内生产总值318758亿元，按不变价格计算，同比增长5.4%，比上年四季度环比增长1.2%。分产业看，第一产业增加值11713亿元，同比增长3.5%；第二产业增加值111903亿元，增长5.9%；第三产业增加值 195142亿元，增长5.3%。（央视新闻）更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/1895778669147947010"
    },
    {
        "title": "如果家里没人帮带孩子，你的工作又很好，你会为了孩子放弃工作吗？",
        "excerpt": "而且两头老人都帮不上忙，你会怎么抉择呢？",
        "url": "https://www.zhihu.com/question/1894113089466656288"
    },
    {
        "title": "补时连追三球，武汉三镇 4:4 战平北京国安，如何评价这场比赛？",
        "excerpt": "比赛87分钟之前，武汉三镇1:4落后，随后的10多分钟，武汉神奇般的连进3球。国安2-0领先三镇！张玉宁赛季首球，法比奥传射建功",
        "url": "https://www.zhihu.com/question/1895591191250199905"
    },
    {
        "title": "明明已经成人，为何总像孩子一样无助？",
        "excerpt": "从小缺爱，内心没有什么力量",
        "url": "https://www.zhihu.com/question/1893423009752133878"
    },
    {
        "title": "国产游戏《莎拉的黑店》疑被上市公司抄袭素材，官方账号曾短暂被封，独立游戏开发者该如何保护创意与版权？",
        "excerpt": "最新情况：《莎拉的黑店》社媒官方账号已解封 被抄袭的独立游戏《莎拉的黑店》发声账号被封 原因未知 「此前，我们曾报道过独立游戏《莎拉的黑店》的开发团队在社交媒体上发出求助，指控一家上市公司抄袭其游戏。如今，事件持续发酵，引发了游戏圈内外的广泛关注。据开发团队透露，涉事的上市公司不仅原封不动地盗用了《莎拉的黑店》的游戏画面，甚至对游戏 Logo 也进行了恶意篡改，直接用作自身的宣传素材。开发团队随求助信息附上了多组对比截图，从场景绘制到角色建模，从界面布局到关键元素设计，抄袭痕迹一目了然，铁证如山。面对侵权行为，开发团队第一时间向有关部门进行了投诉举报，但在维权的漫漫长路上，他们深感仅凭自身力量，难以抗衡庞大的上市公司，因此呼吁广大玩家与游戏爱好者能够加入这场维权行动，若在各平台发现盗版相关内容，及时向团队反馈，借助群众的力量让抄袭者得到应有的惩处。」 为什么被抄袭的账号反而违规炸号了呢？到底是谁抄谁的？ 被抄袭的独立游戏《莎拉的黑店》发声账号被封 原因未知",
        "url": "https://www.zhihu.com/question/1895798339909416783"
    },
    {
        "title": "每一个行业都形成了自己的「专业术语」，这种「术语」是为了方便内部沟通，还是为了故意形成壁垒？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1894009187534608119"
    },
    {
        "title": "我的妹妹右手残疾，有没有什么只用左手就可以玩的STEAM电脑游戏推荐？",
        "excerpt": "我的妹妹25岁了，她本身不属于左撇子，但因为残疾，自幼就只有左手可以正常活动。她平时比较爱玩手机，甚至还能通过修改键位的方式玩王者荣耀，最近她表达出了想要玩电脑游戏的想法，因此想要请教一下大家，有没有只用一只左手就可以玩的电脑游戏？",
        "url": "https://www.zhihu.com/question/1895500325173055675"
    },
    {
        "title": "美团闪购相较于京东次日达，有哪些特点？美团闪购的物流体系与京东的大仓配体系各有哪些优劣？",
        "excerpt": "4月15日，美团高调发布闪购独立品牌宣传视频，宣称“下一代购物方式——美团闪购”，并在此前已将“闪购”作为一级入口嵌入App首页，有传言，近期也会独立发布美团闪购APP。这一动作被视为对京东外卖强势入局的直接回击。有趣的是，面对京东外卖的挑战，美团选择仅将即时零售的核心业务“闪购”独立化，折射出其对零售市场的野心直指传统电商的腹地。 美团正式发布独立品牌“美团闪购”",
        "url": "https://www.zhihu.com/question/1895447697009373624"
    },
    {
        "title": "2025澳门乒乓球世界杯，张本智和  3:1  黄友政，张本小组出线晋级正赛，如何看待双方的表现？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1895792840304465139"
    },
    {
        "title": "食品添加剂的危害有网络上说的那么严重吗?",
        "excerpt": "之前，食品里面的添加剂被称为“科技与狠活”，而且在网络上传的沸沸扬扬，引起了人们对添加剂的担忧和恐惧。 添加剂的危害真的有网络上说的那么可怕吗？ 有没有什么权威正规的渠道，比如影视科普资料和书籍，让人们能更进一步的了解添加剂？？？",
        "url": "https://www.zhihu.com/question/10826151408"
    },
    {
        "title": "外援布彭扎被曝去世后，中超浙江绿城与梅州客家的比赛继续进行，这样做是否合理？",
        "excerpt": "04月16日讯 多家罗马尼亚媒体消息称，浙江队外援布彭扎意外离世，年仅28岁。而根据最新消息，浙江队今晚的中超联赛将在19点如期进行，首发已经公布。 对此，有媒体人发表了自己的看法，认为本场比赛这样的意外应该延期进行。 李明：这场还踢什么？中超业余到极致了 苗原：外援的选择很正常，其实都不踢才是最正常的。应该是动员的结果，真的没必要，硬上去踢完成任务属于本分，拼着赢下来也不值得鼓励，我们的联赛不应该这样。 李平康：浙江和梅州的比赛正常进行绝对是反人类的行为！不管布彭扎这人平时性格怎么样，哪怕再不招人喜欢，平时一个天天在你身边的大活人，一个为俱乐部效力的员工就这么没了，你还能让球员去比赛去工作？这是对浙江队球员的摧残，缺少对生命的敬畏！ 热议浙江队比赛如期进行：中超业余到极致！我们的联赛不应该这样-直播吧",
        "url": "https://www.zhihu.com/question/1895903243302823496"
    },
    {
        "title": "前索尼高管吉田修平说“任天堂似乎正失去他们的特色，Switch2与其他公司并无二致”，他说的是实情吗？",
        "excerpt": "前索尼互娱全球工作室总裁吉田修平表示：“在我看来，任天堂似乎正在失去他们的特色。过去，他们总是通过硬件与游戏的协同设计，创造出令人惊叹的全新体验。但 Switch 2 正如大家所料，只是 Switch 的升级版——更大的屏幕、更强的处理器、更高的分辨率，支持 4K 和 120 帧…他们甚至让硬件人员开场介绍，这与其他平台的做法没什么两样。” 这位前 PlayStation 高管进一步指出，Switch 2 的这种做法与其他公司并无二致。他补充说，如果玩家的主要游戏平台只有任天堂，那么能在 Switch 2 上首次体验像《艾尔登法环》这样的游戏确实很棒。但对于拥有多平台（如 PlayStation、Xbox、PC）的核心玩家来说，他们更期待任天堂自家的游戏，而非第三方移植作品。 前索尼高管：任天堂“变味”了，Switch 2 只是没什么特色的高画质主机",
        "url": "https://www.zhihu.com/question/1895486660067686016"
    },
    {
        "title": "手鞠嫁入木叶，砂隐是否舍得？她本人是否真的自愿？",
        "excerpt": "手鞠是砂隐风遁第一高手，在砂隐发展下去，应该也会是砂隐高层决策人员，嫁入木叶，作鹿丸的全职太太是否屈才了？ 若是政治婚姻，木叶也该有人嫁过去才说的通，而且得是一个在木叶有头有脸的人，可漫画并无交待啊，疑惑。",
        "url": "https://www.zhihu.com/question/60953167"
    },
    {
        "title": "如何评价《一人之下》第 713（755）话情报？",
        "excerpt": "[2 张图片]",
        "url": "https://www.zhihu.com/question/1895853788532807294"
    },
    {
        "title": "如何看待网友「蟹不肉」在妻子病亡后殉情离世？面对亲人离世该怎样走出悲痛？",
        "excerpt": "我应该是上周五晚上快凌晨十二点时在刷到广东深圳网友蟹不肉发的遗书帖子，那时已经有几百条评论，据说蟹不肉发帖后四分钟就有一位广东网友看到并第一时间报了警。由于大家并不知道蟹不肉的具体位置，于是网友们疯狂翻看他的每一个帖子，在照片和内容里寻找小区名字，希望能把情况告诉警察，希望能救下这位痴情男人…遗憾的是，今天首页就看到了蟹不肉弟弟发布的讣告，说他哥哥已经于4月11日去世，后事从简。 当初的帖子已经被删了，不知道是蟹不肉家属删的，还是官方客服删的。截图是网友当时保存下来的。据了解，蟹不肉的妻子是去年11月还是12月因不堪承受癌症折磨而选择在家自陨的，当时蟹不肉带回来妻子最喜欢的美食发现情况不对，但已经晚了。他主页上发了很多个悼念亡妻的帖子，几乎每张照片都有他妻子照片以及喜欢的美食…几个月过去了，大家以为他会慢慢走出来的，没想到他走不出来，随亡妻而去了。 声明一下，本人绝对不会鼓励任何人放弃生命，当时我也留言给这位小哥了。本人希望大家无论遇到什么事情，都应该好好活着，不要走极端。人的生命只有一次，无论遇到什么样的困难和暗黑时刻，活着就是最大的意义，在时间长河里一切困难痛苦都会过去。33岁男子疑因思念亡妻殉情！家属发声-荆楚网-湖北日报网",
        "url": "https://www.zhihu.com/question/1894688625788163796"
    },
    {
        "title": "什么叫代马输卒？纯人力配置下，步兵旅/团应该编制什么样的火炮？",
        "excerpt": "什么叫代马输卒？纯人力配置下，步兵旅/团应该编制什么样的火炮？ 此时70～75mm轻型步兵炮是不是比100～120mm大口径迫击炮更有用？因为能节省炮弹/运力。 81～100mm中口径迫击炮是否值得线膛化？",
        "url": "https://www.zhihu.com/question/10757783760"
    },
    {
        "title": "多位跑友称江阴半马实际距离超标，中国田协初步认定属实，这反映出哪些问题？是哪个环节出了差错？",
        "excerpt": "近日，多位跑友在社交平台上反映，称于今年4月13日举办的江阴半程马拉松最后一公里存在距离超标问题，“手表显示我最后1.0975公里的配速是3分53秒，但跑完最后这段路实际用时5分钟26秒”、“第二天我去复盘的，从20公里计时点到终点显示是1.36公里”“最后一公里明明加速了，但用时更长”，还有跑友爆料称，这次官方安排的部分配速员都没能按时完赛。 4月15日上午，扬子晚报/紫牛新闻记者拨通了江阴半程马拉松组委会的电话，对方表示，“这个赛道是中国田协丈量的，我们现在和他们在沟通这个问题。确实有个别人反映赛道存在问题，我们现在也在核实这个问题，如果确实有问题，我们会有一个通告。” 4月15日中午，中国田径协会发文称，“部分跑友反映4月13日举办的江阴半程马拉松赛事存在赛道距离误差的问题。中国田径协会第一时间组织属地进行了赛道复核，初步认定，赛道距离的问题与跑友反映的情况基本一致。协会将会同组委会认真调查核实情况，查明原因，依规进行严肃处理，同时将指导配合组委会做好跑者后续相关服务工作。我们将进一步加强马拉松赛事规范管理和服务工作，努力实现马拉松运动平稳健康发展。” 根据中国田协公开信息，2025江阴半程马拉松的赛事组织／赛事推广／赛事运营／赛事执行等单位为浙江中迹体育发展有限公司，记者在天眼查搜索该公司，发现浙江中迹体育发展有限公司成立于2017年，注册资本1000万人民币，实缴资本为0，目前企业经营状态为“歇业”，人员规模为0。 3月26日，江阴半程马拉松在官方公众号发布《2025澄马赛道丈量完成，路线优化助力PB！》，表示“赛道丈量工作圆满完成！由中国田径协会委派的国际级马拉松C级丈量员续飞老师，带领澄马组委会工作人员，完成赛道精准勘测工作。本次丈量工作严格采用国际田联认证的‘自行车标定法’，沿赛道每公里校准标记，通过琼斯计数器精确记录赛道数据。2025澄马严格按照中国田协A1类赛事标准，对赛道进行优化，赛道全程最大起伏仅6米，总爬升不超过20米，平缓地形为跑者冲击PB提供理想条件。 ”多位跑友反映江阴半马实际距离超标，中国田协：初步认定属实",
        "url": "https://www.zhihu.com/question/1895518255554209420"
    },
    {
        "title": "为什么花钱一直建新大学也不把资金用来扶持二本学校？",
        "excerpt": "发现广东省高校排名大变天，昔日中大，华工，华师，华农。变成深理工，哈工深，北师珠。我知道广东需要高端人才，高等学府，但是把资金发展自己的高校岂不是更好。二本发展成一本，专科发展成本科。像老牌的华农，广州医科大，汕大，佛大，仲恺，韩山师范，肇庆学院等都是还可以发展的更多更好。这不能投入资源好好带动一下么",
        "url": "https://www.zhihu.com/question/1894504120913723440"
    },
    {
        "title": "诺贝尔文学奖得主略萨去世，享年 89 岁，如何评价这位作家？你对他的哪些作品印象深刻？",
        "excerpt": "据澎湃新闻，2010年诺贝尔文学奖得主马里奥·巴尔加斯·略萨（Mario Vargas Llosa）于当地时间4月13日在秘鲁利马逝世，享年89岁。诺贝尔文学奖得主略萨去世，享年89岁",
        "url": "https://www.zhihu.com/question/1895071501746673165"
    },
    {
        "title": "如何评价《蓝色星原：旅谣》2025年4月15日pv?",
        "excerpt": "目前看来该pv是实机画面和预渲染动画混合，非常经典日系rpg风格。",
        "url": "https://www.zhihu.com/question/1895571279836333062"
    },
    {
        "title": "小书虫问我「为什么礻和衤只差一点，却这么不一样」？阅读会让孩子发现哪些汉语的奥秘？",
        "excerpt": "小学二年级的娃礻和衤，还是傻傻分不清楚 她是试图理解过的：衣服的袖子是对称的，示字旁礻也是对称的，比起衣字旁衤，礻确实更像衣服的形状… 但就是总对不上，不仅写错了好多次，在阅读中「形近字」更是分不清… 然后她提出了天问：「为什么礻和衤只差一点，却这么不一样」？ 求助大家，可以通过阅读攻克这些“一点”“一笔”之差吗？",
        "url": "https://www.zhihu.com/question/1893345774462546162"
    },
    {
        "title": "怎么向孩子证明我上班比他上学辛苦？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1893441764196607626"
    },
    {
        "title": "曹德旺提出「拆围墙」理念，主张打破教育壁垒让学生到企业实习，目标是培养企业家和科学家，怎样看这一理念？",
        "excerpt": "近日，曹德旺提出“拆围墙”理念，主张打破教育壁垒，让学生到企业实习，目标是培养企业家和科学家。 人才摇篮咋打造？曹德旺喊话：拆围墙！对话",
        "url": "https://www.zhihu.com/question/1895598769816434186"
    },
    {
        "title": "中国有哪些以「春」为名的城市？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1893289956836893348"
    },
    {
        "title": "玉米不能当饭吃，怎么成为了世界三大粮食作物之一？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/337913080"
    },
    {
        "title": "26 岁阳光男孩刘海洋因「双相」意外早逝，双相情感障碍有哪些症状？作为亲友，能为病人做哪些支持？",
        "excerpt": "4 月 9 日，刘海洋的爸爸在其社交账号上沉痛发布讣告，宣告儿子于 4 月 8 日凌晨 3 点，因双相情感障碍意外离世。从讣告中，我们能深切感受到一位父亲的肝肠寸断。刘海洋在家中排行老小，上面有 5 个姐姐，作为家中独子，本应是整个家庭的希望与未来，如今却骤然离去，怎能不让父亲悲痛欲绝，甚至表示后续将注销儿子的账号，以此来告别这无尽的伤痛。 消息一经传出，网友们纷纷震惊不已。大家难以相信，一个看起来如此阳光、生活无忧的年轻人，竟会被抑郁症吞噬生命。通过刘海洋的社交账号，我们看到的是一个热爱生活的大男孩：他热爱健身，拥有令人羡慕的好身材；他有车有房，物质条件优越；还常常四处旅游，享受生活的美好。就在 4 月 1 日，他还分享了在小区骑车跳舞的视频，视频中的他笑容灿烂，丝毫看不出被疾病困扰的迹象。https://k.sina.com.cn/article_1420555367_54abf46700101efqa.html",
        "url": "https://www.zhihu.com/question/1893985494649497223"
    },
    {
        "title": "2025 年一季度国内生产总值 3187580 亿元，同比增长 5.4%，哪些信息值得关注？",
        "excerpt": "4月16日，国家统计局发布数据，初步核算，一季度国内生产总值318758亿元，按不变价格计算，同比增长5.4%，比上年四季度环比增长1.2%。分产业看，第一产业增加值11713亿元，同比增长3.5%；第二产业增加值111903亿元，增长5.9%；第三产业增加值 195142亿元，增长5.3%。（央视新闻）更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/1895778669147947010"
    },
    {
        "title": "2024年新能源车险承保亏损57亿元，超过100%赔付率的车系有137个，新能源车险前景如何？",
        "excerpt": "作为财险业务的“大头”，车险从来都是行业的必争之地，而新能源车险作为新兴业务，在新能源汽车销量一路高歌的带动下，也实现了快速增长。数据显示，2024年，我国保险行业承保新能源汽车3105万辆，保费收入1409亿元，提供风险保障金额106万亿元。 然而，保费高增给险企带来的不只有甜蜜，还有负担。数据显示，2024年，新能源车险承保亏损57亿元，共承保车系2795个，超过100%赔付率的车系有137个。 新能源车险前景如何？承保亏损会不会将成本转嫁到消费者身上？https://baijiahao.baidu.com/s?id=1828847917998938206&wfr=spider&for=pc",
        "url": "https://www.zhihu.com/question/1895436271557505096"
    },
    {
        "title": "一个人究竟是给谁打工？老板和员工到底是一种什么关系？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1895013953983198435"
    },
    {
        "title": "网友建议西安市学校取消用电子屏上课，回归黑板，这合理吗？使用电子屏会对学生视力造成影响吗？",
        "excerpt": "近日，人民网地方领导留言板上，有网友为西安市市长建言，建议学校取消用电子屏上课，回归黑板。该留言称，西安市许多学校使用的教学用电子屏使得学生们用眼疲劳现象普遍，现在中小学近视比例高也有这方面原因，因此建议学校取消电子屏的使用。 人民网地方领导留言板留言。图/人民网领导留言板https://baijiahao.baidu.com/s?id=1829373944657092176&wfr=spider&for=pc",
        "url": "https://www.zhihu.com/question/1895772694135403587"
    },
    {
        "title": "刘强东为何要强势进入外卖行业，难道仅仅是为了与王兴扳手腕吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/12898372957"
    },
    {
        "title": "如何看待 iPhone 16 和 iPhone 16 Plus 依然采用 60Hz 刷新率的屏幕？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665832611"
    },
    {
        "title": "如何看待工信部发布《电动汽车用动力蓄电池安全要求》，明年施行，新国标将「不起火、不爆炸」改为强制要求？",
        "excerpt": "记者4月14日从工业和信息化部了解到，我国将于2026年7月1日起开始实施电动汽车用动力蓄电池新的国家标准。这个新标准是由工业和信息化部组织制定的强制性国家标准——《电动汽车用动力蓄电池安全要求》。新标准中包括7项单体测试，17项电池包或系统测试等内容。工业和信息化部表示，这次修订主要新增电池底部撞击测试、快充循环后安全测试等试验项目，加强热扩散等安全要求，将动力电池起火、爆炸前5分钟报警提升至不起火、不爆炸，从产品设计端降低动力电池自燃事故发生率，进一步保障消费者生命财产安全。电动汽车用动力蓄电池新国标公布 明年施行 一图读懂GB 38031-2025《电动汽车用动力蓄电池安全要求》强制性国家标准",
        "url": "https://www.zhihu.com/question/1895427385853175301"
    },
    {
        "title": "如果翁法罗斯这一次的再创世成功了，下一个时代的史书会怎么记录各位泰坦之间的关系？",
        "excerpt": "发现这种题材的野史最近挺多的，想看看知乎文豪们的文采 知乎 x《崩坏：星穹铁道》两周年特别活动「星穹整活博览会」正式开启！ 私藏好粮、神奇梗图、最强脑洞...都亮出来吧，提问、回答每天可以抽星琼和超多周边，转发给你的朋友们一起来参与吧！ https://www.zhihu.com/parker/campaign/1890789343607636734?zh_hide_nav_bar=true",
        "url": "https://www.zhihu.com/question/1895179913914451725"
    },
    {
        "title": "NBA中球星“一人一城”的行为，能给历史地位加分吗？",
        "excerpt": "比如两个球星同样的荣誉，一个职业生涯就呆在一个球队，一个换了2个以上球队",
        "url": "https://www.zhihu.com/question/11165533562"
    },
    {
        "title": "《英雄联盟》宣布 2025 名人堂选手将于 5 月公布，你认为谁将获得这一殊荣？",
        "excerpt": "本问题投稿「游戏妙问」活动 活动详情及 Steam 充值卡兑换地址： https://s.zhihu.com/2_2YlfY8",
        "url": "https://www.zhihu.com/question/1895751777988621566"
    },
    {
        "title": "十年前写下「世界那么大，我想去看看」的教师说「有遗憾但绝不后悔」，十年后再看这句话，你还会被触动吗？",
        "excerpt": "十年前的2015年4月，一封辞职信在网络上爆火，信中仅有10个字，“世界那么大，我想去看看。”这封被誉为“最具情怀”的辞职信在网络上引发各种热议和讨论，写下这封信的河南省实验中学心理教师顾少强随之走红。 在顾少强的一则采访视频下，有网友留言，“她的一句‘世界那么大，我想去看看’宛如扔下一颗重磅炸弹，炸翻了无数人按部就班的心，也成了大伙心中追求自由的代言人。” 十年后，还有很多人记得这封辞职信，大家依然关注着她。很多人想知道她经历了什么？去看了怎样的世界？她现在过得怎么样？ 还有很多人想问，回看这十年，顾少强后悔了吗？ “世界那么大，我想去看看”十年后，辞职女教师后悔了吗？",
        "url": "https://www.zhihu.com/question/1895496358540077000"
    },
    {
        "title": "如果让你从NBA历史夺冠队伍中挑选5个二当家首发，你会怎么搭配？球队能夺冠吗？",
        "excerpt": "欢迎各位球队总经理探讨！",
        "url": "https://www.zhihu.com/question/1894490126849122803"
    },
    {
        "title": "飞机能否在一个巨大的跑步机上降落？以减少跑道长度，比如安装在航母上?",
        "excerpt": "飞机能否在一个巨大的跑步机上降落？以减少跑道长度。 跑步机速度可以根据飞机降落速度反方向运转并能实时自动调速。飞机轮子也有刹车系统。 这样能否实现飞机相对跑步机外的人静止？如果有可能的话，那么我设想安装在航母上，这样降落跑道占用少了，甲板上就能容纳更多的飞机，也不需要阻拦索了，理论上有可能吗？ 在空天母舰中使用呢？比如外太空中用于起降多艘小型飞船。 镜像问题：飞机能在跑步机上起飞吗？",
        "url": "https://www.zhihu.com/question/1895266599809831347"
    },
    {
        "title": "月收入一万的人配买十八万左右的车吗？",
        "excerpt": "我今年26，没有结婚没有找女朋友，也不想结婚。月收入一万来块钱，前段时间看上了辆十七八万的车，家里人让我攒钱买房子，朋友也说没必要。身边同级同事或者朋友买车基本都是十万左右，也想了想，将近两年的工资买辆车，是否太奢侈了，有时候也感觉这个收入有些不配这样的车。月收入一万配开十八九万的车吗？",
        "url": "https://www.zhihu.com/question/664294712"
    },
    {
        "title": "40 万级大型 SUV 怎么选？问界 M8 值不值得买，有哪些亮点配置？",
        "excerpt": "全尺寸、全智能、全性能，家庭智慧旗舰 SUV 问界 M8 于 4 月 16 日正式上市，官方指导价 35.98 万元起。新车提供五座与六座两种版本，在超大百变空间基础上，全系搭载华为途灵智能底盘平台、HUAWEI ADS 3.3 高阶智能驾驶系统及七重安全保护等创新科技配置。作为 40 万级 SUV 市场的重磅产品，问界 M8 凭借其智能化配置与空间表现，能否成为该价位段家用 SUV 的首选？",
        "url": "https://www.zhihu.com/question/1895792130481444370"
    },
    {
        "title": "诗仙李白的一生很辉煌，他有什么遗憾吗？",
        "excerpt": "李白的一生有什么遗憾？",
        "url": "https://www.zhihu.com/question/1895256364604974042"
    },
    {
        "title": "近期被推上风口浪尖的「讨好型人格」正确解读是什么？刻意改变自己的「讨好型」会不会导致走向另一个极端？",
        "excerpt": "发觉自己是「讨好型人格」，正确的做法应该是怎样？",
        "url": "https://www.zhihu.com/question/1893539759994958300"
    },
    {
        "title": "拼多多宣布投入1000亿扶持商家，对西部地区电商发展有哪些积极影响？",
        "excerpt": "24年9月拼多多推出百亿减免计划，其中包含减免商家运往西藏、宁夏、内蒙古、甘肃等西部地区的物流中转费用。今年4月初拼多多加码推出“千亿扶持”计划，继续遵循“减免、扶持”的思路，保持物流中转费减免不变，新增发放优惠券，倾斜补贴、流量等资源，进一步降低商家运营成本。 在拼多多的努力下，西部的知友们对包邮这件事是否有新的感知？",
        "url": "https://www.zhihu.com/question/1895799817524983781"
    },
    {
        "title": "为什么感觉高压锅炖出来的排骨没有肉味，而且味道有点淡不太好吃？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1892128590264525040"
    },
    {
        "title": "游戏《莎拉的黑店》疑被上市公司抄袭素材，官方账号曾短暂被封，独立游戏开发者该如何保护创意与版权？",
        "excerpt": "最新情况：《莎拉的黑店》社媒官方账号已解封 被抄袭的独立游戏《莎拉的黑店》发声账号被封 原因未知 「此前，我们曾报道过独立游戏《莎拉的黑店》的开发团队在社交媒体上发出求助，指控一家上市公司抄袭其游戏。如今，事件持续发酵，引发了游戏圈内外的广泛关注。据开发团队透露，涉事的上市公司不仅原封不动地盗用了《莎拉的黑店》的游戏画面，甚至对游戏 Logo 也进行了恶意篡改，直接用作自身的宣传素材。开发团队随求助信息附上了多组对比截图，从场景绘制到角色建模，从界面布局到关键元素设计，抄袭痕迹一目了然，铁证如山。面对侵权行为，开发团队第一时间向有关部门进行了投诉举报，但在维权的漫漫长路上，他们深感仅凭自身力量，难以抗衡庞大的上市公司，因此呼吁广大玩家与游戏爱好者能够加入这场维权行动，若在各平台发现盗版相关内容，及时向团队反馈，借助群众的力量让抄袭者得到应有的惩处。」 为什么被抄袭的账号反而违规炸号了呢？到底是谁抄谁的？ 被抄袭的独立游戏《莎拉的黑店》发声账号被封 原因未知",
        "url": "https://www.zhihu.com/question/1895798339909416783"
    },
    {
        "title": "敦煌网在美国爆火，苹果应用排名从 352 升至第 2，美国关税战为中国跨境电商带来了哪些机遇？",
        "excerpt": "出人意料的是，在美国滥施关税之后，中国一款跨境电商应用在美国迅速走红。据券商中国援引科技网站TechCrunch报道，中国跨境电商应用DHgate（敦煌网）在美国爆火，该应用已跃居苹果美国应用商店免费应用排行榜的第二位，仅次于ChatGPT。 根据应用情报提供商Appfigures的数据，截至4月11日（星期五），这款应用在美国非游戏类免费iPhone应用排行榜上排名第352位，周日升至第6位，周一升至第3位。到了周二，DHgate在包括游戏在内的免费iPhone应用排行榜上攀升至第2位。 据上海证券报分析，究其爆火原因，美国滥施关税扰乱全球贸易秩序，却激起了美国人对“Made in China”的囤货欲望。 随着关税政策的调整，许多中国供应商和制造商直接通过视频向消费者介绍代工模式，且许多视频还直接提供了网站链接和联系方式，引导观众直接向这些供应商下单。结果，这些视频大大提升了跨境电商应用DHgate（敦煌网）的热度。 公开信息显示，敦煌网由王树彤于2004年创立，是中国领先的B2B跨境电商在线交易服务平台，覆盖全球225个国家及地区，提供100多条物流线路和14个海外仓，在北美、拉美、欧洲等地设有全球业务办事机构。 中国跨境电商逆袭！敦煌网DHgate72小时跃升美国App Store第二",
        "url": "https://www.zhihu.com/question/1895610554514634740"
    },
    {
        "title": "春天最让你烦躁的一点是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1888635188432568585"
    },
    {
        "title": "24-25赛季NBA附加赛灰熊 116:121 勇士，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1895781470573949815"
    },
    {
        "title": "为什么足球里的小球队无法成为豪门呢？",
        "excerpt": "很多有点实力的球队一旦夺了冠，就开始拆队，把队里有天赋的球员卖给其他豪门，就像2016的莱斯特城还有多特等球队，他们自己不想成为豪门么？",
        "url": "https://www.zhihu.com/question/1887552194309510744"
    },
    {
        "title": "如何看待一些保洁人员只能在厕所隔间休息的现象？怎样才能让保洁员有自己的休息室？",
        "excerpt": "近日，一张湖南某大学保洁阿姨蜷缩在厕所隔间休息的照片，刺痛了网友的眼球，让“1平方米的生存空间”引起全网关注，“保洁员休息室不该是厕所最后一格”相关话题直冲热搜！ 记者观察： 保洁阿姨都在哪里休息？ 劳动报记者实地探访了上海多家商场发现，保洁员工作时间大多在10-12个小时，一名保洁员往往需要负责一座小型商场的两层楼卫生工作，基本没有可以休息的地方，高强度的工作量也让他们根本无暇休息。 在上海某大型商场，记者在保洁员王阿姨的口头指引下，穿过人流密集的走廊，绕行至地下停车场旁消防通道的楼梯拐角处，那里散落着干净的纸壳和泡沫板。负责卫生保洁的王阿姨说，如果想休息，可以坐在这些纸壳上。 记者走访发现，保洁员利用厕所隔间做休息室的情况在上海并不多见，商场厕所每间隔间都需要对外开放，根据商场管理规定，每层厕所仅配备微型清洁工具柜，主要工具间则集中在商场b2层设备区，距离王阿姨负责的工作区域步行需10分钟以上，因此，王阿姨只能在楼梯拐角处暂作休息。 事实上，王阿姨并没有多少时间休息。她告诉记者，自己早上8点开始工作，晚上10点结束，除了吃饭时间，基本就是不停地走动、换垃圾袋、擦台面。王阿姨并非个例，一名在中型商场工作的甘肃保洁阿姨告诉记者，“人是停不下来的，头发要捡，垃圾桶要换，来几个人垃圾桶就满了。” “10个人要做一整个商场的保洁，我一个人要弄2层楼。”在市中心一商场工作的河南保洁阿姨说，上班期间，唯有每天吃中饭与晚饭的两个小时里，她可以得闲刷刷短视频。“保洁员休息室不该是厕所最后一格”上热搜！网友泪目！上海情况如何？记者调查→",
        "url": "https://www.zhihu.com/question/14652992440"
    },
    {
        "title": "极氪 007 GT 纯电猎装车上市，限时权益价 19.99 万元起，新车性价比如何？能否成为又一爆款？",
        "excerpt": "4月15日，极氪官方宣布品牌旗下第二款猎装车极氪007GT正式迎来上市，新车共推出3款车型，售价区间20.29-23.29万元，限时权益价19.99-22.99万元。新车由现款007的衍生而来，基于800V平台打造，全系标配激光雷达。此外，官方表示将于4月19日举办009光辉之夜。极氪007GT正式上市 限时权益价售19.99万元起",
        "url": "https://www.zhihu.com/question/9037826740"
    },
    {
        "title": "《流浪地球 3》正式发布自主研发的专属 AI 问答应用WEi，对国产科幻电影发展将有哪些影响？",
        "excerpt": "电影《流浪地球 3》今日于青岛开机！探索电影工业智能化新篇章，电影《流浪地球 3》正式发布自主研发的专属 AI 问答应用 WEi，首度将大语言模型深度融入创作流程。据悉 WEi 主要应用于剧组成员专业创作、日常协作等多种场景。WEi 通过整合多元化知识库资源，包括在线信息源的专业资料、图像和影视参考，以及电影《流浪地球》系列剧本、世界观、编年史、人物小传、美术设定等内部资料，为剧组工作人员提供高效检索通道，提高剧组工作人员创作效率。WEi 基于 DeepSeek R1 大语言模型所开发，由 NVIDIA、火山引擎作为「AI 支持合作伙伴」提供技术支持。赋能剧组智能生产，共同探索「科幻拍摄」×「人工智能」国产科幻电影发展新可能。",
        "url": "https://www.zhihu.com/question/1895478531301008725"
    },
    {
        "title": "如果国内航空公司的波音公司的飞机全部替换成 C919 飞机，至少需要多少年？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1893870981619101860"
    },
    {
        "title": "如何评价华为推出的 X1 系列路由搭载独家灵犀天线技术？全新产品带来了哪些技术创新和突破？",
        "excerpt": "2025 年 4 月 16 日，华为正式推出全新路由 X1 系列，整体采用了「寰宇逐星」的外观设计，可以适配多种家居风格。 官方海报显示，此次华为路由 X1系列除了升级外观之外，还搭载了灵犀天线、星闪网关，为用户带来信号「满格在线」的体验。 目前，华为路由 X1系列将于 4 月 16 日 14：30 正式开启预售，如何评价这次外观和性能的双重革新？带来哪些具体的体验提升？",
        "url": "https://www.zhihu.com/question/1895490264983904566"
    },
    {
        "title": "鸿蒙智行发起全民出行安全倡议，呼吁规范使用智驾辅助功能，如何看待此事？此举能否有效减少交通事故？",
        "excerpt": "25年4月15日鸿蒙智行发起全民出行安全倡议，旨在通过智驾技术发展与用户出行安全科普双轮驱动，构建更加安全、文明的交通出行环境。 鸿蒙智行发布全民出行安全倡议 呼吁规范使用智驾功能",
        "url": "https://www.zhihu.com/question/1895530195005457964"
    },
    {
        "title": "《红楼梦》群芳宴，芳官唱了一支《赏花时》，贾宝玉为什么呆呆的念着“任是无情也动人”看着芳官不语？",
        "excerpt": "众人都道：“快打回去！这会儿很不用你来上寿。拣你极好的唱来。”芳官只得细细地唱了一支《赏花时》， 翠凤毛翎扎帚叉，闲踏天门扫落花。您看那风起玉尘沙。猛可的那一层云下，抵多少门外即天涯。您再休要剑斩黄龙一线差，再休向东老贫穷卖酒家。您与俺眼向云霞。洞宾呵，您得了人可便早些回话；若迟呵，错教人留恨碧桃花。 才罢。宝玉却只管拿着那签，口内颠来倒去念“任是无情也动人”，听了这曲子，眼看着芳官不语。湘云忙一手夺了，撂与宝钗。",
        "url": "https://www.zhihu.com/question/653551789"
    },
    {
        "title": "加蓬足协确认浙江绿城外援布彭扎坠楼身亡，年仅 28 岁，如何看待此事？",
        "excerpt": "直播吧04月16日讯 加蓬足协发布讣告，确认28岁的布彭扎意外离世。 讣告 布彭扎不幸离世 效力于中超浙江队的加蓬国家队前锋布彭扎，因在中国期间从公寓11楼坠落不幸离世，年仅28岁。这位曾在2023年喀麦隆非洲杯上大放异彩的锋线球员，以其卓越表现给球迷留下深刻印象。 布彭扎出自加蓬CF MOUNANA青训体系，曾效力于法国波尔多俱乐部，后短暂辗转罗马尼亚联赛，最终加盟中超浙江队。 加蓬足协及加蓬足球界全体同仁向布彭扎家属致以深切哀悼，并承诺全力支持其家人度过难关。 加蓬足协讣告:效力浙江的布彭扎从公寓11层坠楼不幸去世 年仅28岁",
        "url": "https://www.zhihu.com/question/1895894383452184967"
    },
    {
        "title": "中越两国发布联合声明，加强中越经济战略对接，还有哪些信息值得关注？",
        "excerpt": "中华人民共和国和越南社会主义共和国关于持续深化全面战略合作伙伴关系、加快构建具有战略意义的中越命运共同体的联合声明 新华社分享页",
        "url": "https://www.zhihu.com/question/1895592975603577615"
    },
    {
        "title": "2025 软科中国大学排名公布，中国大学排名格局有何变化？有哪些大学的名次出乎意料？",
        "excerpt": "2025软科中国大学排名（主榜）的上榜高校共有589所，清华大学、北京大学、浙江大学连续11年蝉联全国三甲，实力强劲。上海交通大学、复旦大学位列全国前五。其他位列全国前十名的大学依次为南京大学（第六）、中国科学技术大学（第七）、武汉大学（第八）、华中科技大学（第九）、西安交通大学（第十）。 “双一流”高校在排名中占据绝对优势，百强高校中有91所为“双一流”高校。海南大学较2024年上升11名，位列全国第93名。至此，“双一流”高校在百强榜单中再增1所。 9所非“双一流”高校凭借强劲的综合实力跻身百强，其中浙江工业大学（62名）、深圳大学（68名）、江苏大学（82名）、福建师范大学（87名）、扬州大学（91名）位列前五。软科：重磅发布：2025软科中国大学排名2025软科中国大学排名（主榜）",
        "url": "https://www.zhihu.com/question/1895448004594460471"
    },
    {
        "title": "作为一个程序员你觉得是业务重要还是技术重要？",
        "excerpt": "网上都说程序员要学好技术，那业务就不重要了吗？",
        "url": "https://www.zhihu.com/question/14813288519"
    },
    {
        "title": "请问：你的城市在春天有哪些漂亮的花分享？",
        "excerpt": "春天来了，百花齐放，请友友们分享一下花开的美景图，谢谢！ 4月10日-4月30日，参与活动，赢春日好礼！春日滞留计划",
        "url": "https://www.zhihu.com/question/13512164456"
    },
    {
        "title": "蔚来上周新增大定9k，这次能翻身吗？",
        "excerpt": "【销量起来了！蔚来汽车上周新增大定破9000台】 4 月 14 日，有汽车博主发文爆料，蔚来汽车在上周（4 月 7 日至 4 月 13 日）新增大定订单数量成功突破 9000 台。这也意味着，从本周开始，蔚来的交付量也会跟着好起来。 今年4月，蔚来推出新购车政策，包括240 张免费换电券、5 年 0 息 金融 优惠 等，诚意满满。这也在很大程度上刺激了蔚来的销量。在蔚来新购车政策推出后，有消息称，蔚来门店出现爆单现象，甚至有的门店直接完成了整个4月的销量业绩。 回顾蔚来一季度表现，其累计交付 42094 台新车，同比增幅达 40.1%，3 月单月交付 15039 台，同比增长 26.7%。",
        "url": "https://www.zhihu.com/question/1895233967185174980"
    },
    {
        "title": "媒体称「多极化货币体系将重现，未来或形成美元、欧元、人民币并存的新格局」，将对投资和贸易带来哪些影响？",
        "excerpt": "美国政府制造的“关税风暴”正在冲击美元资产，严重扰乱供应链稳定、对自身起到一定的反噬作用，美国经济衰退风险进一步加剧，来看国际媒体的分析评论。澳大利亚广播公司指出，受特朗普关税政策影响，投资者罕见集体回避美债等美元资产，美国金融避风港地位正面临前所未有的质疑。二战后建立的美元霸权被动摇。分析认为，多极化货币体系将重现，未来可能形成美元、欧元、人民币并存的新格局。https://k.sina.com.cn/article_3266943013_mc2b9982503301b09o.html",
        "url": "https://www.zhihu.com/question/1895505481658754746"
    },
    {
        "title": "我最近谈好一份新工作后，听朋友说，他熟那家公司，我谈好的工资比里面同职位的人员低了50%，我怎么办？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1894692302003339406"
    },
    {
        "title": "如何评价《蓝色星原：旅谣》PV 向蓝色的彼方启航？",
        "excerpt": "《蓝色星原：旅谣》向蓝色的彼方启航 - 蓝色星原：旅谣综合讨论 - TapTap 蓝色星原：旅谣论坛 启程，在这星原之上 共谱，旅途与星的歌谣",
        "url": "https://www.zhihu.com/question/1895560920043860875"
    },
    {
        "title": "林冲为何要帮助李小二，并出钱让他可以在沧州谋生？这反映了什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/624366477"
    },
    {
        "title": "央视曝光手机租赁乱象，租机一年再买断费用远超市场价，这背后是怎样的价格游戏？是如何诱惑年轻人的？",
        "excerpt": "近年来手机租赁行业发展迅速，“以租代买”模式受到了年轻人的青睐，但此领域的消费投诉量却是巨大的。部分消费者表示在线上租赁平台租手机，不仅没有体验到经济便利，还遇到了各类问题，财产和个人信息安全都受到了侵害。 人人租平台租手机频遭投诉 租机业务暗藏玄机 人人租的宣传介绍显示，该公司是国内领先的为企业和个人提供一站式设备信用免押租赁互联网平台，拥有超过30000个全国商家服务点，累计服务1000万+租户。能为消费者提供稳定、高品质、有保障的设备租赁服务。 然而很多在人人租平台租过手机的消费者却吐槽，租机一年再买断的费用远高于市场价。 记者首先体验了人人租平台“全新手机”的“以租代买”过程。记者选择了一款显示“10万+已租”的手机，租赁周期为365天。 在确认订单页面中，记者发现这款官网售价为9999元的手机，在支付了12期租金6502元后，仍需支付买断款6296.1元，也就是说，消费者在这一年内需要支付12798.1元，这个价格接近该手机官网售价的1.27倍。 但这高出官网价格的部分并不是入驻商家的全部利润，商家进货价实际上低于官网售价，租金总额减去进货价才是真正的利润。 《财经调查》记者来到人人租的总部，这里的工作人员向记者介绍平台规定新手机的租机总费用不得超过官网的1.28倍。可如果算起实际利润，这个租用价格就接近成本价的1.47倍了。 除此之外，人人租在客户端服务页面中宣称“一机一验”，严格做到对每台二手设备都进行深度质检、严控品质、正品保障。但平台工作人员向记者透露，即使产品发货前，平台也根本不会进行任何检测，商家靠着自己虚标成色就能挣钱，只要消费者不投诉就无所谓。 总台《财经调查》曝光手机租赁市场乱象！随意定价，还暗藏高利贷陷阱_腾讯新闻",
        "url": "https://www.zhihu.com/question/1895441115974427868"
    },
    {
        "title": "面对美国的网络攻击，国产软件及国产操作系统能否担起「数字主权」重任？",
        "excerpt": "哈尔滨亚冬会期间，美国国家安全局（NSA）利用微软Windows系统漏洞进行网络攻击。这一事件揭示了核心技术受制于人的风险。 如果关键时刻外国操作系统\"断供\"，我们该怎么提前做到准备？国产软件距离真正突破\"卡脖子\"技术还有多远？在软件及操作系统这一数字基础设施领域，国产软件及系统能否担起保障数字主权的重任？网络攻击亚冬会，3名美国特工被通缉！外交部：性质十分恶劣，中方谴责美国政府恶意网络行为",
        "url": "https://www.zhihu.com/question/1895764337882284565"
    },
    {
        "title": "鸿蒙智行发起全民出行安全倡议，怎么看？",
        "excerpt": "25年4月15日鸿蒙智行发起全民出行安全倡议，旨在通过智驾技术发展与用户出行安全科普双轮驱动，构建更加安全、文明的交通出行环境。",
        "url": "https://www.zhihu.com/question/1895530195005457964"
    },
    {
        "title": "中国大量购买巴西大豆，造成这种情况的原因是什么？",
        "excerpt": "美贸易战升级影响中国对美国农产品采购，中国大豆商本周转而大量购买巴西大豆。 据彭博社10日引述匿名知情人士的话称，中国进口商在本周前半段从巴西采购了至少40艘货船的大豆。 知情人士称，这些买家趁巴西大豆价格近期回落之际迅速下单采购。此前，巴西大豆价格因中美紧张关系加剧而上涨。 中国近年持续推动农产品进口多元化，巴西已取代美国成为中国最大的大豆供应国，但大豆仍是美国输华的头号农产品。中美贸易争端本周进一步升级。 知情人士称，这些大豆大都将在5月至7月出货，至少达240万吨，是中国月均输入量的三分之一。中国通常从2月左右开始采购巴西大豆，因为这一时期南美出口占据了市场主导地位。但本周的购买潮异常大且快速。https://www.cankaoxiaoxi.com/#/detailsPage/%20/2ee8872bad3946a8b9e9c3f785bc9f10/1/2025-04-11%2019:36?childrenAlias=undefined",
        "url": "https://www.zhihu.com/question/1894671850765804427"
    },
    {
        "title": "世界上真的有人会无条件喜欢你吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/654424647"
    },
    {
        "title": "《红楼梦》里写菊花诗那次，宝钗为何未入三甲？",
        "excerpt": "宝钗的诗才应该是可与黛玉抗衡的。但是这黛玉魁夺菊花诗那次，宝钗的成绩不但不如黛玉，还输给了探春和湘云，为什么？",
        "url": "https://www.zhihu.com/question/1893429101353756110"
    },
    {
        "title": "如何看待网友「蟹不肉」在妻子病亡后殉情离世？面对亲人离世该怎样走出悲痛？",
        "excerpt": "我应该是上周五晚上快凌晨十二点时在小红书上刷到广东深圳网友蟹不肉发的遗书帖子，那时已经有几百条评论，据说蟹不肉发帖后四分钟就有一位广东网友看到并第一时间报了警。由于大家并不知道蟹不肉的具体位置，于是网友们疯狂翻看他的每一个帖子，在照片和内容里寻找小区名字，希望能把情况告诉警察，希望能救下这位痴情男人…遗憾的是，今天打开小红书首页就看到了蟹不肉弟弟发布的讣告，说他哥哥已经于4月11日去世，后事从简。 当初的帖子已经被删了，不知道是蟹不肉家属删的，还是官方客服删的。截图是网友当时保存下来的。据了解，蟹不肉的妻子是去年11月还是12月因不堪承受癌症折磨而选择在家自陨的，当时蟹不肉带回来妻子最喜欢的美食发现情况不对，但已经晚了。他主页上发了很多个悼念亡妻的帖子，几乎每张照片都有他妻子照片以及喜欢的美食…几个月过去了，大家以为他会慢慢走出来的，没想到他走不出来，随亡妻而去了。 声明一下，本人绝对不会鼓励任何人放弃生命，当时我也留言给这位小哥了。本人希望大家无论遇到什么事情，都应该好好活着，不要走极端。人的生命只有一次，无论遇到什么样的困难和暗黑时刻，活着就是最大的意义，在时间长河里一切困难痛苦都会过去。33岁男子疑因思念亡妻殉情！家属发声-荆楚网-湖北日报网",
        "url": "https://www.zhihu.com/question/1894688625788163796"
    },
    {
        "title": "人民币已成为全球第三大贸易融资货币，什么是贸易融资货币？人民币国际化距离美元还有多远？",
        "excerpt": "人民币成全球第三大贸易融资货币近年来，中国不断完善人民币跨境使用制度安排和基础设施建设，推进金融市场双向开放，为境内外主体持有、使用人民币，营造更加良好的政策环境，人民币国际使用各项指标稳步提升。 目前人民币已成为全球第三大贸易融资货币。2024年外资金融机构和企业来华发行熊猫债接近2000亿元，同比增长32%，离岸人民币债券发行同比增长150%。德意志银行集团财务部发行与证券化主管表示，他们持续看好中国市场，特别是资本市场发展前景，计划保持常态化发行节奏，同步开拓熊猫债与点心债（在香港发行的人民币计价债券）市场。人民币成全球第三大贸易融资货币_中国经济网――国家经济门户",
        "url": "https://www.zhihu.com/question/1895421362576779040"
    },
    {
        "title": "大家觉得今年欧冠冠军是谁？",
        "excerpt": "欧冠",
        "url": "https://www.zhihu.com/question/1892181651414566706"
    },
    {
        "title": "「工作是工作，生活是生活」 ，还是「生活中也可以有点工作」 ，你怎么看？",
        "excerpt": "最近美国放春假， 于是我们很多工作进行不下去了。 对接的美国同事休假，坚决不处理工作。 事实上我们对接的很多欧美同事也都是这样。 据说，国内年轻人现在也这样子。非工作时间属于自己，坚决不在生活的时间里处理工作。 这和我这一代人的观念有差异。 你怎么看？",
        "url": "https://www.zhihu.com/question/1890380596674551936"
    },
    {
        "title": "为什么苹果使用微信小程序比安卓要流畅很多？",
        "excerpt": "为什么几乎同样的性能下，安卓打开微信小程序真的很慢很慢，苹果就能做到秒开，非常流畅？",
        "url": "https://www.zhihu.com/question/11128380308"
    },
    {
        "title": "2025年澳门乒乓球世界杯女单小组赛，王艺迪1：3不敌袁嘉楠，怎么评价这一场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1895562079584355265"
    },
    {
        "title": "男子花 155 万贷款买迈巴赫跑网约车，称「接单看质量而非单量」，如何评价他的行为？体现怎样的价值观？",
        "excerpt": "近期，北京一男子花155万买迈巴赫S480跑网约车，引起不少网友关注，袁先生也会将跑车日常分享到社交媒体，因此也收获了不少粉丝。4月15日，记者采访当事人袁先生：“车是贷款买的，除去车贷每月还有近万元收入。之前做了6年网约车司机，首付款里自己攒了50多万。”谈起自己的工作日常，袁先生说：“每天睡到自然醒，接单看重质量而非单量，有时跑一单价格就有5000多元，平均一个月能接40单。”男子花155万买迈巴赫S480跑滴滴 除去车贷月入近万",
        "url": "https://www.zhihu.com/question/1895820514657788118"
    },
    {
        "title": "智人出非洲后灭掉了其他大陆绝大多数大型动物，为什么非洲还留了大象、河马和长颈鹿没灭？",
        "excerpt": "类似命题：人类造就物种大灭绝。",
        "url": "https://www.zhihu.com/question/1890531637936247394"
    },
    {
        "title": "如何看待美国女患者移植 130 天后出现排异反应，移除猪肾，刷新猪器官在人体内最长存活的纪录？",
        "excerpt": "美国纽约大学兰贡医疗中心11日发布声明说，一名50多岁女患者在接受猪肾脏移植手术130天后因排异反应，不得不移除猪肾脏。这名女子依靠猪肾、无需透析地度过130天，刷新了最长时间纪录，为后续研究提供了宝贵经验。 多家媒体援引医疗团队的资料报道，这名女患者名为托瓦娜·卢尼，来自美国亚拉巴马州。她1999年为母亲捐了一个肾，后来患病，另一个肾功能出现异常，从2016年起依赖透析，迟迟等不到肾脏移植机会，最终决定接受猪肾脏移植手术。 2024年11月25日，纽约大学兰贡医疗中心将一个经基因编辑的猪肾脏移植到卢尼体内。她术后需要服用抗排异药物，不再需要透析。她告诉媒体记者：“自2016年以来，我头一次摆脱了透析，探亲访友时无需再根据透析安排时间。” 此前，多名患者接受过猪肾脏移植手术，但所移植的肾脏均没有挺过2个月。多国医学界在这一领域积极探索，早期参与这类移植项目的患者往往是重症患者，随着所移植的器官出现衰竭迹象，患者随之去世。近来，医学界开始尝试给病情相对较轻的患者做这类手术，卢尼就属于这种情形。 4月初，卢尼出现排异反应。医疗团队认为，与加大抗排异药物剂量相比，移除猪肾脏是更安全、更稳妥的选项，因而于4日为她移除猪肾脏。据医生介绍，她手术5天后出院，返回亚拉巴马州家中，“目前状况良好”。 纽约大学兰贡医疗中心医生罗伯特·蒙哥马利说，团队正在研究卢尼产生排异反应的具体原因。据了解，卢尼在移植手术一段时间后出现过感染症状，不过与移植手术无关，而是缘于先前透析经历。此外，她的身体免疫机能在移植手术后逐渐“被激活”。这些因素均可能与排异反应存在关联。移植4个月后出现排异反应 美国女患者移除猪肾",
        "url": "https://www.zhihu.com/question/1894461532286472586"
    },
    {
        "title": "既然水里面含有氧气，为什么人类不能长出腮来像鱼儿一样在水里呼吸？",
        "excerpt": "水里面含氧，但是为什么溺水的人会被淹死？",
        "url": "https://www.zhihu.com/question/662361734"
    },
    {
        "title": "为什么大多数人不在乎住宅外立面美观？",
        "excerpt": "为什么感觉大部分人不在乎自己小区外立面的美观非要破坏它呢？ 比如，把本来设计半截墙的阳台砸掉改成落地的，把防盗窗外装不内装把丑陋的不锈钢露给外面人看，把顶楼违建搭玻璃房。我的图片里是我们这个一个小区，这幢楼是空中别墅每户两层楼，已经这么大了为什么还要乱改造把外面弄的这么丑呢？他们脑子里都在想什么呢，不懂的审美品味吗？",
        "url": "https://www.zhihu.com/question/387234651"
    },
    {
        "title": "如何评价原神5.5版本（4月16日）更新的深渊？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1895772575155603403"
    },
    {
        "title": "刘强东为何要强势进入外卖行业，难道仅仅是为了与王兴扳手腕吗？这背后还有哪些商业考量？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/12898372957"
    },
    {
        "title": "如果篮板王丹尼斯·罗德曼（Dennis Rodman）来到现在 NBA 打球会取得怎样的成就和影响力？",
        "excerpt": "如果篮板王丹尼斯·罗德曼（Dennis Rodman）来到现在的 NBA 打球会取得什么样的成就和影响力？",
        "url": "https://www.zhihu.com/question/390442292"
    },
    {
        "title": "一家三口适合住大房子还是小房子？",
        "excerpt": "总说房子吸人气，一家三口房子太大好像压不住，总有一些不顺的事发生，考虑要不要换个小房子",
        "url": "https://www.zhihu.com/question/1894274984572064008"
    },
    {
        "title": "如何看待享界 S9 增程版上市售价 31 万起，能否成为 30 万级豪华轿车市场的新宠？",
        "excerpt": "2025 年 4 月 16 日，享界 S9 增程版正式发布，共推出 3 个版本：Max 售价 30.98 万元，Max+售价 33.98 万元，Ultra 售价 36.98 万元。全系标配豪华座舱、鸿蒙 ALPS 健康座舱、最新华为途灵平台、全向防碰撞 3.0、全维硬核安全加持，入门即豪华，标配即满配。带来浩宇蓝及寰宇红等 4 个车色，5 种内饰颜色可选，新增 20 英寸多辐星辉轮毂。享界 S9 增程版十亿投入，六大升级，实现配置、设计、科技、空间、安全、驾乘全方位豪华，有望成为 30 万级豪华轿车市场新宠，持续引领高端豪华轿车市场新格局。",
        "url": "https://www.zhihu.com/question/1895875163158992226"
    },
    {
        "title": "外交部回应美国称对中国部分商品关税加到 245%，称「中方不愿打，但也绝不怕打」，美国做法还有意义吗？",
        "excerpt": "当地时间15日，美国白宫网站发布的一份针对232条款的“事实清单”中提到，“中国现在面临着对进口到美国的产品征收最高可达245%的关税”。在16日外交部例行记者会上，有记者就上述情况向中方提问。 中国外交部发言人林剑在回应相关询问时表示，“具体的税率的数字你可以问问美方。”他表示，中方已多次阐明在关税问题上的严正立场，这场关税战是美方发起的，中方采取必要的反制措施，是为了维护自身的正当权益和国际公平正义，完全合理合法。关税战、贸易战没有赢家，中方不愿打，但也绝不怕打。外交部回应美对华加征245%关税：中方不愿打，但也绝不怕打",
        "url": "https://www.zhihu.com/question/1895809164938277476"
    },
    {
        "title": "美国人开始飞中国代购中国制造，从饮食到日用品全覆盖，「逆代购」现象背后反映了什么趋势？会催生新产业吗？",
        "excerpt": "关税暴涨145%，美国人纷纷飞到中国代购中国制造，离境退税比在美国本土买还要便宜：“再也没中间商赚差价！”他们的购物清单主要是华为手机、衣服、包包、科技产品等。新蓝网 4月14日消息，美国对中国产品征收的额外关税达到145%后，今日，话题“美国人开始飞中国代购中国制造”登上热搜，引起网络关注。 据媒体报道，近日，美国人纷纷飞到中国代购中国制造，离境退税比在美国本土买还要便宜：“再也没中间商赚差价”他们的购物清单主要是华为手机等科技产品，还有衣服、包包等。 有美国消费者表示，在中国购买这些商品后还能享受离境退税政策，算下来比在美国本土购买便宜太多。 据了解，4月8日，国家税务总局发布《关于推广境外旅客购物离境退税“即买即退”服务措施的公告》（以下简称《公告》），将离境退税的“即买即退”服务从试点推广至全国。 “即买即退”作为一项便利服务举措，与传统离境退税的办理流程相比，将退税环节提前，境外旅客在购物环节就能拿到退税款，有利于旅客在购物现场领取退税款用于再消费，为境外旅客提供了更加便捷、多样化的退税选择。 此前有机构指出，加征关税可能会使苹果iPhone价格上涨30%—40%。 以一部256GB版本的iPhone 16 Pro为例，官方售价为1100美元，媒体计算的数据，苹果制作一部手机，所有硬件成本加起来约549.73美元。 其中有来自中国、韩国和日本等多个国家的零部件，如果再加上组装和测试，手机成本大约580美元。 目前，在美国销售的所有iPhone基本都是在中国组装和生产。 在美国宣布对华加征34%的所谓“对等关税”后，加上已有的20%关税，美国对华征收关税税率将达54%，这些零部件打包出口到美国，增加的税额将达到296.86美元，使一部手机成本上升到876.79美元，涨幅超过50%。 关税升至145%后 美国人开始飞中国代购中国制造：想买华为手机等科技产品",
        "url": "https://www.zhihu.com/question/1895118920396009677"
    },
    {
        "title": "3 月 70 城房价出炉，24 城新房价格环比上涨，上海涨 0.7% 领跑，如何解读？哪些信息可关注？",
        "excerpt": "4月16日，国家统计局公布2025年3月份70个大中城市商品住宅销售价格变动情况。新建商品住宅销售价格方面，上海环比涨0.7%领跑，北京、广州、深圳分别跌0.2%、跌0.1%、涨0.1%。 70个大中城市中，新建商品住宅销售价格环比上涨城市有24个，比上月增加6个；二手住宅环比上涨城市有10个，比上月增加7个。刚刚！最新70城房价出炉",
        "url": "https://www.zhihu.com/question/1895777781587097442"
    },
    {
        "title": "NBA现在是否存在巨星断层，为什么？",
        "excerpt": "八十年代的黑白双煞，九十年代的一神多强，四大中锋，大前盛世，科艾麦卡。但到了现代，出了詹姆斯和杜兰特之外，基本没超级巨星。是什么原因造成现在的巨星断层？",
        "url": "https://www.zhihu.com/question/25258761"
    },
    {
        "title": "罗永浩发文力挺「闪购」，网络零售行业「卷时间」时代来临，会给传统网购带来新一轮洗牌吗？",
        "excerpt": "据媒体报道，罗永浩在个人朋友圈发文力挺美团闪购，他表示，美团闪购不仅受年轻人喜欢，我这个老一届的也爱用，闪购30分钟就到手太方便了，传统网购可能很快成为时代的残影。 据了解，美团闪购是美团打造的即时零售品牌，消费者可在美团App首页进入“闪购”，选购蔬菜水果、酒水饮料、休闲食品、数码家电、美妆护肤、潮流玩具、运动用品、鲜花绿植、母婴用品、宠物用品等，下单后平均30分钟送达。罗永浩力挺美团闪购：传统网购可能很快成为时代残影-太平洋科技",
        "url": "https://www.zhihu.com/question/1895511515672573061"
    },
    {
        "title": "压cpu的螺丝钉少一个有影响吗?",
        "excerpt": "四个角无论按什么顺序拧回螺丝最后一个都拧不进去空转，想知道直接不安了有影响吗",
        "url": "https://www.zhihu.com/question/1893762854609481833"
    },
    {
        "title": "为什么法师不把自己身体替换成法杖？",
        "excerpt": "法师天天带着个法杖，麻烦的要死就算了依赖法杖施法没时间练武身体素质还差。为什么不把身体替换成能施法的义体呢？ 完全可以把胳膊切了换成镶嵌魔法石铭刻各种符文的机械义体，还可以把脊椎切开在脊椎骨上镶嵌宝石和符文 甚至更进一步，把脑子取出来，全身上下改造重置，用秘银、精金、山铜、炼金凝胶、魔兽骨骼和牙齿、魔法宝石之类的东西打造一个身体，用炼金溶液代替血液，用魔法回路代替神经，用秘银精金代替骨骼，这样施法能力更强不说，施法的时候还根本不需要吟唱",
        "url": "https://www.zhihu.com/question/14076147234"
    },
    {
        "title": "如何看待韩网爆料T1教练组将保证Smash首发直到MSI，没进则MSI则教练组辞职？",
        "excerpt": "本问题投稿「游戏妙问」活动 活动详情及 Steam 充值卡兑换地址： https://s.zhihu.com/2_2YlfY8",
        "url": "https://www.zhihu.com/question/1895750404727361955"
    },
    {
        "title": "下一个会被撤销的地级行政区是哪里?",
        "excerpt": "比如：济南吞并莱芜、三分巢湖",
        "url": "https://www.zhihu.com/question/664492504"
    },
    {
        "title": "山西大同「订婚强奸案」二审维持原判，被告获刑 3 年，如何从法律角度解读？",
        "excerpt": "日前，山西省大同市中级人民法院审理席某某强奸上诉案及所涉婚约财产纠纷上诉案的审判长接受记者采访，就案件引发的社会关注点，回答记者提问，回应社会关切。 记者：双方已订婚，是否意味着性行为存在默示同意？法院认定席某某的行为构成强奸罪的理由是什么？ 审判长：与妇女发生性行为不能违背其意志，与双方是否订婚没有关系。根据我国刑法规定，违背妇女意志，以暴力、胁迫或者其他手段强行与妇女发生性关系的行为构成强奸罪。该罪侵犯的是妇女性的不可侵犯的权利，即妇女按照自己意志决定自己性行为的权利。因此，是否违背妇女意志是强奸罪犯罪构成的关键要素。综合全案证据，经审理查明，被害人在与席某某谈恋爱时，明确表示不接受婚前性行为。案发时，席某某向被害人提出发生性关系，遭到拒绝后不顾被害人反抗，将其衣服脱掉，强行与其发生性关系；其间，被害人一只手被席某某抓住，用另一只手推挡席某某，反抗过程中将榻榻米上的窗帘拉下。事后，被害人即跑至卫生间冲洗，情绪激动急欲回家，席某某控制被害人的手机并将被害人反锁于屋内后自行下楼取车。席某某返回后，被害人用点燃的卫生纸烧榻榻米边的柜脚，用打火机点燃客厅窗帘，席某某取水灭火时，被害人趁机跑出房间从步梯下至13层呼救，席某某追至13层抓住被害人的手臂将其拖入电梯，电梯到14层后，被害人坐在电梯内用脚蹬电梯轿厢予以反抗，被席某某强行拖出电梯拽回室内。之后席某某应被害人再次要求，开车送其回家，途中被害人母亲给被害人打电话时，席某某才将手机交还，被害人拿到手机即向其母哭诉遭席某某强暴，并于当晚打110电话报警。综合上述情节，被害人在事前明确表示反对婚前性行为，事中具有明显反抗行为，事后反应强烈，足以认定席某某违背被害人意志，强行与被害人发生了性关系。 记者：网传对席某某定罪的关键证据只是一段电话录音，情况是否属实？法院认定强奸事实的主要证据有哪些？ 审判长：本案定罪的证据并非只有该段电话录音。电话录音证实，案发当晚被害人母亲与席某某通话时，问席某某“但是你把某某强暴了，这也是不可否认的东西，是吧？”席某某回答“哦哦，对对。”除该录音证实的内容外，席某某在侦查阶段供述了与被害人发生性行为的具体细节，被害人也陈述了其被席某某强奸的详细经过，被害人母亲的证言也证实事后被害人哭诉其被席某某强暴；110接处警电话录音证实，被害人及其母亲于当晚拨打110报警，被害人在通话时一直泣不成声，后接警员给席某某去电询问情况，席某某称与被害人系第一次发生性关系；行车记录仪中的音频资料证实，席某某与被害人母亲谈话时称“我既敢做就敢担这个事情，我从来也没说我没做”；人身检查笔录及照片证实被害人手腕、双臂有淤青，现场勘验笔录及照片证实卧室榻榻米上的窗帘被拉下、客厅的窗帘有被点燃的痕迹；鉴定意见证实现场床单上的斑迹中检出席某某的精斑和席某某、被害人的混合DNA基因分型；电梯监控视频证实案发后席某某往外拖拽被害人。综上，本案证据确实、充分，形成完整的证据链条，足以认定席某某强奸被害人的事实。 回应社会关切，山西“订婚强奸案”审判长答问-新华网 更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/1895777802604734192"
    },
    {
        "title": "你读过哪本像「开胃轻食」一样让人瞬间打起精神的书？",
        "excerpt": "短小精悍却充满启发的书，适合快节奏生活。分享一本让你快速进入阅读状态、激发灵感的作品，它如何帮你摆脱日常疲惫？ ——— 4 月 7 日 - 4 月27 日，参与讨论，一起翻开书页间的风味人生 >>2025 饱读计划",
        "url": "https://www.zhihu.com/question/1891117336540439870"
    },
    {
        "title": "中超浙江绿城外援布彭扎坠楼身亡，年仅 28 岁，如何看待此事？",
        "excerpt": "直播吧04月16日讯 浙江队官方确认，外援布彭扎不幸去世。 讣告 我们怀着无比沉痛的心情发布此公告：外援阿隆·布彭扎今日在住处不幸去世。目前，俱乐部正全力配合有关部门开展调查工作。俱乐部全体员工向其家人致以沉痛的哀悼！ 浙江职业足球俱乐部 2025年4月16日 ​​​浙江官方：布彭扎今日在住处不幸去世 俱乐部正全力配合调查工作 直播吧04月16日讯 加蓬足协发布讣告，确认28岁的布彭扎意外离世。 讣告 布彭扎不幸离世 效力于中超浙江队的加蓬国家队前锋布彭扎，因在中国期间从公寓11楼坠落不幸离世，年仅28岁。这位曾在2023年喀麦隆非洲杯上大放异彩的锋线球员，以其卓越表现给球迷留下深刻印象。 布彭扎出自加蓬CF MOUNANA青训体系，曾效力于法国波尔多俱乐部，后短暂辗转罗马尼亚联赛，最终加盟中超浙江队。 加蓬足协及加蓬足球界全体同仁向布彭扎家属致以深切哀悼，并承诺全力支持其家人度过难关。 加蓬足协讣告:效力浙江的布彭扎从公寓11层坠楼不幸去世 年仅28岁",
        "url": "https://www.zhihu.com/question/1895894383452184967"
    },
    {
        "title": "被安排在一个得罪人的部门该怎么办？",
        "excerpt": "我的职责是巡查各个部门，然后每天对他们工作的不足进行汇报，每个月还影响别个的绩效，这种工作真的很得罪人，怎么办？",
        "url": "https://www.zhihu.com/question/15577780194"
    },
    {
        "title": "网友称遇到脖子扭转 180 度，头部后仰的鸟类不要救助，可能感染新城疫，这是什么病毒？会传染给人类吗？",
        "excerpt": "近日 有网友发帖称在路上遇到了 “姿势诡异的鸟” 引发网友关注 当你在路上 遇到一只姿势奇怪的鸟 你会不会想去摸一下 甚至上手施救 千万不要！ 这种颈部扭转、头部后仰 呈望天状的姿势 医学上被称为“观星” 是新城疫的典型症状 不要碰！不要碰！路边遇到这种诡异姿势的鸟，赶紧远离！人类也会感染→",
        "url": "https://www.zhihu.com/question/1894875510279989148"
    },
    {
        "title": "HBO 剧版《哈利波特》部分主演官宣，斯内普一角由黑人演员帕帕·厄希度饰演，对于这个选角你有何评价？",
        "excerpt": "HBO剧版《哈利·波特》部分主演已官宣，计划今年中开拍。演员名单包括：约翰 ⼽饰邓布利多，珍妮·⻨克蒂尔饰⻨格教授，帕帕·厄希度饰斯内普，尼克·弗罗斯饰海 克·莎伦饰奎⾥纳斯·奇洛，保罗·怀特豪斯饰阿格斯·费尔奇。怀特豪斯曾在《哈利波特 卡班的囚徒》中扮演卡多根爵⼠，是唯⼀⼀位出现在原版电影中的剧版演员。 HBO剧版哈利波特主演 部分角色已官宣",
        "url": "https://www.zhihu.com/question/1895406529378751445"
    },
    {
        "title": "若夏季的代表是荷花，秋季是菊花，冬季是梅花，那春季的代表花是什么花？",
        "excerpt": "每个季节都有代表性的花，若夏季是荷花，秋季是菊花，冬季是梅花，那春季是什么花？",
        "url": "https://www.zhihu.com/question/1893683867887588963"
    },
    {
        "title": "24-25赛季西部附加赛勇士121VS116灰熊，如何评价这一场比赛？",
        "excerpt": "勇士打破附加赛不胜魔咒",
        "url": "https://www.zhihu.com/question/1895788821410455745"
    },
    {
        "title": "为什么人类需要睡觉？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/418342231"
    },
    {
        "title": "研究生选导师，有一个主动联系的45岁男导师，职称是讲师，这样的能选吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1893933665278484675"
    },
    {
        "title": "眼睛里容不得沙子的直性子该怎么在职场中待住，管住自己的嘴?",
        "excerpt": "太难了，很容易因为看不惯的人事物而内耗…",
        "url": "https://www.zhihu.com/question/1892393599548782067"
    },
    {
        "title": "市场上部分标注「一天 2 度电」的 AI 省电空调，其实际节能效果如何？",
        "excerpt": "夏天到了，老旧空调该「退役」啦，但是要怎么提防买到电费刺客？有些 AI 省电空调标注「一天 2 度电」，真的有这么省电吗？智能算法和压缩机技术的升级，也让空调变得更高效，不过在实际使用中，我们能不能真正感受到省电的效果？一起探讨一下吧！",
        "url": "https://www.zhihu.com/question/1895905221655367758"
    },
    {
        "title": "如何看待华为推出的首款 AI 掌静脉识别智能门锁? 有哪些值得关注的亮点？",
        "excerpt": "华为正式推出首款 AI 掌静脉智能门锁——华为智能门锁 2 系列，这是华为首次将 AI 掌静脉识别运用到智能门锁领域，此外还搭载了 AI 3D 人脸识别 3.0、全新升级的超清智能大猫眼、业界首发应急小红键、问界同款一体化压铸技术等，华为此举充分展现了其在智能门锁领域的创新力，为用户带来了更安全更便捷的解锁体验。对此，你有何看法？",
        "url": "https://www.zhihu.com/question/1895547195517817510"
    },
    {
        "title": "如何评价2025年日本大阪世博会中国馆凭借中式美学领先东道主？",
        "excerpt": "近几天大阪世博会的话题很热门，看到了不少赞扬中国馆的视频和帖子。在如此众多的国家和企业展馆中，中国馆是怎么脱颖而出的？",
        "url": "https://www.zhihu.com/question/1895564000210690778"
    },
    {
        "title": "你认为尝试用精神分析的理论去解读作品是一个好主意吗？为什么？",
        "excerpt": "这里的「作品」包括但不限于：小说、戏剧、电视剧、电影、动漫、游戏等。",
        "url": "https://www.zhihu.com/question/1895016150565365266"
    },
    {
        "title": "东方不败已是内定教主，为什么还要提前篡位？",
        "excerpt": "如题： 东方不败原是日月神教下一名教众，任职某堂主之副手，透过风雷堂童百熊等提拔，最后被日月神教教主任我行提拔为副教主，原本意欲授与大位，但东方不败却先下手为强，幽禁任我行，篡夺其教主之位。是他(/她)野心的膨胀需要即刻满足，还是任我行在管理方面的失察？又或者这内定教主只是个虚职？还是有其它的原因？",
        "url": "https://www.zhihu.com/question/26609759"
    },
    {
        "title": "怎样才能做出一份完美的煎牛排？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/36237482"
    },
    {
        "title": "2025年澳门世界杯，国乒老将林高远小组总局分5：6不敌户上隼辅止步男单小组赛，怎么评价这一场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1895917578532157327"
    },
    {
        "title": "对比「胖东来」和「山姆」，两种模式的区别和优缺点如何？",
        "excerpt": "近年来，包括大润发、华润万家、沃尔玛、家乐福在内的众多超市品牌纷纷退出市场，标志着一个时代的落幕与哀叹。然而，在此背景下，山姆会员店与胖东来却逆势而上，业绩斐然。在网购高度发达的今天，它们如何俘获消费者的忠诚？未来商超行业将走向何方？线下零售业又蕴藏着哪些新的机遇？",
        "url": "https://www.zhihu.com/question/1895430350932505139"
    }
]