[
    {
        "title": "西班牙和葡萄牙遭遇大规模停电，交通、通信、医疗等一度瘫痪，民众疯抢物资，目前情况怎么样？为什么会停电？",
        "excerpt": "4月28日，西班牙和葡萄牙遭遇大规模停电，影响超过5000万伊比利亚半岛民众，交通、通信、医疗等关键领域一度瘫痪，法国南部等周边地区也受短暂波及。截至当地时间21时左右，持续了将近10个小时的停电才开始结束，各地电力逐步恢复。但在西班牙，不少民众已经开始抢购物资。目前停电原因尚不明确。 欧盟委员会执行副主席特蕾莎·里贝拉当日对外表示，此次大停电是近年来欧洲记录到的最严重事件之一。 伊比利亚半岛陷入大瘫痪 法国南部等周边地区受波及 因遭遇大范围停电，西班牙多地通信服务中断，民众只能依靠收音机获取信息，马德里网球公开赛被迫暂停；铁路基础设施管理局称列车大范围停运，马德里部分地铁疏散人群，多条路段因交通信号灯失灵出现堵塞，机场虽启用应急电力系统，但部分航班仍延误。 △4月28日，在西班牙马德里，马德里公开赛网球比赛场馆内，观众在大停电期间闲逛。 △4月28日，西班牙马德里一地铁站空无一人。 葡萄牙方面，全国多地交通信号灯受影响，部分地区地铁暂时关闭，公共安全部门提醒公共照明或受波及。欧洲航空安全组织指出，此次停电影响了往返马德里、巴塞罗那和里斯本的航班。 接近西班牙边境的法国南部巴斯克地区也一度出现了短暂停电现象，持续数分钟后迅速恢复供电。法国电网公司证实，受影响的是与西班牙电网直接互联的地区。 此外，与西班牙和法国毗邻的安道尔公国的电力供应也一度中断，但得益于与法国电网的自动重连机制，电力供应在几秒钟内迅速恢复。 停电发生后 民众开始抢购生活物资 大范围停电让西班牙民众感到不知所措。因为不知道停电会持续多久，很多人涌向超市购买食品和饮用水。更多资讯请下载央视新闻客户端 马德里网球公开赛正在进行，但比赛却因为停电而不得不暂停。据外媒报道，整个伊比利亚半岛，包括西班牙、葡萄牙全部停电，法国部分地区也受到了影响。目前停电原因尚不清楚。离谱新闻！西班牙葡萄牙整个伊比利亚半岛停电，马德里公开赛暂停-直播吧",
        "url": "https://www.zhihu.com/question/1900286031774843467"
    },
    {
        "title": "阿里通义千问 Qwen3 系列模型正式发布，该模型有哪些技术亮点？",
        "excerpt": "4 月 29 日消息，今日凌晨，阿里巴巴发布了新一代通义千问 Qwen3 模型，一举登顶全球最强开源模型。 这是国内首个“混合推理模型”，将“快思考”与“慢思考”集成进同一个模型，大大节省算力消耗。 经过后训练的模型，例如 Qwen3-30B-A3B，以及它们的预训练基座模型（如 Qwen3-30B-A3B-Base）已在各大平台上开放使用。同时，阿里云开源了两个 MoE 模型的权重：Qwen3-235B-A22B，一个拥有 2350 多亿总参数和 220 多亿激活参数的大模型Qwen3-30B-A3B，一个拥有约 300 亿总参数和 30 亿激活参数的小型 MoE 模型。 此外，六个 Dense 模型也已开源，包括 Qwen3-32B、Qwen3-14B、Qwen3-8B、Qwen3-4B、Qwen3-1.7B 和 Qwen3-0.6B，均在 Apache 2.0 许可下开源。 据阿里云介绍，其旗舰模型Qwen3-235B-A22B在代码、数学、通用能力等基准测试中，与 DeepSeek-R1、o1、o3-mini、Grok-3 和 Gemini-2.5-Pro 等顶级模型相比，表现出极具竞争力的结果。此外，小型 MoE 模型 Qwen3-30B-A3B 的激活参数数量是 QwQ-32B 的 10%，表现更胜一筹，甚至像 Qwen3-4B 这样的小模型也能匹敌 Qwen2.5-72B-Instruct 的性能。核心亮点多种思考模式 Qwen3 模型支持两种思考模式：思考模式：在这种模式下，模型会逐步推理，经过深思熟虑后给出最终答案。这种方法非常适合需要深入思考的复杂问题。非思考模式：在此模式中，模型提供快速、近乎即时的响应，适用于那些对速度要求高于深度的简单问题。 这种灵活性使用户能够根据具体任务控制模型进行“思考”的程度。例如，复杂的问题可以通过扩展推理步骤来解决，而简单的问题则可以直接快速作答，无需延迟。 至关重要的是，这两种模式的结合大大增强了模型实现稳定且高效的“思考预算”控制能力。如上文所述，Qwen3 展现出可扩展且平滑的性能提升，这与分配的计算推理预算直接相关。这样的设计让用户能够更轻松地为不同任务配置特定的预算，在成本效益和推理质量之间实现更优的平衡。多语言 Qwen3 模型支持 119 种语言和方言，例如简体中文、繁体中文、粤语等。这一广泛的多语言能力为国际应用开辟了新的可能性，让全球用户都能受益于这些模型的强大功能阿里发布国内首个“混合推理模型”Qwen3 并开源：支持两种思考模式，预训练约 36 万亿个 token、119 种语言和方言",
        "url": "https://www.zhihu.com/question/1900300358229652607"
    },
    {
        "title": "为什么程序员总是发现不了自己的Bug?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/587995936"
    },
    {
        "title": "女子赤脚踏入 4.8 亿年晶花池拍照，称系政府招商允许进入，这种行为会对晶花池造成哪些影响？要担责吗？",
        "excerpt": "4月27日，贵州道真县一招商考察团队女子赤脚进入奥陶纪晶花池拍照，引发生态保护争议。该晶花池位于大磏镇水利工程意外发现的封闭洞穴内，当事人陈女士称系政府招商允许进入，已四次考察进入该洞穴。中国地质学会洞穴专委会秘书长张远海称，人体油脂与指甲油将打破沉积物万年化学平衡，专业人士的基本原则是进入洞穴不踩水。目前该洞穴已全面封闭，当地文旅局证实涉事者为招商对象。女子回应赤脚踏入4.8亿年晶花池拍照 专家：水池遭不可逆污染",
        "url": "https://www.zhihu.com/question/1900119661791634118"
    },
    {
        "title": "家猫一天都在忙些啥，对什么事最上心？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664275888"
    },
    {
        "title": "灰鹦鹉爆粗口三年未改，园方称形成习惯后只能慢慢调整，难矫正的原因在哪？ 有更好的办法吗？",
        "excerpt": "近日，有游客发视频显示，在云南野生动物园，一名游客对一只灰鹦鹉打招呼，遭这只灰鹦鹉（下称“小灰”）脏话“回敬”。 早在2022年8月，“小灰”因模仿人类说脏话意外走红，园方曾公开表示已对其进行“矫正教育”。但如今三年过去，网友发出疑问“不是早就被教育过了吗”。 4月23日，云南野生动物园一名工作人员对此事回应称：“‘小灰’已形成固定语言模式，我们也在持续引导，目前只能是慢慢调整。”云南野生动物园一只灰鹦鹉爆粗口三年未改？园方回应：已形成固定语言",
        "url": "https://www.zhihu.com/question/1898763060996466675"
    },
    {
        "title": "中国航天发展至今，最让你印象深刻的发射任务是哪次？为什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1897678724008224331"
    },
    {
        "title": "深度强化学习有什么学习建议吗？",
        "excerpt": "本科没学过任何人工智能的东西，什么机器学习之类的啥都没学过，现在研0，导师搞深度强化学习，我该咋弄啊，纯小白一个，有什么学习建议吗？现在毫无头绪，现在只有python的基础",
        "url": "https://www.zhihu.com/question/660464435"
    },
    {
        "title": "如果《权力的游戏》的蓝礼不死，他会是最后的赢家吗？",
        "excerpt": "按照血统来说，蓝礼也是鹿家的合法继承人之一。并且劳勃把家堡封给他也说明了他是比较喜欢这个弟弟的（此举是不是意味着劳勃绕过了史坦尼斯，准备让蓝礼继承家业）而且当时奈德活着的时候，就连小指头也比较中意蓝礼（虽然小指头可能是拿蓝礼当垫脚石） 二。实力，迎娶了南方的提利尔家族小玫瑰，并且和他哥百花骑士心心相惜。有这么一个盟友，要钱有钱，要军队有军队。坐拥十万大军，大约比罗柏和泰温的军队总和还要多。身旁还有布蕾妮这样一个武艺高强行女壮士。前两点可以说蓝礼拥有问鼎铁王座的实力。 三，眼光 还记得猫姨和蓝礼谈判的时候，蓝礼的一句话一针见血。他不在意罗柏是不是北境之王，他只关心罗柏的态度，是要和我结盟还是竞争。如果是结盟，他可以保留罗柏北境之王的称号。这说明蓝礼对盟友还是很不错的，如果得到罗柏的支持，那么蓝礼就有十二万大军,这对史塔克一家来说也是好事，有了蓝礼这个盟友，之后就不会有血色婚礼那样的悲剧。 四，胸怀，虽然蓝礼出场并不是很多，但是可以看出他是一个比较宽和的人，从布蕾妮的回忆中就可以知道。蓝礼的宽和和善解人意说不定他以后会是一代明君，至少比他大哥强，虽然性取向有点问题，但是还不至于祸国殃民。 其实如果综合实力分析的话，蓝礼应该是铁王座的种子选手，但是人算不如天算，一代明君就此死在巫术之下。但是仔细想一想，如果蓝礼采取和史坦尼斯相同的战略，兵临君临城下时应该也会再被野火打的损失惨重，不过坐拥提利尔和史塔克两大盟友，这点损失还不至于伤筋动骨。如果蓝礼真的没有死，他夺取铁王座可能只是时间问题。",
        "url": "https://www.zhihu.com/question/267538345"
    },
    {
        "title": "加拿大的石油储备世界第二，为什么大家似乎都关注中东的石油为多呢？",
        "excerpt": "加拿大是美国进口石油的最大来源国，可是媒体上经常提到美国是为了中东的石油而战，让人感觉中东才是最大的石油来源。如何解释这一貌似矛盾的现象？（出处：《第三次工业革命》2012年6月第1版P189)",
        "url": "https://www.zhihu.com/question/30651530"
    },
    {
        "title": "如何看待中国宏观经济研究院院长黄汉权表示，「不要鼓励加班，否则没时间消费」？",
        "excerpt": "中国宏观经济研究院院长黄汉权谈及促销费时强调，要围绕人的需求扩内需，挖掘和释放需求潜力和活力。 黄汉权指出，中等收入群体规模大、分布广。他们的收入主要来自工作的工资和薪金，确实具备一定的消费能力。制约他们消费的主要因素是工作忙、加班多，没有闲。 因此，要完善工资正常的增长机制，落实工资增长和GDP同步，落到位。构建以技能为导向的薪酬分配制度。他还强调，不要鼓励加班，少加班。因为消费要时间。如果没有时间，即使有钱也不好去消费。",
        "url": "https://www.zhihu.com/question/1899825409241093601"
    },
    {
        "title": "如何评价NBA篮球运动员追梦格林？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/530441426"
    },
    {
        "title": "中国试点支持外籍医生开设诊所，对外籍医生有哪些要求？对医疗行业会有哪些影响？",
        "excerpt": "《加快推进服务业扩大开放综合试点工作方案》提出，在医疗领域，支持外籍医生开设诊所；境外医疗专业技术人员短期执业；支持开办外资护理学院；允许以捐资方式举办非营利性医疗机构、养老机构；支持建设基因与细胞治疗专利专题数据库；探索优化罕见病药品进口抽检模式等。中国试点支持外籍医生开设诊所",
        "url": "https://www.zhihu.com/question/1897674410502086817"
    },
    {
        "title": "网友吐槽 iPhone 闹钟调休不响致迟到，客服称无法自动识别节假日，如何从技术上优化？有必要改进吗？",
        "excerpt": "据了解，由于iPhone的闹钟无法识别法定节假日，系统不会自动将调休的周末算成工作日。对此苹果客服表示：iPhone闹钟需要手动添加设置，没有办法自动识别节假日，这个情况会记录反馈，后期工程部可能会作相关采纳。网友吐槽iPhone闹钟不能识别调休导致迟到，苹果客服回应_腾讯新闻",
        "url": "https://www.zhihu.com/question/1899826576629130303"
    },
    {
        "title": "为啥我总感觉有些科学家说宇宙年龄是一百多亿年的论断有点无法让人信服？",
        "excerpt": "凭借人类目前的手段、能力有这样的论断无法让人信服。",
        "url": "https://www.zhihu.com/question/1899625770072127338"
    },
    {
        "title": "什么是协和「4+4」学制？这种学制有哪些优势和问题？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1900203461963904331"
    },
    {
        "title": "如何看待米哈游创始人刘伟获得全国劳动模范？",
        "excerpt": "[3 张图片]",
        "url": "https://www.zhihu.com/question/1900302764250206950"
    },
    {
        "title": "朝方首次证实向俄罗斯派兵参战，为俄收复库尔斯克州作出重大贡献，朝鲜为何要出兵参战？目前军事实力如何？",
        "excerpt": "朝中社28日报道说，朝鲜武装力量部队参加了收复俄罗斯库尔斯克地区的作战并“胜利结束”。这是朝方首次证实向俄罗斯派兵参战。 朝中社当天援引朝鲜劳动党中央军事委员会27日一份书面声明说，按照朝鲜国家元首命令，朝鲜武装力量部队参加库尔斯克地区收复作战，为收复俄罗斯联邦领土作出重大贡献，“完全符合联合国宪章等国际法和朝俄《全面战略伙伴关系条约》的各条款精神”。 声明说，库尔斯克地区收复作战胜利结束，“是彰显朝俄两国牢固战斗友谊和两国人民的同盟关系、兄弟关系（所达到）的最高层次战略高度的历史新篇章”。 声明就朝方当时决策赴俄参战一事说，朝鲜劳动党总书记、国务委员长金正恩分析并判定当时战况符合行使朝俄《全面战略伙伴关系条约》相关条款，据此决定朝鲜武装力量参战并通报了俄方。 俄罗斯外交部发言人扎哈罗娃26日表示，朝鲜士兵在库尔斯克州作战，为俄军收复该州作出重大贡献。 26日早些时候，俄武装力量总参谋长格拉西莫夫在向俄总统普京汇报已收复库尔斯克州时说，朝鲜军人根据俄朝《全面战略伙伴关系条约》，为击溃库尔斯克州乌军提供了巨大帮助。朝方首次证实向俄罗斯派兵参战",
        "url": "https://www.zhihu.com/question/1900129061226907110"
    },
    {
        "title": "Uzi直播合同到期官宣暂时无限期停播，你觉得是什么原因导致了他对直播失去热情？",
        "excerpt": "本问题投稿「游戏妙问」活动 活动详情及 Steam 充值卡兑换地址：https://s.zhihu.com/2_2YlfY8",
        "url": "https://www.zhihu.com/question/1900132696203695632"
    },
    {
        "title": "五一将有大量外国人涌入中国，日韩、新加坡最多，是什么吸引他们此时来中国？",
        "excerpt": "五一长假即将到来，除了国内游必然火爆，跨境游也将出现井喷，尤其是在购物离境退税“即买即退”等举措的助推下，大量国外游客即将涌入中国。 在线旅游预订平台数据显示，截至目前，今年五一入境游订单量同比增长173％，游客主要来自周边的韩国、日本、新加坡等国，还有泰国、马来西亚、印尼等东南亚国家。 航旅纵横数据也显示，截至4月24日，五一假期出入境航线机票预订量超过103万张，比去年同期增长约25％。 从机票价格来看，五一节前错峰出行更划算。 比如5月1-5日北京往返吉隆坡，避开夜间飞行的机票价格已超过7400元，而在4月29日-5月3日往返，同一航班价格便宜了一半。 国内方面，5月1-5日北京往返杭州，避开夜间飞行的机票价格接近3000元，而改到4月29日-5月3日就不到1000元。 据国家移民管理局数据，240小时过境免签政策实施以来，截至3月31日，全国各口岸入境外国人同比增长40.2％，其中免签入境占比达71.3％。 成都边检站的数据显示，2025年第一季度成都入境游火爆，航空口岸接待外国人35.4万人次，同比激增70.18％，其中泰国、马来西亚游客最爱来成都。五一将有大量外国人涌入中国：日韩、新加坡最多",
        "url": "https://www.zhihu.com/question/1899584705143206537"
    },
    {
        "title": "央行称「将适时降准降息，发挥好货币政策工具箱功能」，释放了什么信号？",
        "excerpt": "中国人民银行副行长邹澜4月28日在国新办新闻发布会上表示，今年一季度末，个人住房贷款余额38万亿，增加约2200亿元，与去年一季度相比同比多增超过2000亿元。 邹澜表示，将根据国内外经济形势和金融市场运行情况，适时降准降息，保持流动性充裕，发挥好货币政策工具箱总量和结构双重功能，创设新的结构性货币政策工具，围绕稳就业、稳增长的重点领域精准发力，做好金融支持。还在研究丰富政策工具箱，将适时推出增量政策，助力稳就业、稳企业、稳市场、稳预期。（央视新闻）https://www.nbd.com.cn/articles/2025-04-28/3854319.html",
        "url": "https://www.zhihu.com/question/1900148634365985921"
    },
    {
        "title": "现在华为搞自己的系统这么难，如果08年就开始研发操作系统搞生态，以当时的技术能成功吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1897499905087472862"
    },
    {
        "title": "张译拿影帝后宣布暂时息影，称「等到自己特别满意时再接戏」，如何看待他的选择？",
        "excerpt": "4月27日，第二十届中国电影华表奖颁奖活动在山东青岛举行，张译成为继刘佩琦、李雪健之后，第三位拥有两座华表奖优秀男演员奖杯的演员。2023年，张译曾凭借《我和我的祖国》首次获得这一奖项。 他在群访中回应目前暂时息影“充电”的状态，说之前作品太密了，接下来还会继续停一阵，扎根生活，等到自己特别满意时再接戏。“很感谢今天这份鼓励，它像是我和观众的一份契约，拿了这个奖，不好好去生活，不好好演戏，会对不起观众，对不起自己。”继刘佩琦、李雪健之后 张译成第三位二封华表影帝男演员",
        "url": "https://www.zhihu.com/question/1899932391042147948"
    },
    {
        "title": "肥胖或取代吸烟成为第一致癌因素，肥胖会带来哪些癌症风险？怎样合理控制体重？",
        "excerpt": "国际癌症研究机构明确指出，肥胖至少与13种癌症风险相关。有专家认为，肥胖将可能取代吸烟，成为癌症最大的可干预的危险因素。肥胖或取代吸烟成为第一致癌因素",
        "url": "https://www.zhihu.com/question/1897312268926021661"
    },
    {
        "title": "珠江钢琴、海伦钢琴业绩均大幅下滑，钢琴行业怎么了？",
        "excerpt": "在珠江钢琴的展馆里，一架架锃亮的钢琴静默伫立，它们曾见证这家老字号企业从广州城郊的小厂蜕变为全球乐器市场的巨头。然而，当2024年的财报数字刺破所有光环——营收暴跌四成，净利润出现2.36亿元的巨额亏损，这家百年琴企的转型焦虑已无法再藏匿于琴键之间。面对乐器行业的凛冬，珠江钢琴选择将2亿元自有资金投向文旅产业，在陌生的水域里寻找新的航向。这场战略迁徙背后，既是传统制造业突围的必然，亦暗藏着不为人知的经营风险。 https://baijiahao.baidu.com/s?id=1828904722865156208&wfr=spider&for=pc",
        "url": "https://www.zhihu.com/question/1900137990124168769"
    },
    {
        "title": "同事问你工资多少，怎么回答既不得罪人又不撒谎？",
        "excerpt": "经验分享一下",
        "url": "https://www.zhihu.com/question/1899126585363267922"
    },
    {
        "title": "张译凭借电影《三大队》二封华表奖影帝，如何评价他的演技？",
        "excerpt": "张译在2023 年曾凭借《我和我的祖国》获得第 18 届华表奖优秀男演员，本次凭借电影《三大队》再次获得影帝",
        "url": "https://www.zhihu.com/question/1899889410515890779"
    },
    {
        "title": "为什么国内的大学教材很难懂？",
        "excerpt": "为什么编写者非要把很多概念写成谁也看不懂？",
        "url": "https://www.zhihu.com/question/298180100"
    },
    {
        "title": "世界上真的会有人无条件爱你吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13590258836"
    },
    {
        "title": "为什么中学物理教材没讲能量是力对空间的积累，动量是力对时间的积累这个最根本的概念？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1896984171076888335"
    }
]