[
    {
        "title": "工业革命为什么发生在英国？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/588209584"
    },
    {
        "title": "美的提出「严禁下班时间开会」「内部沟通严禁PPT」等六大简化工作方式，有哪些好处？你最赞同哪一条？",
        "excerpt": "美的提出六大全员简化工作方式：一是美的内部沟通严禁PPT，含工作沟通、总结规划、述职、答辩、评优等（除技术秀案、财务通报、集团和事业群/部年会外。其他如用PPT，要求白底黑色几行字一页以内）。 二是严禁让他人代写材料。自己的材料自己写（含董事长、总裁）。 三是严禁下班时间开会、形式主义加班。 四是减少微信群，严禁各类喊口号，严禁微信群内举拳头等形式主义。 五是减少手工报表和作业。严禁手工发日报。管理者要带头使用数字化看板。 六是美的内部严禁送礼，严禁部门内、体系内除规定团建外的吃吃喝喝。中国市场严禁安排和客户各种娱乐活动如KTV。详情：https://static.nfnews.com/content/202501/23/c10462723.html?from=weChatMessage&date=&layer=9",
        "url": "https://www.zhihu.com/question/10352184876"
    },
    {
        "title": "如何评价 Angelababy、宋威龙主演的古装剧《相思令》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10104748843"
    },
    {
        "title": "古人过春节有什么风雅的习俗？",
        "excerpt": "在乎过大年",
        "url": "https://www.zhihu.com/question/9670400634"
    },
    {
        "title": "《英雄联盟》里，你觉得什么话是对 AD 最大的侮辱？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/457722320"
    },
    {
        "title": "柯洁 LG 杯第三盘又提子没及时放回棋盖，但裁判 20 分钟后才在卞相壹思考时中断比赛，这做法合理吗？",
        "excerpt": "LG杯决赛第三局，柯洁对阵卞相壹。 比赛中柯洁提子时拨棋没拨到棋盒里，随后卞相壹思考的时候裁判介入暂停比赛。 柯洁愤怒说道：你不能暂停，他还在思考啊这个棋。真不能这么干。你怎么能这么干。每次都这样，怎么能用他的时间呢！ 他落完子之后再找我啊，怎么能用他的时间封盘呢？一盘我就忍了，对手落完子再和我说这个事儿啊。我受够了 柯洁拨棋失误裁判暂停！柯洁暴怒问裁判：怎么能用他的时间封盘！-直播吧 直播里给了个大特写。 柯洁提子后将棋子从棋盘上划下，几分钟后柯洁将棋子回棋盖，裁判第一时间没有反应，但20分钟后再次中断比赛 随后在卞相壹思考的时候裁判介入暂停比赛。 柯洁愤怒说道：你不能暂停，他还在思考啊这个棋。真不能这么干。你怎么能这么干。每次都这样，怎么能用他的时间呢！ 他落完子之后再找我啊，怎么能用他的时间封盘呢？一盘我就忍了，对手落完子再和我说这个事儿啊。我受够了",
        "url": "https://www.zhihu.com/question/10351013703"
    },
    {
        "title": "怎么跟孩子解释圆环的周长差与内径无关，只与半径差有关？",
        "excerpt": "如下题，给孩子推到出来，缝隙=增长的6.28➗2π，孩子也理解过程，但是不理解地球半径那么大，绳子长度才增长6.28米，为何半径还能增长1米。说有悖常理。我解释不了，求大神解释。",
        "url": "https://www.zhihu.com/question/10305153980"
    },
    {
        "title": "日本将棋的可玩性比不上中国象棋和国际象棋吗？",
        "excerpt": "了解了一下日本将棋，觉得玩起来很沉闷。不知大家有没有这个感觉呢？ 原因并不是变化少，而是各兵种不太灵便？",
        "url": "https://www.zhihu.com/question/65612099"
    },
    {
        "title": "为什么春运期间不多安排绿皮车反而给高铁让渡更多班次，这合理么？",
        "excerpt": "我了解到，在正常编组情况下，如果一列绿皮车包含10节硬座车厢和8-10节卧铺车厢，在不超员的标准运营下，大约可以搭载2000人左右。而高铁列车大约能容纳1000人左右。二者相差一倍的运力，为什么春运不安排更多绿皮班次呢？",
        "url": "https://www.zhihu.com/question/10258407503"
    },
    {
        "title": "过年看家长煮饺子的时候经常给锅里再加点水，这是为什么？从科学角度来说这样的做法会让食物产生什么变化？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10071325824"
    },
    {
        "title": "如何评价电视剧《国色芳华》大结局？",
        "excerpt": "点映大结局大家看了吗？",
        "url": "https://www.zhihu.com/question/10294275814"
    },
    {
        "title": "蛇年将至，如何用你的兴趣/专业技能画一条蛇？",
        "excerpt": "代码画蛇、数学答主公式画蛇、骑行路线、跑步路线画蛇、剪纸、游戏创建蛇岛、我的世界搭建一个蛇…你会怎么创作呢？ 蛇年有奖活动：https://www.zhihu.com/parker/campaign/1862956520242810880好运贪吃蛇",
        "url": "https://www.zhihu.com/question/9668924582"
    },
    {
        "title": "字节跳动取消下午茶，增加员工医疗、健身等福利，员工们如何看待？其他互联网公司会跟进吗？",
        "excerpt": "北京时间1月24日，字节发布内部邮件，对员工福利政策进行微调。主要内容有： 1、2025年还有春节红包，但2026年将停止发放； 2、端午、中秋节礼品，2025年度不再发放； 3、新年、司龄礼品：维持不变，继续在新年、司龄节点提供礼品； 4、下午茶、零食：不再提供下午茶，茶水间在原有零食基础上免费供应坚果，同时将随餐水果调整至茶水间全天供应；贩卖机增加酸奶品类，享有补贴后的优惠价格。 其他福利中： 医疗保险：在在原有基础上，就诊范围增加指定公立医院特需部；保障内容扩展到社保范围以外的门诊(含挂号费)及住院自费费用，无免赔额，公司报销比例提升至门诊70%、住院90%(具体方案将6月续保时公布)； 预防性福利：在原有基础上，增加员工预防性洗牙福利：额度300元/人/年；增加子女流感疫苗：额度200元/人/年； 健身：在原有基础上，引入门店分布广、课程多样化的健身资源(如超级猩猩、乐刻)。例如：超级猩猩北京、上海的基础课程市场价89元，员工仅需自付19元，自付部分根据课程价格有差异；乐刻市场价159-299元的月卡，员工仅需自付30%。（参考来源：字节福利调整：春节红包发最后一次，但增加特需医疗报销等福利）",
        "url": "https://www.zhihu.com/question/10446312502"
    },
    {
        "title": "如何评价《海贼王》漫画第1137话情报?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10201821958"
    },
    {
        "title": "如何评价2025数学建模美赛B题？",
        "excerpt": "2025年数学建模美赛已经开始，如何评价2025数学建模美赛B题？",
        "url": "https://www.zhihu.com/question/10418261780"
    },
    {
        "title": "24-25赛季NBA常规赛勇士 117:123 国王，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10343016225"
    },
    {
        "title": "和董宇辉「分手」后东方甄选由盈转亏，半年亏损近亿元，是短痛还是长痛？",
        "excerpt": "1月21日，东方甄选发布了2024年6月至2024年11月的2025财年中期业绩报告。报告显示，公司总营收为21.87亿元，同比下降9.3%，净亏损9650万元（剔除出售“与辉同行”影响后为3270万元净溢利）。董事长俞敏洪表示，业绩在预期之内，并正积极调整布局。东方甄选计划通过多渠道拓展流量，并将重点放在提升自有App的活跃度和会员人数上。和董宇辉“分手”后东方甄选由盈转亏 半年亏损近亿元，是短痛还是长痛？",
        "url": "https://www.zhihu.com/question/10347709224"
    },
    {
        "title": "如何评价《剑来》最新完结？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10409610519"
    },
    {
        "title": "《甄嬛传》皇帝死后，叶澜依为什么不请甄嬛放她出宫去自由自在？",
        "excerpt": "想到还是很难过，我不愿意她一辈子就只是为了果郡王而活，为了果郡王而死，她做驯马女的时候活的挺自由的，所以想看看有没有别的原因",
        "url": "https://www.zhihu.com/question/2832861960"
    },
    {
        "title": "「历史学」和「化学」这两个专业如果放一起让你选，你选哪一个？",
        "excerpt": "历史学？化学？哪个更有前途？",
        "url": "https://www.zhihu.com/question/9870245484"
    },
    {
        "title": "最近雷军提出了要在健身房打卡 100 次的小目标，你觉得他该如何健身？",
        "excerpt": "最近雷布斯提出了要在健身房打卡100次的小目标。 雷军健身是自己的事，雷军自己决定怎么健身不太可能—— 众所周知，雷总是出了名的听劝。 那么，请你替雷总想一想，他该怎么练呢？",
        "url": "https://www.zhihu.com/question/9428444404"
    },
    {
        "title": "电视剧《国色芳华》中的刘畅算是坏人吗？他值不值得被同情？",
        "excerpt": "从他研究治水策论的时候能看出来他还是想做个好官，为百姓做点事情的，但是面对感情和家庭刘畅做出来的事情也绝对谈不上好。我在想这一切是不是主要因为家庭原因？比如说他看不上牡丹用钱帮他打点官职，但其实是他母亲要求的，而且他也不知道父母给牡丹的药是假的。当然了他沾上县主以后做的各种事情都开始身不由己了，不想靠关系走仕途，但还是被岳父安排了，能猜想到的他后面娶了县主以后估计也不会好过",
        "url": "https://www.zhihu.com/question/9334704130"
    },
    {
        "title": "OpenAI 发布 AI 智能体 Operator，能像人类一样自主操控浏览器，有哪些技术亮点？",
        "excerpt": "1月24日消息，OpenAI在北京时间凌晨举行直播活动，发布了市场期待已久的AI智能体Operator（意为操作员），它能够代理用户执行基于网页的操作，像人类一样点击、滚动和输入文字，完成诸如购买杂货、预订餐厅以及提交费用报告等任务。 在此之前，包括微软、Salesforce和Workday等商业软件公司纷纷推出了各自的智能体。谷歌和人工智能初创公司Anthropic近期也推出了类似的智能体工具，它们与OpenAI的Operator相似，能够浏览网页并与菜单和按钮进行交互。 但Operator的特点是，与其他各家Agent相比，它会通过CUA的系统进行复杂的思维链反思和步骤规划。这可以大大提高其完成任务的精度和复杂性。在不依靠对具体任务进行精调的情况下，Operator就能泛化的完成多种复杂任务。虽然在直播的实机演示中，OpenAI仅仅展示了网购、订餐等基础操作。但在后续的部分用户测试中，它甚至可以完成在Arxiv上进行论文分类搜索，阅读多篇论文并完成综述整理的复杂工作。而且这个工作肯定是不太可能被纳入传统精调过的“意图理解”框架内的。 另外，CUA本身在网页控制和系统控制方面也达到了SOTA。虽然仍和人类有相当差距，但在演示中整体行动相当流畅。 目前，OpenAI的“Operator”智能体以“研究预览”（research preview）的形式向美国的ChatGPT Pro用户开放。这一阶段表明该产品仍处于发展初期，可能存在局限性，在演进过程中可能会出现错误。ChatGPT Pro的订阅费用为每月200美元，该服务专为需要高级AI功能的专业用户设计，提供无限制访问包括GPT-4o和o1在内的高级模型。 OpenAI表示，计划将Operator功能逐步推广到ChatGPT的Plus、Team和Enterprise用户。在直播活动中，OpenAI首席执行官山姆·奥特曼（Sam Altman）提到，Operator功能将很快在其他国家推出，但欧洲地区可能需要更长时间。 OpenAI首席运营官布拉德·莱特卡普（Brad Lightcap）表示，Operator能够在家庭和工作中节省时间，尤其是在自动化常见任务方面存在“巨大潜力”。”他指出：“Operator从根本上改变了人们与计算机的交互方式。这是一个艰巨的技术挑战，其价值取决于它的实用性。” 此外，OpenAI正在与包括Instacart、Uber、eBay、Priceline、OpenTable和Etsy在内的科技公司合作，以便让用户在Operator主页上更便捷地访问这些公司的网页。OpenAI发布AI智能体Operator，能像人类一样自主操控浏览器_腾讯新闻",
        "url": "https://www.zhihu.com/question/10424217078"
    },
    {
        "title": "《人民的名义》中，高育良犯的哪一个错误是最致命的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/9860101025"
    },
    {
        "title": "为什么现在的键盘几乎很少有104配列了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656180521"
    },
    {
        "title": "临近过年总是近乡情怯，如果春运没有限制，今年回家你最想带上什么？",
        "excerpt": "对于很多人来说，这一年依旧是辛苦的一年，回家的路上心情总是期待又忐忑，岁月赋予了我们不同的角色和责任，我们害怕回家过年，但又期待好好过年。在赶路回家的时刻，我们想发出一份分享邀请——【今年春节回家你最想带上什么？】 【有奖分享】：写实派：分享一个物件/ 礼物 /带回家的人，及背后故事抽象派：分享一个今年想带回家的「真实的自己」或是一份记忆 【要求如下】： 1. 写实派和抽象派两个方向可以 2 选 1，也欢迎都分享 ； 2.相关照片/视频（必带！）； 3. 以【今年回家，我想带上_____为开头句式】 ◦ 例：今年回家我想带上给姥姥买的汉堡；今年回家我想带上一年的疲惫； 4. 别忘了讲讲背后的故事，期待走心的分享！ 5. 你的回答将有机会入选知乎日报【吾辈问答】春节特别短片！ 【活动奖励】： 【好好过年福气补给站】1.06-1.26 持续开放： 1.06-1.26 期间，编辑部将为优质回答送出 3 波【好好过年基金】，满足 1 图+300 字和以上要求的回答，我们将综合点赞数量和内容质量评选出获奖者，每位获奖用户可获得3600 盐粒红包，分别在1 月 10 日、1 月 17 日、1 月 24 日，以私信方式分三波公布【好好过年基金】获奖名单，盐粒红包在私信通知后统一安排发放；1 月 10 日（16人）1 月 16 日（66 人）1 月 24 日（36 人） 【好好过年好运锦鲤】两位：1.06-1.26 期间，编辑部将综合点赞数量和内容质量选出两位优秀创作者【好运锦鲤】，每位锦鲤可获得一个价值 1200 的【福字足金黄金金条】； 带上对家人的关心，带上最真实纯粹的自己，你不需要变得更好，也可以好好过年！也许是带给家人的小礼物，也许是新的家庭成员；也许是过去一年的小成就或美好记忆，也许是心里藏了许久的小伤疤；也许是还没和家人说出口的「至暗时刻」；也许是一个重大的人生决定； 但最重要的，是把「真实」的自己，好好带回家。 当世事变幻无常，我们能握得住的，唯有真实的自己和身边亲近的人。",
        "url": "https://www.zhihu.com/question/8890626249"
    },
    {
        "title": "如果举办《三国演义》主题的「知识王者」答题 PK，你会出哪些有意思的题？",
        "excerpt": "三国学者们集合！农历蛇年即将到来，新春期间，我们希望邀请知友们一起在知乎「蛇里蛇气」玩儿起来！知识王者「三国专场」有奖答题 PK 即将解锁，你能想到哪些有意思的知识点？快在回答中写出你设计的题目吧！ 有奖征集时间：即日起至 2025 年 1 月 22 日 0 点截止计入 出题形式： >>必须是包含四个选项的单选题，选项之间彼此排斥，答案封闭。 >>题干字数长度不超过 25 个字，选项长度尽量不超过 10 个字。 出题奖励：被选用的题目会进入「知识王者」专场挑战的题库当中，题目内会显示由你出题，并奖励 666 盐粒。入选通知将由@编辑部小李私信发给您，请注意查收。",
        "url": "https://www.zhihu.com/question/9661771652"
    },
    {
        "title": "如何看待李小冉在《一路繁花》第二期中拒绝当领队这件事？",
        "excerpt": "「领队这个头衔就是“狗屎”，我不顶“狗屎”。」一针见血畅快淋漓。但这番直白的发言让气氛陷入尴尬。你如何看待李小冉拒绝当领队这件事？",
        "url": "https://www.zhihu.com/question/9922275541"
    },
    {
        "title": "《异人之下之决战！碧游村》陈朵篇在你心中能在整部作品中排第几？为什么？",
        "excerpt": "陈朵原本是药仙会的毒身圣童，自婴儿时期就被用来炼毒，她被异人管理部门哪都通解救后加入华南地区的临时工队伍。因为她杀害了自己的负责人廖忠并潜逃，引发了哪都通的追捕，六区临时工集合前往碧游村对她展开追击。在这个过程中，陈朵的身世和她与药仙会的关系逐渐被揭示。",
        "url": "https://www.zhihu.com/question/10350328101"
    },
    {
        "title": "如何看待 LG 杯三番棋决胜局柯洁退赛，卞相壹夺冠？",
        "excerpt": "北京时间1月23日，第29届LG杯世界围棋棋王战决赛。柯洁退赛 ，卞相壹夺冠。 LG杯决赛三番棋决胜局，经过长时间中断，柯洁返回到比赛间，然后将自己的东西收拾好，衣服穿上直接离开了。韩国裁判现场宣布：因为柯洁提子没有放到棋盒盖，正常判罚两目，在协商后柯洁提出重赛，不接受判罚，选择退赛。 第三局比赛中卞相壹思考的时候，疑因柯洁违规裁判介入暂停比赛。柯洁愤怒说道：“你不能暂停，他还在思考啊这个棋。真不能这么干，你怎么能这么干。每次都这样，怎么能用他的时间呢！” “他落完子之后再找我啊，怎么能用他的时间封盘呢？一盘我就忍了，对手落完子再和我说这个事儿啊，我受够了。” 根据现场画面，疑似是执黑的柯洁再次在吃子后未将棋子放入盒中，有一枚白子放在了棋盖外面，被判犯规。 此前，1月22日，第29届LG杯世界棋王赛三番棋决赛第二局在韩国开赛，柯洁两次提子未按照韩国围棋最新规则规定放入棋盒，先被裁判罚2目，然后被对手卞相壹举报，两次犯规被判负。",
        "url": "https://www.zhihu.com/question/10365667731"
    },
    {
        "title": "一场公交车小型化潮流正席卷部分城市，多地公交换成「迷你巴士」，为何换成小公交？出行需求还能得到保障吗？",
        "excerpt": "一场公交车小型化潮流，正在席卷全国部分城市。 最近，不少青岛居民发现，新的公交车“缩水”了，以前那种“巨无霸”的公交车越来越少，取而代之的则是各种“迷你巴士”穿梭在大街小巷。除了青岛，在深圳街头，从繁华的市中心到偏远的城中村，从连接地铁站的接驳线到深入社区的微循环线路，小巧玲珑的公交车正逐渐成为街头的新风景。 2024年以来，深圳、青岛等多个大中城市，在更新换代公交车时，小型公交车的占比逐渐提升。为什么越来越多城市，选择小公交？小公交能解决部分城市公交车“满街跑无人坐”的困境吗？ 一辆行驶在深圳街头的电动公交车 图/视觉中国 “小公交”越来越多 2025年初，不少青岛市民发现，自己常坐的公交线路换新车了，但车变小了。“2025年初坐了一次405路，车变得小多了，听说这类公交车型被叫作‘宝宝巴士’。”有青岛市民对中国新闻周刊表示。除了405路，近期，青岛约500辆公交车开始换新，除了6米公交车，还新上线了部分7米车辆。与之相对应的则是，上新车辆中大型车辆的占比进一步下降。 根据《2024年青岛市新能源公交车辆更新购置项目公开招标公告》，2024年青岛市新能源公交车辆更新购置项目显示，采购6米级纯电动公交车20辆、7米级纯电动公交车120辆。而这两类车型，在以往采购中鲜有出现。 发现公交车变小的还有深圳市民。“最近一年，经常在福田、盐田看到贴着‘上车请招手’标语的迷你小巴穿行，这些小公交一般‘招手停车、按铃下车’。”有深圳市民告诉中国新闻周刊。 该深圳居民提到的，是深圳巴士集团2024年推出的“蓝海豚”小巴。从2024年1月，深圳巴士集团投放了100辆“蓝海豚”小巴。首批5.5米长的“蓝海豚”微型巴士从此开始“走街串巷”。值得关注的是，不论是青岛405路的“宝宝巴士”，还是深圳的“蓝海豚”，都属于微循环线路，它们深入小区、社区、园区，为市民提供公交地铁之间的接驳服务。比如青岛405路，串联富吉苑、梦境江南、河西紫金园、杨家群丽景苑等多个小区，连接居民小区和地铁车站。深圳“蓝海豚”巴士，分别投放在13条公交线路运营，为福田保税区、白石龙村、固戍村等13个社区、园区从地铁口接人，提供“送您到门口”的接驳服务。 “类似深圳、青岛等地的‘小公交’，实际上是目前各地强化地铁与公交接驳的一个缩影。特别是在大城市，随着近年来地铁客流量的持续攀升，不少城市开始不断加强地铁与公交的接驳，这类微循环公交线路非常喜欢使用‘小公交’。”国家发展改革委综合运输研究所城市交通运输研究中心主任程世东告诉中国新闻周刊。 近一年来，开始尝试与地铁接驳的城市越来越多，比如宁波推出多条“地铁一到，公交即发”的公交接驳线路，最近几天，福州将开通地铁接驳9号专线，为此还调整90路、337路公交线路的走向。 “降本增效” 有业内人士坦言，各地公交公司之所以推出地铁接驳线，除了更好满足居民出行需求的变化之外，“拯救”岌岌可危的客流量，是其重要目的。“从10年的时间跨度看，乘客差不多少了近一半，目前最主要的乘客是老人和上下学的学生。”一位在深圳公交系统工作近二十年的公交司机告诉中国新闻周刊，除了早晚高峰期，日常时间公交车的空座率越来越高，很多时候车上只有两三个人。甚至在部分节假日，车上连满座都无法达到。在这位司机看来，现在的年轻人越来越倾向于乘坐地铁出行或骑电动自行车，这为公交系统提出了较为严峻的考验。 “不仅是深圳，从2014年以来，全国公交车客流量下降一半左右，这成为公交系统目前面临的严峻挑战。”程世东表示。 据交通运输部数据，常规公交客流量在1998—2014年呈现增长趋势，2015年开始，客流量逐年减少；2020—2022年，受疫情影响，公交客流量降至历史低点，2023年客流量虽有小幅增长，达416.3亿人次，但只达到了2019年客流量的67%，2014年的53%。 2024年上半年，全国公交车（公共汽电车）客运量达到194.7279亿人次，虽然同比小幅度提升，但仍然与高峰期无法相提并论。 ‌“在公交整体客流量不断下降的情况下，采购更多小型公交车并调整优化公交线路，无疑是公交系统‘降本增效’的重要尝试。”程世东分析。在他看来，公交车的小型化，还能让线路更灵活。在程世东看来，越来越多城市公交的小型化，为了更好适应当前客流量减少的现状，因为小型化之后，一方面能节省成本，因为随着客流量的减少，使用大车变得不经济；另一方面则能更好保障服务质量。 而在清华大学交通研究所副所长杨新苗看来，公交车型的小型化是整个公交系统需要直面的，因为部分大型公交车的运营成本比较高，无法适应现在的客流量现状，车辆的“新陈代谢”需要进一步加快进行。 会继续萎缩？ 公交车客流量普遍下滑，伴随的另一大趋势则是，我国千人汽车保有量持续攀升。 根据公安部2024年7月发布的统计数据，截至2024年6月底，全国汽车3.45亿辆，其中新能源汽车2472万辆，千人汽车保有量为244辆‌。而2014年全国汽车保有量为1.54亿辆，千人汽车保有量为105.83辆。换言之，10年时间，我国千人汽车保有量增长了1.3倍。 在不少业内专家看来，近十年来，大中型城市的公交客流量受到快速修建的地铁影响较大；而在中小城市，家用小汽车的逐渐普及，影响了一大部分曾经的公交客流量。以深圳为例，2010年，深圳公共交通出行体系中，小汽车、地面公交、轨道交通的分担率分别为46%、40%和1%。但到了2023年，三者相应的分担率分别为50%、15%和27%。公交车，越变越小？",
        "url": "https://www.zhihu.com/question/10071754135"
    },
    {
        "title": "如何评价《原神》5.3海灯节剧情以及活动「春曦画桃符」？",
        "excerpt": "海登节，即海量老登回归的节日嘛～ 今年海灯节原神又会给我们带来哪些惊喜呢？",
        "url": "https://www.zhihu.com/question/10394697191"
    },
    {
        "title": "孩子老师在学期质量报告中对孩子的评价是怯懦，孩子不理解，我也很生气，我应该怎样和老师有效沟通？",
        "excerpt": "男孩，四年级，有好朋友，家庭成长环境良好，身心健康！性格开朗，孩子老师在学期质量检测报告中评价孩子怯懦，孩子回家的路上第一时间就和我说了，他表示很不理解老师为啥这样写！报告我看了，确实是写“不要总是一副怯懦的样子好不好？”我确实第一时间想找老师聊聊的，但是我忍住了！我怎样才能和他老师进行有效沟通？",
        "url": "https://www.zhihu.com/question/10077419415"
    },
    {
        "title": "如果过年回家的花销相当于一个月工资，你还会坚定地选择回家过年吗？有哪些因素会影响你的决定？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10099648368"
    },
    {
        "title": "过年聚会发现老同学在很多方面都超过了自己，感到焦虑和嫉妒，如何调适自己的「社交攀比心」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/9765246348"
    },
    {
        "title": "为什么我从跑步菜鸟到可以跑半马了，但是走路逛街爬楼梯，并没有觉得能力提升了呢？",
        "excerpt": "爬楼该喘还是喘…",
        "url": "https://www.zhihu.com/question/4995671442"
    },
    {
        "title": "孩子问「自转一圈相当于整个宇宙围着我公转一圈，那些离我很远的天体岂不是轻易超光速了」，我该如何解释?",
        "excerpt": "是不是和拿着手电筒奔跑，手电筒的灯光也不会超光速一样，按相对论怎么理解",
        "url": "https://www.zhihu.com/question/10225161094"
    },
    {
        "title": "《红楼梦》中的“茄鲞”是一道杜撰的菜吗？",
        "excerpt": "茄鲞的烹制方法合理吗？如果按照书中所写方法炮制，做出来的茄鲞符合现代人的口味吗？ 以下是《红楼梦》不同版本对茄鲞做法的描述：贾母笑道：“你把茄鲞搛些喂他。”凤姐儿听说，依言搛些茄鲞送入刘姥姥口中，因笑道：“你们天天吃茄子，也尝尝我们的茄子弄的可口不可口。”刘姥姥笑道：“别哄我了，茄子跑出这个味儿来了， 我们也不用种粮食，只种茄子了。”众人笑道：“真是茄子，我们再不哄你。”\"刘姥姥诧异道：“真是茄子？我白吃了半日。姑奶奶再喂我些，这一口细嚼嚼。”\"凤姐儿果又搛了些放入口内。刘姥姥细嚼了半日，笑道：“虽有一点茄子香，只是还不象是茄子。 告诉我是个什么法子弄的，我也弄着吃去。”凤姐儿笑道：“这也不难。你把才下来的茄子把皮签了，只要净肉，切成碎钉子，用鸡油炸了，再用鸡脯子肉并香菌，新笋，蘑菇，五香腐干，各色干果子，俱切成钉子，用鸡汤煨干，将香油一收，外加糟油一拌，盛在瓷罐子里封严，要吃时拿出来，用炒的鸡瓜一拌就是。”刘姥姥听了，摇头吐舌说道：“我的佛祖！倒得十来只鸡来配他，怪道这个味儿！”... 凤姐笑道：“这也不难。你把四五月里的新茄包儿摘下来，把皮和穰子去尽，只要净肉，切成头发细的丝儿，晒干了，拿一只肥母鸡靠出老汤来，把这茄子丝上蒸笼蒸的鸡汤入了味，再拿出来晒干。如此九蒸九晒，必定晒脆了，盛在磁罐子里封严了。要吃时，拿出一碟子来，用炒的鸡瓜子一拌就是了。”刘姥姥听了摇头吐舌道：“我的佛祖，到得十几只鸡儿来配他，怪道好吃。”",
        "url": "https://www.zhihu.com/question/25353387"
    },
    {
        "title": "《蛟龙行动》宣布 1.26 开启超前点映，春节档电影为什么很少点映？这个策略可能会带来哪些影响？",
        "excerpt": "之前春节档的片子是不是很少有开点映的？尤其是大规模的这种，《蛟龙行动》这波感觉会吸纳一大部分“没把这部片子放在首选，但又觉得可以看一看”的观众！ 大家怎么看？",
        "url": "https://www.zhihu.com/question/10476393398"
    },
    {
        "title": "社交媒体上攒钱挑战热度持续攀升，这是一种经济理性吗？你觉得这种趋势会对未来消费产生什么影响？",
        "excerpt": "现在老外的流行文化除了来小红书拜年，还有一个就是No Buy Year。 所谓No Buy Year，直译过来就是不买年，这是一场运动，也是一场挑战。内容很简单，就是挑战一年不买新衣服、一年不买化妆品等等诸如此类的开销。现在，一些国外媒体将这个概念称之为今年最狠的运动。 关于如何践行“No Buy Year”简单来说，就是给自己定个“买买买黑名单”——只买刚需，比如吃饭药品这些保命类，其他一切开销一律按下暂停键。 “No Buy Year”这个说法源自一位名叫@海莉・埃文斯博主。 2019年她拍了段视频，讲述自己关于消费的顿悟。因为她突然发现，愈加便捷的电子支付让人们陷入消费主义嘉年华，不再有消费痛感，也就无从谈起消费的理性。 在广告轰炸和社交媒体赋能之下，她深陷消费主义沼泽不断重复着“工作-消费-债务”的循环，最后得到的只是“空洞无聊”以及越积越大的信用卡账单。 因此她决定硬刚消费主义，开始了自己的“No buy year计划。 至于“No Buy Year”为啥在2025又爆红了？一句话总结：钱难挣，生活贵。 后疫情时代经济卷、物价涨，大家消费焦虑拉满，偏偏广告还天天诱惑你“再加点更划算”。于是，“No Buy Year”成了大家重新掌握消费主动权的一种反击方式。 事实上，在消费谨慎这件事上，全球同此凉热。 中西方老百姓都在有意无意的节省消费，而年轻人在这一点上更甚，比如，在中国《2024中国青年消费趋势报告》显示，4成年轻消费者会仔细比价，超过一半的年轻人在消费上会选择平替。 不过在省钱的另一面，还有一点十分有趣，那就是攒钱，而且为了实现这个目的，大家都快把攒钱这事玩出花了。 有多花？这么说吧，传统的“52周存钱挑战”已经成了无聊的建议，年轻人把攒钱已经玩成了游戏。 所谓养成式攒钱，就是一场大型在线多人RPG游戏。最具代表性的就是小红书的@养一只loopy。 具体玩法是，她把存钱目标和虚拟偶像Loopy结合在一起，比如给loopy存100块给宠物买新衣服，存1000块解锁宠物技能。 这种模式强调的是代入感，每存一笔钱，账号主理人就会描述出一个新的故事，就像小时候妈妈给你念童话书，你总着急问“然后呢”的那种期待感，让枯燥的存钱变得有趣。 还有一种好玩的游戏攒钱模式，我愿称之为闯关式存钱。 如果说养成存钱是在玩《动物森友会》，那么闯关式存钱就是下《魔兽世界》的G团。 在此其中，Habitica算是目前做得不错的闯关式存钱App。像素设计让人一秒回到童年用GBA打游戏的日子，它通过存钱来给角色升级，以便挑战更强力的Boss。 用过的人都说好， 当然想要享受娱乐性攒钱，并不一定需要外界的引导和帮助，如果你有兴趣，你完全可以为自己设定一个攒钱游戏。 比如有的朋友设定的存钱玩法是拼图游戏。比如一张16片的简单拼图代表16000元，每存下1000元就拼上一块。 这种玩法最妙的地方在于拼图越接近完成，玩家的动力也就越足，尤其是当你拼完最后一片的瞬间，会让自己有种非凡的成就感： “嘿，我真是个会存钱的天才”。 图片来源｜小红书@乐乐茶要啵啵 这些有趣的攒钱游戏，跟No Buy year这种概念一起形塑了当代全球年轻人的金钱观，一言以蔽之就是： 广积粮，少得瑟。 如果不信，你去小红书上搜一下#攒钱就会理解它的声量。截止到现在，已经积累了19.3亿阅读、837.1万条讨论笔记。 这种观念是世界性的。NatWest银行2024年针对英国年轻人调研的储蓄指数显示：近九成（86%）的34岁以下年轻人经常讨论自己的储蓄和财务目标；在18-24岁的年轻人中，近五分之一 (17%) 的人通过社交媒体寻求储蓄和理财方面的建议；千禧一代（35-44岁）特别注重储蓄，四分之一（24%）的人每月能存下200至500英镑。 美联储公布的数据比现实更直白，你可以在2019年第一季度至2023年第三季度三个年龄段的财富动态数据中看到：年轻人攒钱的速度比上一辈人快太多了。 “No Buy Year” 和攒钱之所以被年轻人疯狂call back，正是因为它的慢下来、克制和理性思考的特质，让人重新审视消费主义的荒谬，被奉为当代的“禁欲之神”。 过去的消费文化，讲究快、爽、别想太多，年轻人都是秉承着“先花爽了再说”的消费理念，信用卡、花呗等各种透支消费都是为了今朝有酒今朝醉。 而现在，面对时代下沉以及由此产生的焦虑，让他们认清了一个现实：消费可以让人获得暂时的光鲜亮丽与快感，但却是一场望梅止渴的游戏，人生的未来需要精算，而不是挥霍。 想辞职？攒一年的生活费。 想gap year？存够一次说走就走的资金。 想买车买房？还是得攒。 对于大多数普通人来说，人生的改变不是买出来的，而是靠攒出来的。 毕竟花钱的速度永远赶不上焦虑攀升的速度，还想靠消费解决人生问题，纯粹是个笑话。这就像英国作家索菲·金塞拉在《购物狂的异想世界》里说的那样： 为了攒钱，年轻人开始自己骗自己",
        "url": "https://www.zhihu.com/question/10259207478"
    },
    {
        "title": "如何看待卞相壹表示自己不清楚提子新规，是第二场举报柯洁被判负后才知道的，并称自己认为此规则没必要存在？",
        "excerpt": "北京时间1月24日，韩国棋手卞相壹参加LG杯颁奖仪式，拿到了冠军奖杯和3亿韩元冠军奖金。卞相壹在接受采访时表示，自己对比赛以不愉快的方式结束感到遗憾，也非常理解柯洁的心情；自己认为韩国围棋协会修订的提子规则没有必要，因为这与比赛胜负没有关系。 卞相壹在LG杯决赛首局失利后，在第二局因柯洁两次提子违规被判获胜，在决胜盘因柯洁不接受处罚选择退赛而再胜一局获得冠军，成为首位依靠裁判判罚成为世界冠军的棋手。https://view.inews.qq.com/a/20250124A05CT700?devid=2FE562BF-3FE6-474F-B040-27C1FD35A8F2&qimei=a0fc08047fbcf074727889e700001d714c0a&uid=100086206015",
        "url": "https://www.zhihu.com/question/10442645812"
    },
    {
        "title": "如何评价 CVPR 2025 的审稿结果?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/640949959"
    },
    {
        "title": "LPL 2025 赛季第一赛段常规赛AL VS TES，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10452626697"
    },
    {
        "title": "中国围棋协会发布声明称不接受 LG 杯结果，认为裁判中断时机不当，棋手被过度干扰，如何看待这份声明？",
        "excerpt": "1月23日，中国围棋协会发布关于第29届LG杯决赛的声明，全文如下： 在1月23日进行的第29届LG杯世界围棋棋王战决赛第三局中，中国棋手柯洁九段因提子未及时置于棋盒盖，在之后的棋局关键处、轮到对手卞相壹九段落子时被现场裁判中断比赛。中国围棋协会认为裁判中断时机不当，影响比赛正常进行，棋手受到裁判过度干扰，无法继续完成比赛。经向赛事主办方韩国棋院申诉，申请重赛无果，中国围棋协会不接受本届LG杯第三局结果。 特此声明。 中国围棋协会 2025年1月23日 中国围棋协会：不接受本届LG杯第三局结果",
        "url": "https://www.zhihu.com/question/10380564238"
    },
    {
        "title": "柯洁更新个人社媒简介，加上了「世界围棋九冠王」七个字，如何解读此举？",
        "excerpt": "1月23日晚，@棋士柯洁 简介改为：世界围棋九冠王！ 今天，第29届LG杯世界围棋棋王战决赛，比赛中裁判判罚引发争议，柯洁选择退赛，韩国队卞相壹0胜夺冠。该简介疑似回应今天的比赛结果。 2020年11月，柯洁在三星杯拿到个人第八个世界冠军头衔。此番退赛，意味着柯洁无缘自己的第九冠。 柯洁社交平台简介改为“世界围棋九冠王”",
        "url": "https://www.zhihu.com/question/10388460452"
    },
    {
        "title": "中国游客在日本铁轨上拍照遭撞击丧生，致 19 班列车一度停运，事故责任如何划定？游客家属会被索赔吗？",
        "excerpt": "新华社东京1月23日电（记者陈泽安 李子越）一名中国香港游客23日在日本北海道小樽市遭列车撞击丧生。 据日本媒体报道，事发时这名游客正在铁轨上，面向大海拍照，随后遭列车撞击。这名游客被送往医院后不治身亡。该事故导致19班列车一度暂停运行。 记者从中国驻札幌总领事馆处获悉，总领事馆已第一时间与日本警方取得联系，了解事故情况。总领事馆将继续关注，与有关方面保持联络，向遇难者家属提供必要领事协助。一名中国香港游客在日本遭列车撞击丧生_腾讯新闻",
        "url": "https://www.zhihu.com/question/10418299160"
    },
    {
        "title": "在《斗破苍穹》里，一名九品金丹炼药师的地位能够多高？",
        "excerpt": "我记得好像斗破原著里没人练出过九品金丹，那要是有一位九品金丹炼药师，地位会有多高呢？",
        "url": "https://www.zhihu.com/question/6699004694"
    },
    {
        "title": "网传柑橘类很多打了退酸剂，这是真的吗？退酸剂对人体有哪些危害？",
        "excerpt": "吃了退酸剂对人体有哪些危害",
        "url": "https://www.zhihu.com/question/7008365479"
    },
    {
        "title": "如何看待美国大使馆发的文章，称美国平均家庭净资产为 120 万美元，中位数是 19.2 万美元？",
        "excerpt": "美联储发布的统计显示，2023年底美国家庭净资产升至创纪录的156.2万亿美元，按1.3亿家庭计算，平均每户资产约120万美元。不过，根据美联储对2022年的家庭财务分析，如果按每户净资产中位数计算的话，每户为19.2万美元，也就是说有一半的家庭净资产在19.2万美元以下。 美联储在发布2023年底家庭资产统计时指出，2023年第4季度家庭净资产增加了4.8万亿美元，主要得益于股市持续高涨，与此同时，家庭债务增长则显著放缓，2023年家庭债务增长了 2.7%，低于前两年近7%的平均增长速度，也就是说随着股市高涨与家庭借债减少，家庭财富总值不断走高。 从美联储的统计报告可以看到，2023年第4季度美国家庭直接或间接持有的股票价值比第3季度增加了4.7万亿美元，达到47.5万亿美元，占家庭财富156.2万亿美元的3成，换句话说，在美国人的家庭财富中，股票占有相当的比重。 与此同时，第4季度美国家庭财富中的房地产价值下跌了3700亿美元，总值为44.8万亿美元，占家庭财富的28.6%。此外，美国家庭存款余额增加了近2700亿美元，达到18万亿美元，结束了长达6个季度的持续下跌趋势。尽管如此，存款在家庭财富总额中的占比则下降至11.5%，是4年来的最低水平，原因是总体财富增加速度快于存款速度。 美联储在《2019年至2022年美国家庭财务状况变化》（Changes in U.S. Family Finances from 2019 to 2022）中指出，所有年龄组的家庭财富中位数和平均值均有所增加，其中增幅最大的是35岁以下家庭，他们的中位数和平均净资产在2019年至2022年增长了一倍多，但从财富绝对值来看则是各个年龄组中最少的，财富中位数只有3.9万美元，而最富有群体则是65岁至74岁年龄组，其财富增长也很高，中位数增加了33%，平均值增加了27%，中位数财富为近41万美元。与其他年龄组相比，75 岁以上家庭中位数财富增长相对缓和（14%），平均收入增长则相对较大（43%），这表明老年家庭之间的财富不平等有所加剧。 如果从教育程度来看的话，2022年大学学位以上者家庭的财富中位数为46.4万美元，是高中学位者家庭（10.6万美元）的4倍多；而从族裔来看的话，亚裔家庭财富中位数最高为53.8万美元，其次是白人的28.5万美元，拉美裔为6.1万美元、非裔家庭财富最少为4.5万美元，不到亚裔家庭的十分之一。美国平均家庭净资产近120万美元",
        "url": "https://www.zhihu.com/question/9927160312"
    },
    {
        "title": "如何看待绝区零1.6安比升五星?",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/10380547892"
    },
    {
        "title": "如何看待柯洁不比了，直接收拾东西走人?",
        "excerpt": "LG杯决赛三番棋决胜局，经过长时间中断，柯洁返回到比赛间，然后将自己的东西收拾好，衣服穿上直接离开了。",
        "url": "https://www.zhihu.com/question/10367754964"
    },
    {
        "title": "如何评价2025年1月米哈游《原神》5.4前瞻直播《梦间见明月》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10470625721"
    },
    {
        "title": "假如你一个月只有 1000 元可供支配，不用管房租，你会如何做预算和分配支出呢？",
        "excerpt": "《焕新吗？朋友》正在热播中，这是一档由知乎出品，聚焦消费决策和消费观念焕新的微综艺。 每期节目，知乎「好物推荐官」都会接到一份棘手的「消费委托单」，他们将根据当事人需求展开密谋选品并设计产品体验。最终，哪些产品经受住了挑剔的考验？谁的消费观念会被「焕新」成功？ ✨有奖活动主链接：《焕新吗？朋友》火热播出中",
        "url": "https://www.zhihu.com/question/10037726371"
    },
    {
        "title": "你买过千元左右，又昂贵又「瞎」的东西是什么？",
        "excerpt": "《焕新吗？朋友》正在热播中，这是一档由知乎出品，聚焦消费决策和消费观念焕新的微综艺。 每期节目，知乎「好物推荐官」都会接到一份棘手的「消费委托单」，他们将根据当事人需求展开密谋选品并设计产品体验。最终，哪些产品经受住了挑剔的考验？谁的消费观念会被「焕新」成功？ ✨有奖活动主链接：《焕新吗？朋友》火热播出中",
        "url": "https://www.zhihu.com/question/9832234556"
    },
    {
        "title": "云南 8 岁女童在高山走失三天，山上夜间温度仅有 0℃，父亲悬赏 100 万寻人，目前情况如何？",
        "excerpt": "截至1月22日下午，云南腾冲8岁女童尹潇楠已经走失超72小时，其父亲悬赏100万元寻找女儿。 家属早前发布的寻人启事显示，1月19日下午2时40分左右，8岁的尹潇楠在腾冲市青草岭附近走失。孩子走失前，上身穿着有印花图案的黑色短袖T恤，下穿藏青色长裤，脚穿粉红色运动鞋。 1月22日，女童家属发布了最新的寻人启事，其父亲称，“我们承诺，对提供有效线索的人员，在确认失踪者安全找到后，立即兑现酬金人民币100万。” 22日下午，极目新闻记者致电女童家属，电话未接通。此前家属对外界介绍，尹潇楠今年就读小学二年级，是云南德宏梁河人。1月19日，亲戚一行十几人到山上游玩，尹潇楠离开家长视线10多分钟后就走失了。 22日下午5时许，腾冲市蓝天救援队工作人员告诉极目新闻记者，接到女童家属求助后，他们已经进行了三天的搜救，暂无进展，目前搜救由政府部门主导。“这里的山海拔约有3000米，山上有雪，夜间的气温在0℃左右，小女孩在山上的话比较危险。”该人士称。 极目新闻记者致电辖区派出所，工作人员表示，尹潇楠的下落目前还在寻找中。腾冲市公安局工作人员也表示，目前多方正在全力搜救失踪女童，悬赏100万元的寻人启事也是真的。紧急寻人！云南8岁女孩走失三天，家属悬赏100万",
        "url": "https://www.zhihu.com/question/10343436812"
    },
    {
        "title": "你认为哪道菜是你家年夜饭中最有代表性的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10071324067"
    },
    {
        "title": "韩国围棋协会将修改「死子」放入棋盒盖相关规则，是否意味着这一规则并不合理？此前的判罚会改判吗？",
        "excerpt": "随着柯洁被判罚事件引发的争议加剧，韩国媒体报道，1月24日，韩国围棋协会和LG杯财团决定在春节假期后重新审查围棋规定，修改与“死子”放入棋盒盖有关的警告与规则。 卞相壹在赛后接受采访时表示：“比赛以不愉快的方式结束，我完全理解柯洁的立场。我会更加努力，拿出更好的表现。” 对于卞相壹的发言，部分韩国网友并不买账，他们评论：“在未胜一局的情况下获得冠军，真是让韩国体育精神再次名扬世界。”“当实力虚伪时，就会屈尊进行骗局。”“棋子为什么一定要在棋盖上啊？” 同时有网友发现，卞相壹在决赛第一局和第三局犯规却被无视，呼吁卞相壹和韩国裁判加强道德，韩国裁判也应该承认卞相壹犯规。 https://www.jfdaily.com/staticsg/res/html/web/newsDetail.html?id=850653",
        "url": "https://www.zhihu.com/question/10467623570"
    },
    {
        "title": "作为职场人，你过年发「休假嗨玩」的朋友圈，会屏蔽领导和同事吗？为什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10099659402"
    },
    {
        "title": "《还珠格格》里小燕子为什么轻易就可以冒认格格，皇上都不去查的吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/9837715743"
    },
    {
        "title": "我国科研机构完成对日本福岛附近海域海水的首次独立取样和检测分析，结果未见异常，这意味着什么？",
        "excerpt": "【环球时报-环球网报道】2024年10月中旬，我国专家赴福岛核污染水排海口附近海域独立采集样本。经向中国国家原子能机构了解，此系我国首次对福岛核污染水排海进行独立取样，国内科研机构已经完成对样本的检测和分析，氚和铯-137、锶-90等核素活度浓度未见异常。根据国际原子能机构（IAEA）工作流程，相关具体数据将由IAEA汇总后统一公布。专家表示，由中国等利益攸关国对福岛核污染水排海实施独立取样，有助于国际社会获取真实有效数据，及时掌握排海影响，也可同IAEA和日方自主监测结果形成比对验证，是对排海实施国际监督的重要一环。结合迄今各类监测数据，暂未有迹象表明排海对相关海域海洋生物造成影响。专家同时指出，福岛核污染水排海没有先例，日方启动排海的单方面行为缺乏正当性、合理性，从科学上要始终保持审慎态度。单次检测结果参考意义有限，IAEA框架下开展的国际监测是长期的，中国等利益攸关国将持续参与并继续实施独立取样监测。我国科研机构完成对日本福岛附近海域海水的首次独立取样和检测分析",
        "url": "https://www.zhihu.com/question/10300807372"
    },
    {
        "title": "国家药监局仿制药一致性评价被曝多份生物有效性数据雷同，官方回应「编辑错误导致，已更正」，如何看待此事？",
        "excerpt": "更正说明 近日，我中心收到有关媒体和企业反映，国家药监局药品审评中心网站对外公开的个别品种存在数据重复的问题。 我中心高度重视，立即对相关品种的数据进行了核实。经核实，系在2019年和2021年公开相关产品信息时，由于编辑错误导致上述问题。我中心已第一时间在中心网站对错误信息进行更正。 对于工作中出现的失误，我中心深表歉意。后续我中心将加强公开信息的审核力度，避免类似问题再次发生。欢迎社会各界监督！ 药审中心 数据管理处 2025年1月24日国家药监局药审中心数据管理处回应个别品种数据重复：编辑错误导致，已更正_10%公司_澎湃新闻-The Paper 仿制药一致性评价大量数据雷同",
        "url": "https://www.zhihu.com/question/10442633877"
    },
    {
        "title": "如果柯洁与卞相壹的 LG 杯第三盘正常下，柯洁有逆转的可能吗？历史上有类似的案例吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10360364489"
    },
    {
        "title": "美国法官裁定特朗普终止「出生公民权」行政令违宪，案件或将上诉至最高法院，会被法院叫停吗？",
        "excerpt": "当地时间1月23日，美国联邦法官约翰·考夫诺尔裁定，美国总统特朗普旨在终止“出生公民权”的行政令“明显违宪”，他已发布临时禁令阻止该政策的实施。此禁令有效期为14天，以便在接下来的法律辩论中进行更多审查。 考夫诺尔表示，第十四条修正案明确保障出生在美国土地上所有儿童的公民权，这一问题的法律界定“毫无争议”。 来自华盛顿州总检察长及其他三个民主党主导州的诉讼团队称，特朗普的行政令不仅违反宪法，还会对出生公民权的儿童及相关州政府的财政和福利系统造成严重负面影响。特朗普政府则称，修正案中“受其管辖”条款可解释为不包括“非法外国人在美国生下的子女”。美法官裁定特朗普终止“出生公民权”行政令违宪 案件或将上诉至最高法院_腾讯新闻",
        "url": "https://www.zhihu.com/question/10417926050"
    },
    {
        "title": "至今为止有哪些著名的赢了比赛却输了人生的事例？",
        "excerpt": "体育竞技啊～统治国家啊～评奖啊之类的，都算都算哈～ 我能想到的烽火戏诸侯可能能算一个吧？",
        "url": "https://www.zhihu.com/question/39017642"
    },
    {
        "title": "领导布置的工作，应该在deadline提交？还是做完就提交？",
        "excerpt": "领导布置的工作，应该在deadline提交？还是做完就提交？",
        "url": "https://www.zhihu.com/question/9552926658"
    },
    {
        "title": "如何评价孟子的论证逻辑？",
        "excerpt": "在学校老师经常提到，孟子《人皆有不忍人之心》论证毫无逻辑。大家怎么看？",
        "url": "https://www.zhihu.com/question/9671202917"
    },
    {
        "title": "回到老家后，亲戚、同学总会跟我产生各种「社交比较」导致压力倍增，如何在这样的场景里保持心理自洽？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/9650281204"
    },
    {
        "title": "有哪些事情是MacOS做不到但Linux可以做到的？",
        "excerpt": "闲来无事装了个asahi玩，想知道asahi（gnu/linux）有什么用",
        "url": "https://www.zhihu.com/question/9656040332"
    },
    {
        "title": "日本央行加息 25 个基点，达到约 17 年来最高水平，这次加息的原因是什么？会带来哪些影响？",
        "excerpt": "当地时间1月24日，日本央行在货币政策会议上作出决定，将日本的货币政策利率从0.25%左右提升至0.5%左右，即加息25个基点。 该利率也因此达到自2008年10月以来，时隔约17年，日本货币政策利率的最高水平。 此外，日本央行将2024财年核心消费价格指数（CPI）预期涨幅从2.5%上调到2.7%，将2025财年核心CPI预期涨幅从1.9%上调到2.4%，并将2026财年核心CPI预期涨幅从1.9%上调到2.0%。（总台记者 李卫兵） 更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/10433689856"
    },
    {
        "title": "你记忆中过得最快乐的「年」是什么样子的？",
        "excerpt": "你还记得那个最快乐的年是怎么过的吗？为什么会觉得快乐？那时和现在有什么不一样？ 这是知乎「吾辈问答」春节特别策划，长大后的年让人又爱又怕，成年人如何才能过个好年？该怎么重新定义「过个好年」？今年我们想听听关于过年的「众声回响」，听听你的故事和见解；「吾辈问答」春节特别策划 最终，我们希望呈现一份由知乎答主共创的，关于「今年好好过」的答案。",
        "url": "https://www.zhihu.com/question/9470058905"
    },
    {
        "title": "贾迎春这样的人有什么优点吗？",
        "excerpt": "迎春在贾府四春中排行第二，如茉莉花（jasmine）一般不显眼，她长于对弈，端庄可亲。 作为封建时代的儿女，她无法主宰自己的命运，我们可以怪她懦弱，但是如果她强悍如夏金桂，那在中山狼手里的她估计死的更快。 我好奇的是，迎春有些什么样的优点呢，大家方便写写吗？",
        "url": "https://www.zhihu.com/question/463370758"
    },
    {
        "title": "你对《枭起青壤》有多期待?",
        "excerpt": "看了近期发的杀青特辑和之前的预告片，我都是非常期待的，聂九罗就像一个疯批美人一样，希望这部剧能快点播出，特别期待！",
        "url": "https://www.zhihu.com/question/664188779"
    },
    {
        "title": "如何评价《原神》5.4版本前瞻特别节目「梦间见月明」？",
        "excerpt": "刚开海灯节活动，新版本前瞻就要来了，怎么感觉《原神》的节奏越来越快了？",
        "url": "https://www.zhihu.com/question/10438317659"
    },
    {
        "title": "如何评价电视剧《异人之下之决战！碧游村》大结局？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10445526399"
    },
    {
        "title": "跑步迈腿应该是大腿带动小腿，还是折叠大小腿一起往前迈？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/9749630889"
    },
    {
        "title": "特朗普为什么会赦免暗网第一黑市「丝绸之路」的创始人罗斯·乌布利希？",
        "excerpt": "美国“暗网毒枭”竟被特赦！特朗普此举背后有何逻辑？",
        "url": "https://www.zhihu.com/question/10241472276"
    },
    {
        "title": "为什么上班时间过得很慢，放假的时间就和开了倍速一样快呢？",
        "excerpt": "上班一分一秒算的，放假是按上午下午算的",
        "url": "https://www.zhihu.com/question/9921028522"
    },
    {
        "title": "20岁开始抗老真的有必要吗？用了贵价面霜为什么没看出明显的效果？",
        "excerpt": "20岁有必要用贵价的抗老面霜吗？哪些抗老成分的面霜适合年轻皮肤预防衰老呢？",
        "url": "https://www.zhihu.com/question/8619140088"
    },
    {
        "title": "「厌蠢症」属于一种隐性的傲慢吗？",
        "excerpt": "请问厌蠢症属于一种隐性的傲慢吗？（我个人感觉厌蠢症也属于一种隐性的傲慢，虽然明面上我看到的是那个人看起来很蠢，但是也掩盖不住我厌蠢“看不起”别人的“傲慢底色”）因为我发现厌蠢症还有一个前置的条件就是：他认为自己比别人“懂得多”然后才会觉得别人很蠢，所以他才会“看不起”别人（至于为什么说是不是“隐性”的傲慢，是因为我们在生活当中遇到厌蠢的情况下，我们会把重心放到“我厌蠢”或者“那个人很蠢”上面，在无形之中就忽略了厌蠢这个行为是不是存在一种“不被在意”的“傲慢底色”所以才会思考这个问题）",
        "url": "https://www.zhihu.com/question/4923274337"
    },
    {
        "title": "身为心理咨询师，如何在生活中「培养专业中立」呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/9438217446"
    },
    {
        "title": "如何评价番剧《BanG Dream: Ave mujica》第四集？",
        "excerpt": "马上要更新了,1235都有唯独没有第四集是怎么回事？",
        "url": "https://www.zhihu.com/question/10355109068"
    },
    {
        "title": "24-25赛季NBA常规赛凯尔特人 96:117 湖人，詹眉合砍 44 分，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10427973138"
    },
    {
        "title": "如何评价ave mujica第四集喵梦提出退团，乐队即将解散？",
        "excerpt": "作为题主，我先做一个大胆推测：喵梦提出退团解散，是为了逼莫提斯放睦头出来，海玲在旁边搭腔。（喵梦已经从祥子口中得知莫提斯一定要守护睦头的乐队） 这俩不愧是一步步爬上来的狠人，双商都极高。反观其他三人，一个大明星两个大小姐，都呆住了，这方面就差点。 事先声明，以上都是猜想，没有什么依据，后续若被打脸，本人嘴硬拒不承认。",
        "url": "https://www.zhihu.com/question/10397210652"
    },
    {
        "title": "如果魂类游戏的Boss不显示血条，对你战斗时的心态会产生哪些影响？",
        "excerpt": "本问题投稿「游戏妙问」活动，活动详情及 Steam 充值卡兑换地址： https://s.zhihu.com/2_1u8cHc",
        "url": "https://www.zhihu.com/question/10113797603"
    },
    {
        "title": "怎样才能做出与饭店一样好吃的菜？",
        "excerpt": "常常在饭店吃了什么可口的菜，问清了烹饪方法，回家也网上查清做法。但真正做起来，总是口味差了一点。那么，问题出在哪里？",
        "url": "https://www.zhihu.com/question/21650582"
    },
    {
        "title": "你家乡的哪条街巷，是本地人公认的「城市春节记忆」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7653952965"
    },
    {
        "title": "金州五巨头当年是怎么解散的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/605220553"
    },
    {
        "title": "如何看待「中国高端手机用户白皮书」，为什么在知乎的高端用户更爱国产手机？",
        "excerpt": "知乎联合凯度最新发布了《中国高端手机用户白皮书》报告，详细地展示了 2024 年的中国高端智能手机头部品牌之间的激烈博弈态势。基于知乎用户样本的数据显示，一线城市的高端手机用户中，58% 选择了国产品牌，明显高于选择海外品牌的 42%，打破「海外品牌更受一线城市用户青睐」的传统认知。而二线城市的用户对国产与海外品牌的偏好趋于均衡，三线城市的用户则更倾向于国产品牌。从一线到二三线城市，高端用户对国产品牌的青睐逐步显现。",
        "url": "https://www.zhihu.com/question/10263210597"
    },
    {
        "title": "我们现在的很多消费需求，是不是被消费主义构建出来的？",
        "excerpt": "《焕新吗？朋友》正在热播中，这是一档由知乎出品，聚焦消费决策和消费观念焕新的微综艺。 每期节目，知乎「好物推荐官」都会接到一份棘手的「消费委托单」，他们将根据当事人需求展开密谋选品并设计产品体验。最终，哪些产品经受住了挑剔的考验？谁的消费观念会被「焕新」成功？ ✨有奖活动主链接：《焕新吗？朋友》火热播出中",
        "url": "https://www.zhihu.com/question/10037388977"
    },
    {
        "title": "柯洁被判负，国家队总教练称「韩方承认规则不合理但坚持判罚」，从这个事件中国家围棋队能总结哪些经验教训？",
        "excerpt": "LG杯决赛三番棋第二场，柯洁因为两次提子违规被直接判负。对此柯洁赛后表示，虽然对规则有异议，但尊重裁判判决，明天决胜局将排除一切干扰发挥自己的技术水平。 国家围棋队总教练俞斌接受采访表示：韩方承认规则不合理但坚持判罚。我们的习惯不好，确实要改，但是放在盖子和放在其他地方并没有影响，因为棋子还在。我们觉得判罚过重，也向韩国棋院领导提出，他们确实也接受了批评，但是那是下一次的事情。柯洁被判负 韩方承认不合理但坚持 柯洁表态下好决胜局-大象网",
        "url": "https://www.zhihu.com/question/10301779117"
    },
    {
        "title": "如何评价《明日方舟》Side Story 活动「相见欢」?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/9958237839"
    },
    {
        "title": "如何评价《一人之下》漫画第702（742）话？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10390585386"
    },
    {
        "title": "LG 杯决赛何以演变成这样的局面？「规则差」为什么会变成「规则杀」？",
        "excerpt": "今天（23日），第29届LG杯世界围棋棋王战决赛迎来决胜局，比赛中裁判判罚引发争议，柯洁选择退赛。韩国选手卞相壹成为本届冠军。对此，聂卫平表示：这次LG杯决赛是围棋界的悲剧，这么多年没发生过这种事情。非常同情柯洁，韩国方面本应做得更好一些！",
        "url": "https://www.zhihu.com/question/10376193976"
    },
    {
        "title": "如何看待老家人的「攀比心」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/8655365677"
    },
    {
        "title": "广东 1 岁男婴吃果冻窒息身亡，父母用海姆立克法急救也没用，有哪些常见零食是婴儿不能吃的？",
        "excerpt": "1月23日消息，临近春节，家长们需要看好自家的孩子，尤其是入口的东西。 近日，在广东顺德，一名只有一岁多的男婴在吃果冻时突然噎住，导致窒息，虽然父母在家已采取了海姆立克急救法，但送到当地医院时，孩子心跳已经停止。 虽然经过40分钟的抢救，不幸的是，由于窒息时间太长，孩子最终还是无力回天。 医生表示，发生在该男婴身上的悲剧并不少见，媒体报道，去年11月，重庆一名3岁男童因吃果冻卡喉窒息，虽经ICU抢救5天，但仍留下了严重的后遗症。 果冻质地柔软、易变形，且具有一定弹性，一旦进入气管，会随气管舒缩而变化形状，容易完全堵塞气道，导致窒息。 儿童的咽喉道保护作用不健全，咳嗽反射不灵活，容易将食物误吸入气管，一些小型杯装果冻的大小与儿童喉咙相近，儿童在吸食时很容易将其吸入，造成严重后果。 果冻进入气管后，海姆立克急救法往往会失效，即便是送医抢救挽救，长时间的窒息也可能导致缺血缺氧性脑病，造成智力、语言功能和肢体功能的不可逆损伤。 3岁以下儿童以及老年人不适合食用果冻，家长应避免给幼儿购买或喂食果冻，同时也需要警惕软糖、坚果、汤圆、元宵、驴打滚等其他容易引发窒息的食物。 海姆立克法也没用：广东1岁男婴吃果冻窒息身亡",
        "url": "https://www.zhihu.com/question/10350084293"
    },
    {
        "title": "探春为什么要疏远自己的生母，而去亲近王夫人?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/9613249968"
    },
    {
        "title": "如何评价复旦教授刘建军的文章「文科不会消亡，但需要缩水」，社会科学绝大多数研究成果真的没有价值吗？",
        "excerpt": "刘建军｜文科不会消亡，但需要缩水 （学者）中，大多数也都是知识麻烦和知识累赘的制造者。他们是观念的发明者，但不是文明的塑造者。当然，会有一些人不同意这个看法。总觉得自己的文字可以支配历史，可以影响世界，可以塑造他人。其实，很多著作、很多论文除了是文字的堆积之外，什么都不是。在当今知识爆炸的时代，一本书、一篇论文的读者可能就是两个人：一个是编辑，另一个就是作者本人。在互联网世界中，大多数论文和著作的结局很简单：只有点赞者，没有阅读者！尼采说上帝死了，其实到头来死掉的不是上帝，而是尼采自己。一则广告上面的话很有深意：“尼采说：上帝死了！上帝说：尼采死了！”说实话，当今几乎所有学者的影响大都是在高墙之内、书房之内的。甚至他们的影响都是被杜撰出 社会科学永远是文学的奴婢。读文学比读社会科学有趣得多！若干年后，当今大学里生产的几乎所有社会科学的理论、概念与范式都会扔到历史的垃圾堆中，但四大名著、余华、刘震云、莫言的小说会一直有人读。《三国演义》在塑造中国人的政治认知和政治评价方面，是《三国志》无法与之相比的。巴尔扎克说：“小说被认为是一个民族的秘史。”一个民族的秘史不是隐藏在社会科学理论之中，而是隐藏在文学之中。小说中除了人名和地名是假的，其他的一切可能都是真实的；社会科学中除了人名和地名是真实的，其他一切可能都是虚假的。文学是真的，社会科学是假的。这是我读了三十多年政治学的最大感受。尽管这个论断过于极端，但目前社会科学的发展态势不可辩驳地证明了这一点。以科学名义进行科学研究的素材，很多都是被“制造”出来的。退一步讲，单从审美和艺术的角度来说，阅读苏轼、莎士比亚所带来的身心的愉悦是阅读韦伯、罗尔斯远远无法与之相比的。从这个角度来说，苏轼、莎士比亚是不朽的，是永恒的，绝大多数社会科学理论都是短暂的，在人类知识的海洋中都没有冒个泡，连一个微不足道的插曲都算不上。 总之，学社会科学，学政治学，完全不要把自己搞得那么累。那么多的理论，那么多的范式，那么多的变量，那么多的概念，都是知识的负担、累赘和多余。如果以此来折磨自己和学生，那就成了知识的罪恶。我现在正在做的，就是对自己的知识世界进行清理和缩水，尽可能地去过一种简单、清澈、健康的生活。“文科消亡论”肯定是过于悲观了，但“文科缩水论”却是势在必行。",
        "url": "https://www.zhihu.com/question/10264341200"
    },
    {
        "title": "如何看待韩媒称关于提子规则的变更在去年下半年三星杯时已经完成，并已正式通知中方？",
        "excerpt": "北京时间2025年1月22日上午9点，第29届LG杯世界棋王战决赛第二局开赛，柯洁对阵卞相壹。具体情况如下： - 提子犯规被判罚：比赛开始后，柯洁在提子未将棋子放置在棋盖中，根据韩国围棋新规第18条第6项被罚2目。棋局进行至第80手左右，柯洁再次提子，先拍钟后将提子放到盒盖里，而根据韩国规则，提子要先放入棋盒再摁钟，柯洁第二次违规。 - 比赛结果：最终柯洁因两次犯规被判负，双方大比分战成1-1平，第三局比赛将于1月23日进行。 - 背景及影响：1月20日进行的首局比赛中，柯洁执黑以2.5目战胜卞相壹。若柯洁在22日的第二局取胜，就可获得冠军成为九冠王。 韩媒称相关规定在去年下半年三星杯赛事期间进行了修改，并正式交付中方。韩国围棋新规去年修改并交付中方 柯洁受罚引争议",
        "url": "https://www.zhihu.com/question/10267983197"
    },
    {
        "title": "24-25 赛季欧冠小组赛巴黎圣日耳曼 4-2曼城，巴黎让二追四，曼城跌入淘汰区，如何评价这场比赛？",
        "excerpt": "北京时间1月23日04:00，欧冠联赛阶段第7轮出线生死战，巴黎圣日耳曼坐镇主场王子公园体育场迎战曼城，本场主裁判为马齐尼亚克。上半场，格瓦迪奥尔门线救险，阿什拉夫进球无效。下半场，格拉利什与哈兰德接连破门帮助曼城两球领先；随后场上风云突变，巴尔科拉传射，登贝莱、若昂-内维斯与贡萨洛-拉莫斯先后破门，巴黎连入四球。最终，巴黎主场4-2逆转曼城，逃离淘汰区的同时送曼城进淘汰区。让二追四！巴黎4-2送曼城进淘汰区，登贝莱、哈兰德破门|巴黎圣日耳曼|曼城|格拉利什|奥斯曼-登贝莱|哈兰德|维蒂尼亚|贡萨洛-拉莫斯|巴尔科拉|明日之星|若昂-内维斯|懂球帝",
        "url": "https://www.zhihu.com/question/10330515397"
    },
    {
        "title": "李迅雷表示，纵观全球股市发展就是散户的血泪史，大部分人都亏在牛市里，你如何看待这个说法？",
        "excerpt": "中泰国际首席经济学家李迅雷指出，在股票市场中，收益主要来源于两方面：股息分红与价差。但大部分个人投资者对稳定的股息分红不屑一顾，认为自己可以低买高卖赚取丰厚的价差。事实上真正能在市场中把握住机会的不过凤毛麟角。更多精彩，敬请关注第一财经、东方卫视新春特别节目《开年说》“引力之夜”。李迅雷：纵观全球股市发展就是散户的血泪史，大部分人都亏在牛市里丨开年说",
        "url": "https://www.zhihu.com/question/10253755238"
    },
    {
        "title": "悬疑剧《漂白》中的故事在现实中有原型吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/9850070563"
    },
    {
        "title": "2035 年北京高考人数将达 16 万左右，北京高校将迎大规模扩招，有哪些看点值得关注？",
        "excerpt": "从现在开始到未来十年，随着北京市户籍人口变化，在读学龄人口高峰正呈排浪状冲击各个学段，目前的峰值已从小学逐步进入到初中和高中阶段，并逐年逼近高等教育阶段。 去年，北京高考人数为55936人，北京在读高三人数，也就是今年将要参加高考的人数为62220人，高二在读人数为74418人，高一在读人数为80253人。不难看出，未来三年北京高考考生人数逐年上升。 去年北京市第十六届人民代表大会第二次会议上，北京市人大教育代表组长刘林告诉媒体记者，未来十余年，北京户籍高考考生规模将持续增加，预计到2035年将达到16万人左右。重磅！北京高校将迎大规模扩招",
        "url": "https://www.zhihu.com/question/10343073935"
    },
    {
        "title": "现在很多农村屋顶上装光伏，你看好这个前景么？",
        "excerpt": "行业前景，未来发展",
        "url": "https://www.zhihu.com/question/3557291730"
    },
    {
        "title": "如果 AI 真的超越人类，您会希望它帮人类解决什么重要问题？",
        "excerpt": "此问题为知乎盐沙龙和高山书院联合举办的「未来生活」论坛线上提问，欢迎大家加入作答。",
        "url": "https://www.zhihu.com/question/9849742131"
    },
    {
        "title": "太极拳为什么要打那么慢？",
        "excerpt": "拳种有很多，动作大都是快速有力，太极拳为什么要那么慢？",
        "url": "https://www.zhihu.com/question/480753673"
    },
    {
        "title": "如何看待刘晓庆回应吃鱼事件，称「老板娘是我的粉丝，说请我们吃饭」「再要条鱼是在撒娇」？",
        "excerpt": "近日，刘晓庆和李小冉在综艺节目《一路繁花》中发生数次争执，相关话题登上热搜。 今天一早又有一个热搜：“刘晓庆称下次不去《一路繁花》了” 这个话题是来自1月22日，刘晓庆在李小萌直播间回应了近期关于综艺的舆论，并表示下次不会参加了。 在此前播出的《一路繁花》节目中，一次午餐时，刘晓庆想吃饱点，提议多点一条鱼，李小冉表示吃不了，不要加了。最终在刘晓庆极力要求下多点了一条鱼，最终8个人的午饭花了715块，随后#一路繁花8个人只吃了700块#话题登上热搜，刘晓庆与李小冉的对话也引发网友讨论。 主持人问道：“当时在真人秀里面吃鱼，那天是真的不够吃啊？” “我确实是不够，都特别饿了”，刘晓庆说，当时是她去找的餐厅，老板娘是自己的粉丝。一开始老板娘就说不要钱，得知有8个人来吃饭，老板仍然表示那也可以请客，于是刘晓庆去喊大家来吃饭。 刘晓庆称，因为老板对自己特别好，吃饭机会也是自己争取来的，她才会说：我一个人要吃一条鱼。“让老板再加一条鱼，就像跟（做）饺子的师傅撒娇‘我还要吃一个饺子’一样。” 随后，刘晓庆也表示，从经费的角度看，不同意加鱼也合理，毕竟不能自掏腰包。 不过，她还说了句：“反正我是可以吃鱼的。” 该片段播出后，#刘晓庆李小冉发生争执#等话题登上热搜，网友展开讨论，有网友认为李小冉的行为缺乏礼貌和对前辈的尊重，在与刘晓庆的互动中，表现出较强的对抗性和不满情绪，这对团队和谐产生了负面影响，批评李小冉的行为不符合她的年龄和身份，认为她应当更成熟和体贴。也有网友认为李小冉的直接和坦诚是她的个性特征，虽然有时显得尖锐，但至少没有虚伪。 随后，向太在直播中提及此事，称：刘晓庆领队迟到两个多钟头，被李小冉骂了。向太还表示：“晓庆姐说，你这个小丫头，你骂的也对，可是为什么我插针都插不入，10分钟，我插针都插不入，你噼里啪啦地。”刘晓庆首次回应近期争议 | 极目新闻",
        "url": "https://www.zhihu.com/question/10295662187"
    },
    {
        "title": "《BanG Dream! It's MyGO!!!!!》中几位主人公的家庭财富在什么水平?",
        "excerpt": "有没有了解日本的知友。祥子家道没落但还是有一个独栋宅子，相比之下灯和立希貌似都是住的公寓，而且看这也不那么豪华。另一方面虽然祥子客服看着很惨，但是她才高中没毕业，职业选择也不是那么多，有没有了解的朋友，客服肯定也比唱吧打工的立希争得多吧。soyo住的豪华公寓怎么看也是碾压其他四个人。爱音能去英国留学，私人公寓看着档次也很高，感觉家里条件也不会差？家里年收入至少50-100w吧？野猫奶奶是个唱吧老板，小本生意，这么大岁数还在工作，应该也算中产往上。睦家里演员母亲，住高级大宅，有私人地下音乐室，财力一等一没得说，怎么也是国际巨星之下，普通一线演员之上的水平了。初美和祥子能是发小，说明这俩至少以前是同一阶层的家庭。 所以目前来看，主角团财富是 没落前祥子家 = 睦 > 初华 > soyo > 爱音 > 野猫 > 没落后祥子家 = 灯 =立希 睦家年入千万级别。soyo家年入百万级别（单亲妈妈已经很牛逼了感觉）。爱音家小康，年50以上，100以下？。其他只能算平民家，普通老百姓，日本平均年收入40w左右。感觉祥子家没落其实也没太差，只是显得很没落？这么理解可以吗，大佬们，有没有懂行的科普下",
        "url": "https://www.zhihu.com/question/645658222"
    },
    {
        "title": "deepseek V3开源为什么会引起这么大的动静，到底有哪些创新让大家这么兴奋？",
        "excerpt": "看起来也不免费，还这么多人使劲推，有没有人从技术上说明白到底有哪些颠覆性的突破？",
        "url": "https://www.zhihu.com/question/8970978383"
    },
    {
        "title": "系列游戏《真三国无双》中有哪些冷知识？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/9668705154"
    },
    {
        "title": "95 后夫妻花 76 万买房，却花 60 万装修，怎样看待他们的消费观？你会选择花这么多钱装修吗？",
        "excerpt": "近日，湖南吉首一对95后夫妻因花费76万元购买一套260平方米的顶楼复式而引发关注。房主唐先生在接受@新闻采访时表示，这套房子位于7楼顶楼复式，是在2023年以每平方米5000多元的价格购得，总价不到76万元。夫妻俩在国企和小学音乐教师的工作岗位上，经过8个月的努力，将这套房子设计装修成了他们心中的“梦中情房”。 然而，由于对设计公司的方案不满意，夫妻俩决定自己进行装修，最终装修费用达到了60万元，超出了他们的预算。这一事件在网络上引发了热议，不少网友对他们的装修投入表示惊讶，同时也对他们追求梦想生活的勇气表示赞赏。 这对95后夫妻的故事，不仅展示了年轻人对美好生活的追求，也反映了当代年轻人在购房和装修方面的消费观念。尽管花费巨大，但他们通过自己的努力，实现了心中的理想生活，这种精神值得我们学习和借鉴。夫妻76万买260平复式花60万装修 8个月打造“梦中情房",
        "url": "https://www.zhihu.com/question/10340667762"
    },
    {
        "title": "电影《年会不能停！》里皮特总挂在嘴边的「颗粒度」是什么意思？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/637531337"
    },
    {
        "title": "网传杭州电子科技大学计算机学院 24 届本科生就业不足 50%，低于全校平均水平，计算机突然遇冷了吗？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/10197743562"
    },
    {
        "title": "《钢之炼金术师》中，最后用真理之门怎么换回阿尔的身体？",
        "excerpt": "其中的等价交换是什么？",
        "url": "https://www.zhihu.com/question/477107597"
    },
    {
        "title": "为什么越来越多的游戏加入防御条或者韧性条的设定，必须击破才能让敌人眩晕破防创造出输出窗口？",
        "excerpt": "近年来，越来越多的动作游戏、RPG和MOBA类游戏开始引入防御条（或韧性条）的设定，要求玩家通过击破敌人的防御条或韧性条，才能触发敌人被眩晕、破防等效果，从而为玩家创造出攻击窗口，最新的三国无双起源也加入了这个设定。为什么要加入这个设定，单纯按攻击力、防御力计算伤害不好吗？ 本问题投稿「游戏妙问」活动 活动详情及 Steam 充值卡兑换地址：https://s.zhihu.com/2_1u8cHc",
        "url": "https://www.zhihu.com/question/10258105278"
    },
    {
        "title": "有哪些可以点亮全身穿搭的小物件，类似胸针这种很提升气质的单品吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6685853981"
    },
    {
        "title": "就读神经科学是一种怎么样的体验?",
        "excerpt": "本人目前正在考虑大学选择专业的问题，对神经科学比较感兴趣，想知道学习神经科学是什么体验? 以及就业前景如何?最好国内国外情况都能说明一下。 谢谢大家。",
        "url": "https://www.zhihu.com/question/42710235"
    },
    {
        "title": "广东省明明有着漫长的优质海岸线和珠江这种仅次于长江的大型河流，那为什么除了珠三角之外发展都不好？",
        "excerpt": "中国几大沿海省份， 江苏作为老二，平原海岸线多以滩涂为主，无法修建大型港口，所以只能发展内河航运。苏南以长江天然航道为主，苏北以运河淮河人工航道为主，总体上经济成内向型。因此江苏的发展严重受限。 山东作为老三，低配版江苏，胶东半岛尤其是黄海一侧，多以石质海岸为主，多优良港口。山东西部内陆地区缺少可通航大型河流，以铁路为主，与河南省同质化。因此山东人均GDP竞争不过其头部两个省份。 浙江省作为老四，整体上弥补了老二和老三的缺点，海岸线漫长，多优良港口，而且浙南部分天然河流可以通航，浙北也有大运河末端。总体上经济外向型，但是河流短小。山地丘陵广大 因此发展还是受限。 福建，低配版浙江省，优质沿海岸线极为漫长，处于东海与南海之间，但是还是河流短小远离内陆，发展仍然受限。 河北省虽然内陆地区人均GDP不高，但沿海地区经济较好，有着全国全部三种海岸线。但是海河能通航能力太差，而且海岸线虽然优质，但是太短，而且远离公海主航道，发展也是受限。。 辽宁省曾经是重工业大省，辽东半岛海岸线漫长但是腹地过于狭小，几乎没有可通航河流，而且纬度太高，发展还是受限。 但是广东省，这个省从根本上就回避了以上所有省发展的难题。 首先，广东有着更加漫长的石质海岸线，从汕头到防城港，广东广西两省省的海岸线都可以开辟成优良港口。从根本上杜绝了江苏省淤泥海岸的不足，又回避了河北省海岸线短小且远离公海的缺点。并且有着浙江和福建，山东胶东半岛漫长曲折的优良海岸的优点。 其次，广东省有着仅次于长江的第二航道珠江。而且珠江水系遍布两广，甚至可通航云贵，湘赣 。珠江三大源头西江，北江，东江，皆可开辟大型河港。既回避了山东省缺乏可通航河流的短板，也杜绝浙江和福建河流短小，远离腹地的缺点。珠三角盆地水网发达堪比苏南，三大源头水量充沛，不亚于安徽，湖北，重庆。 按照这种发展模式，珠三角应该发展的像上海及苏南环太湖地区，潮汕地区应该发展的想浙北杭州湾沿岸，粤北客家地区应该也不次于浙江金华，雷州半岛湛江大型深水港也好于山东半岛。广西北部湾曲折的海岸线临近东南亚也可以想福建那样发展轻工业，海南岛四面环海，即可开辟大港，不亚于浙江舟山。广西省有着珠江航运，虽然山地密集，但重点经营应该不输于安徽和湖北。可是为什么整个华南地区除了珠三角之外发展水平和西南地区相同呢？到底是什么原因导致的呢？难道仅仅是政策的原因吗？",
        "url": "https://www.zhihu.com/question/10200670590"
    },
    {
        "title": "2025年澳大利亚网球公开赛男单半决赛，德约科维奇0：1兹维列夫后选择退赛，怎么评价德神的这个决定？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10442373161"
    },
    {
        "title": "央视的译制片是怎么做到替换原语言，又保留背景声音的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/617127810"
    }
]