[
    {
        "title": "为什么《封神第二部》的口碑对比第一部差了这么多？",
        "excerpt": "只是因为特效差吗？ 第一部知友推荐度 74% 第二部知友推荐度 53%",
        "url": "https://www.zhihu.com/question/10916336433"
    },
    {
        "title": "多少岁让小朋友开始保管自己的压岁钱合适？",
        "excerpt": "小朋友总会长大，什么时候把他们的压岁钱还给他们自己管理比较好？是逐渐放手，还是一次性放手？",
        "url": "https://www.zhihu.com/question/10664371318"
    },
    {
        "title": "DeepSeek 到底是「蒸馏」还是「原创」？",
        "excerpt": "英伟达主任工程师陈源博士发文称：De­e­p­S­e­ek是用模型蒸馏技术做出来的，它是通过已有的大模型蒸馏出小模型，再用少量数据对这些小模型进行微调而成。（by NVIDIA （ 英伟达 ）主任工程师，硅谷陈源博士）兼听则明。推特上这篇关于DeepSeek的分析非常全面和很...",
        "url": "https://www.zhihu.com/question/10936733131"
    },
    {
        "title": "能说说进厂的感受吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/583932527"
    },
    {
        "title": "如何看待比亚迪 1 月新能源汽车销量约 30.05 万辆，同比增长 49.16%？",
        "excerpt": "比亚迪股份发布公告，于2025年1月，新能源汽车产量约32.79万辆，同比增长59.48%；销量约30.05万辆，同比增长49.16%。比亚迪股份：1月新能源汽车销量约30.05万辆 同比增长49.16%",
        "url": "https://www.zhihu.com/question/11126624604"
    },
    {
        "title": "大S流感并发肺炎去世引关注，专家提醒抓住自救「黄金 48 小时」，这段时间能做什么？日常如何防范流感？",
        "excerpt": "2月3日，中国台湾艺人徐熙媛家人证实，她在日本因流感并发肺炎去世，终年48岁。大S徐熙媛生前出演多部高收视率影视剧，她的突然去世引起了大众的关注。 流感，是由流感病毒引起的一种急性呼吸道传染病，具有明显的季节流行特点，常在冬春季暴发流行。 流感与普通感冒有什么区别？流感疫苗需要每年接种吗？流感出现哪些症状要及时就医？上游新闻记者针对相关问题采访了专家。 流感常伴有这些症状 重医附一院呼吸与危重症医学科副主任医师王晓慧介绍，流感的全身症状通常比普通感冒更重，主要表现为39～40℃的高热、头痛、全身肌肉关节酸痛、乏力、食欲减退，常有咽喉痛、干咳，可有鼻塞、流涕等不适。 而对于普通感冒，发热、全身酸痛、乏力等全身症状相对较轻，以鼻塞、流涕、嗓子疼为主要表现。 王晓慧提醒，有的患者会自行用流感抗原检测试纸自测，但是，“即使抗原阴性，仍不能排除流感可能。”对于症状较明显的患者，仍然需要尽早就医，明确是否存在流感，同时也需要鉴别是否存在其他病毒感染或疾病的可能。 流感发病自救有“黄金48小时” 王晓慧提醒，流感发病的48小时被称为自救的“黄金48小时”。在起病48小时内用药，可以在早期清除病毒，减少重症几率，降低死亡风险。抗病毒药品的说明书上也会提示“在流感症状开始的48小时以内使用”。 超过了48小时，抗病毒治疗仍然有用，它可以控制病毒复制、减少炎症反应、缩短住院时间、减少家庭接触人员被感染的风险，但必须遵医嘱用药。 尤其是重症流感的高危人群，比如老人、儿童、有慢性呼吸和心血管等基础疾病以及免疫功能低下的人群、孕妇、产妇等，需要在医生指导下进行抗病毒治疗。 流感疫苗建议每年接种 王晓慧提醒，接种流感疫苗仍是目前预防流感最有效的方法。 流感疫苗接种后，通常要2～4周才能产生具有保护水平的抗体。因此，一般推荐在冬季流感流行以前进行疫苗接种，多数在9～10月份。当然，过了这个时间也可以接种。 保护性的抗体在6～8个月后开始下降，1年后显著降低。另外，流感病毒在持续变异，每年流行的毒株类型往往都不一样，不同毒株之间的抗体没有交叉保护，或者交叉保护的作用很弱。因此，流感疫苗建议每年都接种。 流感出现这些症状及时就医 重庆医科大学附属第一医院感染科主治医师李佳俊介绍，包含甲流在内的流感属于自限性疾病。若无基础疾病，通常在发病3～5天时，发热、全身酸痛等症状会逐渐缓解。 若精神状况尚可、无严重头痛和全身酸痛等，建议居家观察，多饮水，均衡饮食，保证充足睡眠。如果要自服抗病毒药物及对症药物，最好在医生指导下服用。 如果出现高热（＞39°C持续超过48小时）、意识障碍、呼吸困难、胸痛、严重咳嗽、严重呕吐、腹泻或持续的体力不支等症状，建议及时就医。 老年人、孕妇、儿童及免疫力低下者（尤其有基础疾病的老年群体）更容易出现并发症，出现不适应尽早就医。大S去世日本流感冲上热搜 专家提醒：抓住自救的“黄金48小时”",
        "url": "https://www.zhihu.com/question/11185166283"
    },
    {
        "title": "台媒报道 48 岁大 S 在日本过世，家属证实「流感并发肺炎」，她有哪些作品令你印象深刻？",
        "excerpt": "记者孟育民/台北报道 脸书粉专「日本旅人 旅游 购物美食情报」2日突发文写下「台湾有位大明星过世」，透露对方是48岁已婚女士，有小孩、老公是外国人、《流星花园》年代，诸多线索让网友疯猜是艺人大S（徐熙媛），由于小编话说得太斩钉截铁，令外界充满担忧。 没想到却没等到好消息，稍早大S经纪人证实噩耗，让众人悲痛不已。 家属发文： 谢谢大家的关心！ 新年期间，我们全家来日本旅游，我最亲爱善良的姊姊熙媛，因得了流感并发肺炎，不幸地离开了我们。 感恩这辈子能成为她的姊妹，彼此照顾、相伴，我会永远感激她、怀念她！ 珊~一路好走！ 永远爱你 together remember forever大S春节猝逝！享年48岁 家属悲恸证实：流感并发肺炎 近日，台媒上出现了关于大S因急性疾病在日本去世的传闻。这一消息迅速在网上引发了广泛的关注和热议。截至目前，这一消息尚未得到官方证实。网传大S疑似去世 未得官方证实 爆料这样说：台湾有位大明星过世，稍后会有官方公布，48岁，日本流感急病。 网友询问相关信息，对方进一步透露过世大明星是“已婚女士，嫁给外国人，有小孩”，甚至称当事人属于《流星花园》年代。 最恐怖的是，爆料者称消息是“坚”（粤语，意思为真）的，透露遗体在年初六火化，“但我不能说是谁，要等她的家人公布消息”。 这个爆料的指向性非常明确，种种细节都让人联想到48岁的大S。",
        "url": "https://www.zhihu.com/question/11161777078"
    },
    {
        "title": "如何看待2月3日美国一客机发动机起火，乘客被紧急疏散的事件？",
        "excerpt": "当地时间2月2日，美国联合航空公司一架空客A319客机在休斯敦乔治·布什洲际机场起火。美国联邦航空管理局称，一架从休斯敦飞往纽约的航班因“发动机出现问题”被迫放弃起飞，随后机上人员被紧急疏散。美国一客机发动机起火，乘客被紧急疏散",
        "url": "https://www.zhihu.com/question/11160672024"
    },
    {
        "title": "得到东契奇后，湖人的实力变强了吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/11102598230"
    },
    {
        "title": "练拳真的可以改变一个人非常懦弱的性格吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/2395317261"
    },
    {
        "title": "为什么在Deepseek-R1-ZERO出现前，无人尝试放弃微调对齐，通过强化学习生成思考链推理模型？",
        "excerpt": "为什么OpenAI和Anthropic要准备海量过程标签来监督O1等大模型的学习？",
        "url": "https://www.zhihu.com/question/10696846752"
    },
    {
        "title": "《红警2》最难任务是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647871255"
    },
    {
        "title": "《哪吒之魔童闹海》你是从什么时候发现无量仙翁不对劲的？",
        "excerpt": "你是从什么时候发现无量仙翁不对劲的？",
        "url": "https://www.zhihu.com/question/11172707387"
    },
    {
        "title": "24-25 赛季英超联赛英超第24轮曼联 0:2 水晶宫，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/11131068473"
    },
    {
        "title": "家属证实「大 S 因流感并发肺炎去世」，流感引发肺炎有多危险？真的能致命吗？",
        "excerpt": "据多家岛内媒体报道，中国台湾女演员徐熙媛（别名大S）近日流感并发肺炎病逝，年仅48岁。中国台湾女演员徐熙媛（别名大S）病逝，年仅48岁_港台来信_澎湃新闻-The Paper 记者孟育民/台北报道 脸书粉专「日本旅人 旅游 购物美食情报」2日突发文写下「台湾有位大明星过世」，透露对方是48岁已婚女士，有小孩、老公是外国人、《流星花园》年代，诸多线索让网友疯猜是艺人大S（徐熙媛），由于小编话说得太斩钉截铁，令外界充满担忧。 没想到却没等到好消息，稍早大S经纪人证实噩耗，让众人悲痛不已。 家属发文： 谢谢大家的关心！ 新年期间，我们全家来日本旅游，我最亲爱善良的姊姊熙媛，因得了流感并发肺炎，不幸地离开了我们。 感恩这辈子能成为她的姊妹，彼此照顾、相伴，我会永远感激她、怀念她！ 珊~一路好走！ 永远爱你 together remember forever大S春节猝逝！享年48岁 家属悲恸证实：流感并发肺炎",
        "url": "https://www.zhihu.com/question/11164816670"
    },
    {
        "title": "总制片人于冬呼吁观众真实评价《蛟龙行动》，并强调绝不撤档，你对该片的评价如何？",
        "excerpt": "这两天，有关春节档电影《蛟龙行动》陷入排片困境、影片遭遇水军恶意打低分等话题，持续引发网友热议。在《蛟龙行动》1月31日的路演活动上，该片总制片人于冬激动发声，表示“打一星的都是‘黑水’”，并希望院线能稍微增加一些合理场次，给春节档观众提供更丰富的选择。影片主演于适也借用电影台词“我们只想要公平”，道出了很多支持该片的影迷的心声。路演活动结束后，相关话题迅速登上热搜。 2月1日，于冬再次就此话题发声。他表示，豆瓣平台这两年成为很多不理性粉丝互相攻击的聚集地，“粉圈互黑在别的平台是肆意辱骂互相诋毁，而到了豆瓣平台则是互相给对方打差评。这种情况，在《无名》的时候我们就遭遇过，《无名》上映第一天，我们就遭到了几万个一星差评。现在我们平心而论，《无名》真的只配在豆瓣得到6.6分吗？” 于冬表示，他在前一天路演活动上发表的“黑水”言论，针对的是粉圈不理性行为，“我认为任何演员都想要拍出好作品来回馈观众，作为演员的粉丝可以为他们的努力向其他观众进行正面的宣传，而不是挖空心思去给同档期的电影打一星，这不公平，也不正常。” 于冬呼吁观众真实评价《蛟龙行动》，“面对客观理性的批评，我们虚心接受。而面对粉圈的恶意差评，我们绝对会斗争到底。”最后，于冬强调：《蛟龙行动》绝不撤档。票房刚刚破2亿，这家A股公司董事长怒怼恶意差评：绝不撤档！主演于适：我们只想要公平 | 每经网",
        "url": "https://www.zhihu.com/question/11095522530"
    },
    {
        "title": "特朗普承认加征关税将使美国人遭受痛苦，全美家庭平均将增税 830 美元，对他们生活影响有多大？",
        "excerpt": "特朗普发文承认加征关税会给美国人带来“一些痛苦”，但一切代价都值得付出；美智库称关税将使全美家庭平均增税830美元。 特朗普承认加征关税将使美国人遭受痛苦 全美家庭平均将增税830美元 美通胀率或增至年目标两倍",
        "url": "https://www.zhihu.com/question/11158179045"
    },
    {
        "title": "2025年wtt新加坡大满贯赛男单第一轮，周启豪1：3负于托米斯拉夫普卡，怎么评价这一场对决？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/11107620480"
    },
    {
        "title": "为什么我看了那么多严肃文学却写不出严肃文学来?",
        "excerpt": "看了有200本的严肃文学，写的时候一字一顿，写不出小说出来",
        "url": "https://www.zhihu.com/question/11055264782"
    },
    {
        "title": "新的一年你有什么新的愿望？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10649794233"
    },
    {
        "title": "如何评价《哪吒之魔童闹海》里申公豹父亲申正道的法力值？",
        "excerpt": "申正道雷电法王，水里无敌，闪转腾挪太酷",
        "url": "https://www.zhihu.com/question/11014473972"
    },
    {
        "title": "为什么很多大公司重视第一学历？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10499466615"
    },
    {
        "title": "你对过年的童年回忆是什么？",
        "excerpt": "现在过年无论是内容还是形式，都与过去有所不同。不同年龄段的人，对过年的印象肯定不同，说一说你的会议吧。",
        "url": "https://www.zhihu.com/question/10224022791"
    },
    {
        "title": "《封神榜》元始天尊为什么会放下面子跟截教小辈过招？",
        "excerpt": "按理说这么地位崇高的长辈不应该啊？",
        "url": "https://www.zhihu.com/question/666224653"
    },
    {
        "title": "为什么一些大人都控制不住自己玩手机，却又限制孩子玩手机？",
        "excerpt": "古人云：己所不欲 勿施于人 家长们在手机屏幕前常常一刷就停不下来，可转过头，却不由分说地对孩子玩手机严防死守，这种双重标准背后究竟藏着怎样的心理逻辑？",
        "url": "https://www.zhihu.com/question/11054654730"
    },
    {
        "title": "《真三国无双 起源》你喜欢用哪把武器？有哪些使用技巧？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/9656494326"
    },
    {
        "title": "WTT 新加坡大满贯男单 1/32 决赛，王楚钦 3-0 宇田幸矢，如何评价这场比赛？",
        "excerpt": "2月2日，WTT新加坡大满贯正赛开赛。男单首轮，卫冕冠军王楚钦3-0淘汰日本选手宇田幸矢，晋级32强。 第一局王楚钦开局落后，6-9后他连得5分，11-9逆转取胜。第二局王楚钦快速发动，11-5再下一城。 第三局，王楚钦开局5-1领先后被对手追至6-6，但他稳住心态11-9再胜一局，3-0击败对手晋级32强。 下一轮，他将对阵新加坡选手冯耀恩，后者3-2击败了印度选手塔卡。王楚钦3-0宇田幸矢，晋级WTT新加坡大满贯男单32强",
        "url": "https://www.zhihu.com/question/11122931533"
    },
    {
        "title": "做小生意真的比打工强吗？",
        "excerpt": "如题，没做过生意，但觉得打工已经到了瓶颈，做点小生意如何？吐槽的请止步，谢谢！",
        "url": "https://www.zhihu.com/question/22394536"
    },
    {
        "title": "印度紧随 DeepSeek 要搞自己的 AI 模型，称将与世界上最优秀的模型媲美，印度研发能力怎么样？",
        "excerpt": "据参考消息援引新加坡《联合早报》网站1月31日报道，印度铁道、通信以及电子和信息技术部长阿什维尼·瓦伊什瑙30日说，印度政府已选定18项提案，它们将获得计算基础设施、数据和资本支持，以在农业和气候变化等领域构建与人工智能（AI）相关的应用。 瓦伊什瑙在新德里告诉记者，印度将资助这些提案40%的计算费用。就在该计划出台的同一个月内，中国杭州深度求索人工智能基础技术研究有限公司的DeepSeek在与美国开放人工智能研究中心（OpenAI）等美国行业领导者的竞争中取得进展，令世界惊叹不已。 彭博新闻社引述瓦伊什瑙的话说，“印度制造的基础模型将能够与世界上最优秀的模型媲美”，并称六家主要开发商将能够在八至十个月内构建基础人工智能模型。 基础模型是一种在海量数据集上训练的人工智能模型，可以执行广泛的任务。这些模型经过精心设计，可以针对特定应用进一步微调，从而具有多种功能。紧随DeepSeek，印度也要搞自己的AI模型",
        "url": "https://www.zhihu.com/question/11035884730"
    },
    {
        "title": "各大品牌争抢的春晚独家冠名与合作究竟能带来多大的收益？这么做值得吗？",
        "excerpt": "在2015年微信首开冠名春晚+红包打法以来，春晚历来是白酒、名表、家居等品牌的天下，玩法也只是传统的赞助和零点报时，但在微信取得巨大成功后，头部互联网公司便开始跑步入局。 2014年11月，中央电视台黄金资源广告招标大会如期举行。微信以5303万的价格，秘密中标，拿下春晚的独家冠名权，并随后官宣发布将5亿红包雨，邀请全国人民参与抢红包活动。 虽然很多观众忙活一晚上，也就只能分几毛钱、几块钱，但线上线下实时互动的特点，强娱乐的玩法，再叠加微信本就具有的熟人社交网络，让“微信红包”成功走进了千门万户。 次年，支付宝以五倍价格（2.69亿）挤走微信，拿下2016年春晚的冠名。 相比于微信天然的社交属性，“移动支付软件”支付宝要弱上不止一筹。但支付宝开创性上线了“集五福”玩法，并让“集五福”风靡朋友圈。逢人就问“你有没有敬业福，我可以跟你换…”，一度成为亲朋好友之间打招呼的固定词汇。 虽然在春晚过后、年假结束之际，支付宝的日活有剧烈的下滑，但尝到甜头的阿里巴巴，还是相继拿下了2017年和2018年的春晚冠名。2017年继续交由支付宝，2018年则由淘宝接过接力棒，希望大幅扩充线上购物人群。据淘宝实时互动数据显示，春晚开始1小时后，参与家庭数将近6000万户。 继腾讯和阿里之后，百度于2019年姗姗来迟，在春晚当天发放10亿红包，算是成就了BAT之名。 此后，互联网新贵——短视频巨头登上春晚舞台。2020年的快手、2021年的抖音，都因春晚流量迎来了爆炸式的增长，并借由自身强娱乐、即时性、碎片化的属性，做到了很好的留存。 但在微信、支付宝用户指数级增长的那几年，互联网行业是增量时代。就算它们已经是日活1亿+的APP，但对拥有14亿国人我国来说，仍然有巨大增量可供挖掘。 2025年春晚，阿里时隔多年后回归，与央视一道办了声势浩大的官宣活动。小红书、B站这两位互联网新贵也相继官宣与今年春晚合作。阿里、小红书b站争夺“独家”，春晚十年“冠名”折射巨头变迁？_腾讯新闻",
        "url": "https://www.zhihu.com/question/10829038958"
    },
    {
        "title": "大部分人都惧怕蛇，但为何它会成为一种被人类崇拜的意象？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/9752079924"
    },
    {
        "title": "个人做量化交易是否可行呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/529408913"
    },
    {
        "title": "《哪吒之魔童闹海》票房口碑双丰收给国产动画电影带来了哪些启示？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10960187023"
    },
    {
        "title": "日本流感疫情爆发，病例超 950 万人，现在还能去日本旅游吗？需要提前做好哪些预防准备？",
        "excerpt": "2月3日，中国台湾女演员大S因流感并发肺炎去世。目前流感疫情正在日本迅速蔓延。本次流感季比往年提前1个月左右。 当地时间2月3日获悉，日本自去年12月下旬流感患者人数创下新高之后，一些医院和药店受部分医疗机构过度囤购药品造成库存分布不均等因素影响，日前出现流感药短缺的情况。 另据日本国立感染症研究所1月31日公布的数据，自2024年9月2日至2025年1月26日，日本国内累计流感病例据推算已达到约952.3万人。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/11171087295"
    },
    {
        "title": "哪些声优吃了大量的角色红利？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660556692"
    },
    {
        "title": "如何评价纲手当初提出的给每个小队配备一个医疗忍者的方案？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/319480286"
    },
    {
        "title": "为什么狮驼岭、狮驼国那次，太白金星敢通风报信，北海龙王敢相助？",
        "excerpt": "太白金星说妖精一封书到灵山，五百阿罗都来迎接；一纸简上天宫，十一大曜个个相钦。四海龙曾与他为友，八洞仙常与他作会；十地阎君以兄弟相称，社令、城隍以宾朋相爱。 那么太白金星为什么敢通风报信？",
        "url": "https://www.zhihu.com/question/9642279684"
    },
    {
        "title": "闻仲那么厉害，为什么打北海用了10年?",
        "excerpt": "如题",
        "url": "https://www.zhihu.com/question/10922043904"
    },
    {
        "title": "《唐探 1900》累计票房破 20 亿，你预测这部电影最终票房能到多少？能超过《唐探 3》吗？",
        "excerpt": "唐探 3 票房是 42 亿",
        "url": "https://www.zhihu.com/question/10946699177"
    },
    {
        "title": "《唐探 1900》中有哪些不易察觉的细节？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10827954465"
    },
    {
        "title": "你看好詹姆斯+东契奇的双持球大核组合吗？这两人搭档的话，应该谁来配合谁呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/11101391167"
    },
    {
        "title": "deepseek v3的成本这么低的根本原因是什么？",
        "excerpt": "是利用了其他\"教师模型\"（openai, gemini等）的数据进行了数据蒸馏，还是调整了训练及推理的算法精度等，影响成本最大的因素是哪个",
        "url": "https://www.zhihu.com/question/8423473404"
    },
    {
        "title": "日本流感疫情大爆发，患者人数首超 30 万人，到底有多严重？日本的流感有什么不同吗？",
        "excerpt": "创新高！日本流感患者人数今冬首超30万人 王鑫方 日本厚生劳动省9日说，上月最后一周，日本全国定点医疗机构报告的流感患者人数今冬首次超过30万人关口，刷新1999年采用现行统计方法以来最高纪录。 厚生劳动省每周公布全国约5000个流感定点医疗机构的就诊患者数。最新数据显示，2024年12月23日至29日的一周内，这些机构报告近31.8万名流感患者，是上一年同期的三倍多；平均每个机构报告约64人，相较于此前一周的约43人增幅明显，而政府设置的警戒值为30人。 日本47个都道府县中，患者数量均出现上升，且均有医疗机构流感患者数超出警戒水平。其中，大分县平均每家定点医疗机构报告近105名患者，数量最多；鹿儿岛县、佐贺县、熊本县和宫崎县紧随其后，平均数均超过90名。 据日本共同社报道，这是日本流感患者人数连续10周增加。厚生劳动省官员认为，流感患者激增，可能与当下适逢假期、民众“扩大活动范围”有关。 日本圣玛丽安娜医科大学医学部教授国岛宏之说，由于前几年政府为应对新冠疫情采取严格防控措施，“有一段时间没有暴发流感”，这次面对流感病毒人们“免疫系统削弱了”；患者激增也给医院带来了压力。不过，尽管如此，眼下接种流感疫苗依旧可以有效防控。 现阶段，日本不少医疗机构流感药物短缺。 日本主要制药商泽井制药公司和医药巨头罗氏控股公司的子公司中外制药公司宣布，由于生产难以满足迅猛上涨的需求，将暂停供应流感药物达菲及其仿制药。泽井制药计划本月底或下月初恢复供应仿制药，中外制药则宣布直到2月底才能恢复部分供应。https://baijiahao.baidu.com/s?id=1820840185119273212&wfr=spider&for=pc",
        "url": "https://www.zhihu.com/question/11166736257"
    },
    {
        "title": "你们选手机、笔电和台式电脑的标准是什么样的？",
        "excerpt": "为了买自己用的手机、笔记本电脑和台式机，看了很久也不知道怎么买。我用这些东西最怕卡顿和信号不好，你们是按照什么标准来选购这些的？",
        "url": "https://www.zhihu.com/question/11012589942"
    },
    {
        "title": "如何看待NBA重磅级交易，东契奇和浓眉互换东家？",
        "excerpt": "如何看待NBA重磅级交易，东契奇和浓眉互换东家？ 为什么这感觉是个四输的交易。 东契奇输。 浓眉输。 独行侠缺少了发动机。 湖人缺少了内线擎天柱。",
        "url": "https://www.zhihu.com/question/11104055673"
    },
    {
        "title": "如何评价赵本山带辽宁民间艺术团在美国纽约巡演？现场反响如何？",
        "excerpt": "2月1日，美国纽约。 “欢天喜地中国年2025赵本山携辽宁民间艺术团世界巡演”开演。 在已开启的纽约站演出中，赵本山与徒弟宋小宝、海燕等共同演绎经典小品《相亲3》，赵本山还亲自献唱《孝敬爹和妈》。赵本山纽约巡演浓浓年味儿 前排票价1400美元",
        "url": "https://www.zhihu.com/question/11120829376"
    },
    {
        "title": "《哪吒之魔童闹海》中申公豹、敖广、敖闰等算反派吗？为什么感觉他们并不讨厌？",
        "excerpt": "[5 张图片]",
        "url": "https://www.zhihu.com/question/11098339977"
    },
    {
        "title": "DeepSeek 为啥满世界都在讲低成本？技术到底牛不牛？",
        "excerpt": "DeepSeek为啥满世界都在讲低成本？技术到底牛不牛？不应该讲技术如何创新和先进吗？",
        "url": "https://www.zhihu.com/question/11008458883"
    },
    {
        "title": "如何评价刘国梁建言 WTT「取消强制参赛政策，给予运动员自主决定的权利」？",
        "excerpt": "近日，在世界乒乓球职业大联盟（WTT）新加坡大满贯赛正赛开始前，中国乒乓球队、中国乒协围绕世界排名及WTT系列赛事的赛制，与国际乒联、WTT核心团队进行了交流。中国乒协主席刘国梁提出了四点建议。 刘国梁首先希望国际乒联能研究制定隐藏世界排名的政策。刘国梁表示，奥运冠军、世界冠军及很多年龄较大且仍活跃在赛场上的运动员是乒乓球项目的宝贵财富，他们为世界乒乓球的持续发展做出了重要贡献，尤其对奥运冠军而言，在奥运会后，他们需要更长时间调整、规划、转型或考虑下一步发展，为了尊重并保护他们，充分体现以运动员为核心的宗旨，国际乒联应研究制定相关规则，对运动员因个人原因提出合理的、特殊情况的隐藏世界排名申请予以考虑和支持，例如允许奥运会等大赛后申请世界排名隐藏12-18个月。 刘国梁还建议取消强制参赛的相关政策。他表示，强制参赛给运动员带来了过大的心理和身体压力，国际乒联和WTT应采取行动，取消强制参赛的有关政策，可通过积分、奖金等其他激励政策，鼓励、吸引运动员参赛，给予运动员自主决定的权利。 刘国梁还建议WTT最高水平的四站大满贯赛、六站冠军赛应单独给予奥运冠军、世界冠军等功勋运动员参赛名额（外卡或其他形式），一方面能体现国际组织对功勋运动员的尊重和爱护；另一方面，这些运动员的参赛将会是国际组织、赛事主办方和球迷乐见的。 最后，刘国梁表示，目前WTT全年赛历安排过于密集，应该为各会员协会的国家和地区比赛、俱乐部比赛、联赛留出专门的办赛时间。刘国梁表示，目前运动员普遍反映赛历安排需做调整优化，以方便大家合理安排全年计划，有节奏地进行参赛、训练、调整，以避免伤病。同时，也给俱乐部比赛、联赛和其他创新形式的乒乓球活动留有发展空间。 国际乒联主席佩特拉·索林感谢中国队和中国乒协提出的意见和建议，她强调运动员是项目发展和构建赛事体系的核心，对于大家的诉求将给予高度重视。 2024年底，国乒运动员樊振东、陈梦退出世界排名引发轩然大波，谈及退出原因，两位奥运冠军均提到了WTT有关退赛罚款的规定。刘国梁建言WTT：取消强制参赛政策",
        "url": "https://www.zhihu.com/question/11123415003"
    },
    {
        "title": "DeepSeek最大的贡献是什么？",
        "excerpt": "我个人感觉最大的贡献是他的算法，也就是纯软件层面的巨大贡献，那Deepseek能带动国内比如摩尔线程之类的硬件研发的提升吗？",
        "url": "https://www.zhihu.com/question/10871098957"
    },
    {
        "title": "美国宣布对中国商品加征 10% 关税，对加拿大和墨西哥征收 25% 关税，有何意图？将产生哪些影响？",
        "excerpt": "新华社消息，美国总统特朗普1日签署行政令，对进口自中国的商品加征10%的关税。美国的这一最新贸易保护措施在国际社会和美国国内遭到广泛反对。 白宫当天表示，对所有进口自中国的商品，美国将在现有关税基础上加征10%的关税。特朗普说，这与他支持的“保护主义措施”相吻合。 中国外交部发言人此前表示，中方多次表明了立场，始终认为贸易战、关税战没有赢家。中方始终坚定维护国家利益。中国商务部发言人此前也表示，中方在关税问题上的立场是一贯的。关税措施不利于中美双方，也不利于整个世界。 根据行政令，美国还将对进口自墨西哥、加拿大两国的商品加征25%的关税，其中对加拿大能源产品的加税幅度为10%上游新闻 当地时间2月1日，美国政府宣布，对来自加拿大和墨西哥的进口商品征收25%的关税。 美国总统特朗普当天签署关税令，对来自加拿大和墨西哥的进口产品征收25%的额外关税，对来自加拿大的能源资源征收10%关税。关税暂定4日生效。白宫方面表示，如果对美方关税进行报复，美方可能加大关税力度。 加墨领导人称将作出回应 当地时间1月31日，加拿大总理特鲁多表示，如果美国总统特朗普选择对加拿大加征关税，加拿大已准备好作出回应。 墨西哥总统辛鲍姆1月31日也表示，墨方“将保持冷静”，并将“捍卫墨西哥人民的尊严”。辛鲍姆强调，无论美国政府做出什么决定，墨西哥都有各种相应的应对方案。 特朗普：将对欧盟征收关税 特朗普1月31日接受记者采访时表示，由于欧盟拒绝进口美国汽车以及农作物等，为了寻求对等，将对其征收关税。 美国白宫新闻发言人表示，特朗普尚未确定对欧盟征收关税的时间表。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/11082824643"
    },
    {
        "title": "如何评价饺子、郭帆、冯骥这类非科班人员制作了现象级作品这一情况？是偶然还是必然？有哪些因素影响？",
        "excerpt": "1、是否与教育学历有关？ 2、几人性格是否有存在通性？ 3、是否与现在用户需求的变化有关？ 4、是否与大环境相关？ 5、等等等等…",
        "url": "https://www.zhihu.com/question/11112689336"
    },
    {
        "title": "怎么才能做一个不扫兴的父母？",
        "excerpt": "怎么才能做一个不扫兴的父母？？",
        "url": "https://www.zhihu.com/question/10240918639"
    },
    {
        "title": "湖人为什么要交易浓眉换来东契奇？",
        "excerpt": "刚在咖啡店，听旁边俩年轻人说起来，还不相信，回家一看腾讯体育新闻,我的天啊‼️ 为啥？有什么好处啊？",
        "url": "https://www.zhihu.com/question/11115794037"
    },
    {
        "title": "发现我一生难以触及的文笔deepseek十几秒就可以生成上千字，感觉努力提升文笔没有了意义,怎么办?",
        "excerpt": "deepseek这类ai的出现是不是预示着拼命提高自己的文笔已经没有了意义",
        "url": "https://www.zhihu.com/question/11067457870"
    },
    {
        "title": "美国的一个航母编队真的可以完爆一个中小国家吗？",
        "excerpt": "我看到知乎上很多人说美国有十一个航母编队，每一个航母编队都可以灭掉一个中小型国家，大家觉得这是真的吗？",
        "url": "https://www.zhihu.com/question/11044506353"
    },
    {
        "title": "《哪吒之魔童闹海》如果换孙悟空，能否守住陈塘关，击退阐教？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/11114490507"
    },
    {
        "title": "你会为了三倍薪资而不回家过年吗？",
        "excerpt": "你会为了三倍薪资而不回家过年吗？",
        "url": "https://www.zhihu.com/question/10921838540"
    },
    {
        "title": "小时候你都干过什么至今觉得很牛的事情?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/629163697"
    },
    {
        "title": "发现我一生难以触及的文笔 DeepSeek 十几秒就可以生成上千字，感觉努力提升文笔没有意义，怎么办?",
        "excerpt": "deepseek这类ai的出现是不是预示着拼命提高自己的文笔已经没有了意义",
        "url": "https://www.zhihu.com/question/11067457870"
    },
    {
        "title": "《哪吒之魔童闹海》已打破 14 项影史纪录，这部电影到底成功在哪？对中国动画电影来说意味着什么？",
        "excerpt": "据灯塔专业版数据，2025年春节档票房突破60亿！哪吒2已打破14项影史纪录。 灯塔专业版数据分析师陈晋告诉扬子晚报紫牛新闻记者，今年春节档在预售阶段接连打破多项预售最快速度，上映后票房势头依然强劲，大年初一到大年初三大盘票房连续3天突破13亿，三天累计票房同比2024年大幅增长31%，非常有望刷新中国影史春节档最高票房纪录。 就影片来说，呈现“一超多强”局面，《哪吒之魔童闹海》《唐探1900》《封神第二部：战火西岐》分列档期票房前三名。 尤其是《哪吒之魔童闹海》票房走势“一枝独秀”，上映四天票房已超22亿，并且连续2日实现票房逆跌，灯塔AI票房预测显示，该片最终票房有望冲击60亿，成为中国影史票房最高影片。 另外，根据灯塔数据库显示，《哪吒之魔童闹海》多人结伴观影比例超32%，明显高于其他影片，有大量家长带着孩子共同观影，老少皆宜，影片豆瓣评分高达8.6分，淘票票评分高达9.7分，良好的口碑得到了广大影迷和普通观众的共同认可，其他影片淘票票评分也都在9.3分以上，期待今年能够创造一个史上最高票房同时也是最高口碑的春节档，为2025年电影市场稳定发展打下坚实的基础。 陈晋分析表示，各省份方面，去年的春节档冠军江苏省依然排名第一，山东、河北、辽宁则是排名同比提升最大的三个省份。 而城市方面，上海市重回春节档城市票房“领头羊”的位置，成都、杭州以及浙江省多个城市如宁波、台州票房排名均较去年同期上升。2025春节档票房突破60亿，“哪吒2”已打破14项纪录",
        "url": "https://www.zhihu.com/question/11091826662"
    },
    {
        "title": "男孩下水道扔鞭炮炸翻多辆豪车，8 辆受损车辆定损金额约 28.5 万，法律角度看谁将承担这笔费用？",
        "excerpt": "据资中县融媒体中心官微消息，2025年1月30日，我县水南镇春岚北路发生一起因燃放鞭炮引起的沼气燃爆事件，引发广大网友关注和讨论，针对大家关注的焦点，县融媒体中心记者采访了相关人员。 小孩父亲张某表示，自己和家属从未在任何时间通过任何平台任何账号发表过任何声明。目前在网络上传播的声明均属谣言，请大家不要相信。 县住建局工作人员表示，事件发生后，立即组织人员对现场开展遮盖复原、设立围栏等，相关工作已于当天晚上22时完成，目前现场秩序井然。 经了解，此事件共涉及8辆受损车辆，分别在3家保险公司投保，记者分别采访了涉及的3家保险公司。 太平洋财产保险公司车辆查勘员王某表示，其公司涉及受损车辆3辆，包括在事件中受损较为严重的林肯、雷克萨斯，在综合考虑车龄、车辆损失险保险金额后，分别预估损10万元和6万元，另有一辆宝马预估损6000元。 平安产险资中支公司车辆查勘定损员宋某告诉记者，其公司涉及受损车辆3辆，分别为保时捷预估损4万元，理想预估损1.5万元，吉利预估损2000元。 中国人保公司资中理赔分部主任张某表示，其公司涉及受损车辆2辆，分别是奥迪预估损5.4万元，路虎预估损8000元。 根据3家保险公司的预估，涉及车辆受损金额总计约28.5万元。 鞭炮引爆化粪池掀翻多辆轿车，小孩家庭支付天价赔偿？官方回应_腾讯新闻",
        "url": "https://www.zhihu.com/question/11083929059"
    },
    {
        "title": "如何看待丰田2024年销量1082.15万辆下滑3.7%，但是连续5年稳居世界第一？",
        "excerpt": "丰田汽车公司1月30日公布的2024年集团全球销量较上年减少3.7%，为1082.148万辆，但仍远高于竞争全球第一的德国巨头大众（VW）约903万辆，连续5年位居榜首。",
        "url": "https://www.zhihu.com/question/10883806491"
    },
    {
        "title": "你会如何回答孩子「年味是什么味道的」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/9742982893"
    },
    {
        "title": "湖南一罐车侧翻致粗苯泄漏，官方称已修建 7 段堤坝截流，40 台车转运污染物，粗苯泄漏会产生哪些污染？",
        "excerpt": "2月1日，零陵应急管理官微发布情况通报，全文如下： 2025年1月31日4时40分，车牌为陕 E·F5115（挂车牌为陕E·265C挂）的过境罐车（从广西梧州开往河南濮阳）在零陵区康济大道和朝阳大道交会处发生侧翻，致使运输车内装载的粗苯泄漏，事故未造成人员伤亡。 事故发生后，在生态环境部应急中心、省应急管理厅、省生态环境厅的实地指导下，市、区两级第一时间启动应急预案，迅速派人赶赴现场，全力推进各项处置工作。 当日上午7时至9时，对泄漏污染物流经的雨水管道和溪流沟涧，前后共筑7段堤坝进行截流；并调度40台车辆抓紧对污染物进行清理转运。上午11时，事发车辆、危险化学罐体已转移至安全区域，对警戒区群众进行了及时疏散。同时，对事故点流入潇水河口、自来水水质滚动监测。截至2月1日2时，环境应急监测结果显示，自来水水质安全可控，城区供水正常。 下一步，零陵区将继续按照现场应急处置方案，加快对剩余污染物的清理转运，加密环境监测，全力确保人民群众的用水安全和环境安全。 零陵区应急管理局 2025年2月1日 湖南一罐车侧翻致粗苯泄漏 官方：修建7段堤坝截流 40台车转运污染物_腾讯新闻",
        "url": "https://www.zhihu.com/question/11032006828"
    },
    {
        "title": "探春、李纨和宝钗理家，为什么大观园好像越来越乱了？",
        "excerpt": "《敏探春兴利除宿弊 时宝钗小惠全大体》这一章，探春的思路是很对的，贾府早就入不敷出，开源节流算是一件好事。可是再看看后面几章，结果好像并不如人意，大观园里鸡飞狗跳的，所以问题究竟出在哪里呢？（需要一个懂管理的人来分析一下。不要你好我好大家好，说不到点子上！）",
        "url": "https://www.zhihu.com/question/10948482127"
    },
    {
        "title": "为什么最近很多人都在说「果然成才是成才，许三多是许三多」？",
        "excerpt": "最近看到很多人在评价《消失的她》和《八角笼中》的时候提到这句话，什么意思？",
        "url": "https://www.zhihu.com/question/611298085"
    },
    {
        "title": "如何看待《哪吒之魔童闹海》票房在初四继续逆跌，单日票房破 7 亿，大家觉得会成为国内票房历史第一吗?",
        "excerpt": "连续两天逆跌！",
        "url": "https://www.zhihu.com/question/11065800912"
    },
    {
        "title": "如何评价陈哲远、梁洁主演的电视剧《白色橄榄树》?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10913208108"
    },
    {
        "title": "李鸿章应该知道签订《马关条约》对他意味着什么，但他为什么不拒绝呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/645111426"
    },
    {
        "title": "《封神第二部》中的魔家四将在神话传说中是什么设定？有多厉害？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10825511907"
    },
    {
        "title": "24-25 赛季英超第 24 轮阿森纳 5-1 曼城，厄德高闪击斯凯利处子球，如何评价这场比赛？",
        "excerpt": "2月3日凌晨0:30，2024-25赛季英超联赛第24轮焦点战，阿森纳坐镇酋长球场迎战曼城。上半场阿坎吉后场传球失误，厄德高破门，马丁内利进球因越位无效，哈弗茨失单刀，阿森纳暂1-0曼城；下半场哈兰德头球扳平，托马斯进球再次帮助阿森纳领先，斯凯利打进自己在枪手的处子球，哈弗茨破门，恩瓦内里补时建功帮助枪手锁定胜局，最终阿森纳5-1曼城，英超14轮不败，距榜首6分。 血洗！阿森纳5-1曼城 枪手对曼城5场不败 厄德高闪击斯凯利处子球",
        "url": "https://www.zhihu.com/question/11140717499"
    },
    {
        "title": "《哪吒之魔童闹海》前期有哪些细节暗示了无量仙翁是反派？",
        "excerpt": "你是从什么时候发现无量仙翁不对劲的？",
        "url": "https://www.zhihu.com/question/11172707387"
    },
    {
        "title": "过年大鱼大肉后，有什么清甜解腻助消化的水果？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10071363525"
    },
    {
        "title": "《哪吒之魔童闹海》如果换成孙悟空，能否守住陈塘关，击退阐教？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/11114490507"
    },
    {
        "title": "网传乘客在飞机上捡到鞭炮，真实情况如何？若属实责任方有哪些？",
        "excerpt": "近日，有网友反映，自己1月31日乘坐山东航空SC2270由桂林飞厦门的航班时，疑似在座位下方捡到一小节鞭炮。@荔枝新闻联系山东航空客服，对方回应称，鞭炮不能带上飞机，安检问题应由机场负责；桂林两江国际机场则表示，目前没听说这件事。记者调查发现，网传航班当天执飞的行程中包含桂林至厦门航线。多方回应网传乘客在飞机上捡到鞭炮 飞机上捡到鞭炮无论真假都要有人担责",
        "url": "https://www.zhihu.com/question/11043638610"
    },
    {
        "title": "加拿大将对价值 1550 亿加元美国产品征收 25% 关税，此举能否有效维护加拿大的国家利益？",
        "excerpt": "当地时间2月1日，加拿大总理特鲁多在针对美国关税问题的新闻发布会上表示，作为对美国关税的报复，加拿大将对价值1550亿加元的美国产品征收25%的关税。其中300亿加元的商品将在2月4日生效，1250亿加元的商品将在21天内生效。 特鲁多还表示，加拿大正在考虑几项非关税措施，其中包括涉及关键矿产、能源采购和其他伙伴的措施。 当地时间2月1日，美国政府宣布，对来自加拿大和墨西哥的进口商品加征25%的关税。（总台记者 赵淼） 内容来源报复措施来了 加拿大将对价值1550亿加元美国产品征收25%关税_特鲁多_赵淼",
        "url": "https://www.zhihu.com/question/11091797351"
    },
    {
        "title": "王宝强给《唐探》系列电影带来了多少加成？如果不是王宝强，唐探系列会这么火吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10952238640"
    },
    {
        "title": "《唐探 1900》有哪些细节值得一提？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10838201734"
    },
    {
        "title": "电影《哪吒之魔童闹海》中，如果哪吒在天元鼎吃了灭魂丹，无量仙翁真的会放过他的父母吗？",
        "excerpt": "哪吒在当时有没有更好的方法去救他的父母？",
        "url": "https://www.zhihu.com/question/10955625364"
    },
    {
        "title": "Shams 报道「福克斯被交易至马刺，国王得拉文+三个首轮」，怎样看待这一交易？",
        "excerpt": "名记Shams报道，消息源透露，多方交易正在敲定，福克斯去往马刺，拉文去往国王。 名记Haynes透露，国王得到了三个首轮签。 Sam Amick补充报道，公牛得到了许尔特、扎克-科林斯、特雷-琼斯，马刺得到麦克劳林。 具体交易结构如下 ： 马刺得到：福克斯、麦克劳林； 国王得到：拉文、西索科、三个首轮（来自2025黄蜂前14保护、2027马刺无保护、2031森林狼无保护）、三个次轮（2025公牛、2028掘金、回收2028自己）； 公牛得到：扎克-科林斯、特雷-琼斯、许尔特、从马刺回收自己25年首轮签。 Shams：福克斯被交易至马刺！国王得拉文+三个首轮-直播吧",
        "url": "https://www.zhihu.com/question/11163685143"
    },
    {
        "title": "你遇见过哪些觉得不可思议但却真实发生的事？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/399355994"
    },
    {
        "title": "蔚来公司 1 月交付新车 13863 台，如何评价该销量表现？",
        "excerpt": "36氪获悉，2025年1月，蔚来公司交付新车13863台，同比增长37.9%。其中，蔚来品牌交付新车7951台；乐道品牌交付新车5912台。截至目前，蔚来公司已累计交付新车685427台。其中，蔚来品牌累计交付新车658754台；乐道品牌累计交付新车26673台。蔚来公司1月交付新车13863台",
        "url": "https://www.zhihu.com/question/11035330721"
    },
    {
        "title": "211 女生休学一年去「考察及规划后续人生道路」，gap year 是否有必要？",
        "excerpt": "这两年，挤着奔向绩点、考研、考公的同时，选择gap的大学生也在增多，理由各自不同却又相似——不喜欢老师念PPT，同学为了评优相互举报，参加摄影社团，要张口闭口“谢谢哥”。高考志愿是随便填的，很多人不知道自己喜欢什么，更不知道未来在哪里。 网上有攻略，还有专门的休学博主。一个双非学校的女生伪造了抑郁症诊断证明，到海边小岛待了五六个月，怕被父母知道，定期给他们发送提前在学校录好的视频和照片。但她没有真的gap，而是抓紧复习，过了日语N2，为出国做准备。 这也是很多gap学生的选择，学习、考试、实习、考研，他们在间隔年马不停蹄。 女生安妮看起来像个“休学博主”，在社交平台给自己加标签：00后，“农村低配原生家庭”，某省属本科211理论经济学专业，大四休学后，跨考到北京一所985。接触下来，我发现她的故事远不止这些。 休学后，她实习了两次，得罪了领导。回到老家休整，又直面了原生家庭的种种问题。复学返校、考研上岸人类学专业，仍有一堆难题等着她。 内容来源先休学再考985硕士 她逃出内卷却成卷王_实习_gap_工作",
        "url": "https://www.zhihu.com/question/6034468151"
    },
    {
        "title": "韩国棋院变更「提子保管规定」，取消「累计犯规将直接判负」，对赛事及其公平性有何影响？",
        "excerpt": "2025年第一届韩国棋院运营委员会会议当地时间2月3日在首尔举行。在此次会议上，韩国棋院运营委员会针对在第29届LG杯世界围棋棋王战决赛中引发争议的“提子保管规定”等盘外规则做出变更决定，取消“累计犯规将直接判负”的相关规定。此前，韩国棋院方面的规定为：如果提子没有放在棋盒盖内，首次将判罚两目，再犯将直接判负。 韩国棋院方面将把这一决定迅速告知中国围棋协会并进行协商，以确保即将到来的“农心辛拉面杯世界围棋最强战”等世界大赛的顺利举行。此外，韩国棋院还将积极与中国、日本等国家协商，共同制定能够在未来世界大赛中通行的相关规则。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/11193069265"
    },
    {
        "title": "如何看待2025年多哈世乒赛提前长达半个月就抽签确定赛事签位？",
        "excerpt": "根据ITTF2025年多哈世锦赛赛事手册： 2.1 抽签将于2025年4月30日（星期三）进行。根据《国际乒联手册》第3.6.2.3条规定，种子选手/组合将被抽入相应位置。其余所有选手/组合将通过随机抽签方式分配至单打剩余的96个位置及双打剩余的48个位置。 2.2 同一协会的选手仅需在首轮抽签中按照《国际乒联手册》第3.6.3.1条进行回避分隔，后续轮次不作限制。 2.3 抽签种子排位及抽签依据的排名将采用最新一期《国际乒联乒乓球世界排名榜单》，此处特指2025年4月29日（星期二）发布的第18周排名。",
        "url": "https://www.zhihu.com/question/11191656110"
    },
    {
        "title": "DeepSeek这么“聪明”，会取代心理咨询师吗？",
        "excerpt": "DeepSeek这么“聪明”，会取代心理咨询师吗？",
        "url": "https://www.zhihu.com/question/10977632127"
    },
    {
        "title": "Altman 承认 OpenAI 的闭源策略站在了历史的错误一边，将逐步开源些旧模型，这是怎样的信号？",
        "excerpt": "在被问及是否会考虑发布一些模型权重以及一些研究时，OpenAI首席执行官Sam Altman首次承认：“我个人认为，我们在这里站在了历史的错误一边，需要找出一个不同的开源策略。OpenAI中并非所有人都认同这一观点，这也不是我们当前的最高优先事项。” 此外，OpenAI高管团队还讨论了o3 mini的功能、价格以及其他产品更新、算力等相关的话题。 可以说，如果没有DeepSeek，OpenAI不会这么快做出回应，无论是模型还是言论。 1.OpenAI首次将推理模型开放给免费用户 本次发布的o3-mini在2024年12月发布了预览版本，是OpenAI首个支持高度请求的开发者功能的小型推理模型，包括函数调用、结构化输出和开发者消息。o3-mini将支持流式传输，开发者还可以在三种推理努力选项——低、中、高——之间进行选择，以优化其特定用例。这种灵活性使得o3-mini在解决复杂挑战时可以“更努力地思考”，或者在延迟是关键问题时优先考虑速度。但是o3-mini不支持视觉能力，因此开发者应继续使用OpenAI o1进行视觉推理任务。 OpenAI表示o3-mini突破了小型模型所能实现的界限，提供了卓越的STEM（Science、Technology、Engineering、Mathematics）功能，尤其擅长科学、数学和编码，同时保持了o1-mini的低成本和低延迟。专家测试人员的评估表明，与OpenAI o1-mini相比，o3-mini的答案更准确、更清晰，推理能力更强。 OpenAI表示，测试人员在56%的时间里更喜欢o3-mini的回答，并观察到在困难的现实问题上重大错误减少了 39%。在中等推理努力下，o3-mini在一些最具挑战性的推理和智力评估（包括 AIME 和 GPQA）上的表现与o1相当。被DeepSeek卷到了！Sam Altman首次承认OpenAI的闭源策略“站在了历史错误的一边…_澎湃号·湃客_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/11023058217"
    },
    {
        "title": "这个寒假，你和孩子一起看了哪些新的风景？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/9509612837"
    },
    {
        "title": "2025 年年夜饭，预制菜在一片骂声中热销，背后原因有哪些？你能接受年夜饭吃预制菜吗？",
        "excerpt": "进入2025年，大部分打工人的精神状态都是：人坐在工位上，鼻子却闻到了家中年夜饭的香。 对于中国人而言，年夜饭就是过年最重要的仪式感。从准备食材到烹制菜品，家人耗费一整天的时间在厨房里忙前忙后，最终端出满满一桌菜。全家人以美食为名，实现着一年一度的团聚。 而“预制菜”如同一个氛围破坏者——再高端的食材也只需要最简单的烹饪方法，撕开包装袋，解冻食材，倒在锅里，只需开火几分钟，一锅像模像样的年夜大菜就大功告成。 “没点烟火气，一年都没奔头了”“满桌都是预制菜，年味变了”。“预制菜配不配出现在年夜饭中”这一话题近年来被反复讨论。 但有意思的是，这似乎并不妨碍它悄悄占领许多人的年夜饭餐桌。1月以来，社交平台上，发帖“求推荐适合年夜饭的预制菜”的网友不在少数，许多帖子都收获数千条回复，网友们纷纷在评论区晒出自己列好的年夜饭预制菜购买清单。今年年夜饭，预制菜在一片骂声中卖爆",
        "url": "https://www.zhihu.com/question/11055714351"
    },
    {
        "title": "本质上过年过的是什么？",
        "excerpt": "过年是春节这个传统节日的俗称，只不过春节是名称，过年是动词，那它过的到底是什么？文化、心理、仪式感、现实需求，亦或是... ...",
        "url": "https://www.zhihu.com/question/10722400147"
    },
    {
        "title": "有什么关于「蛇」的冷知识吗？",
        "excerpt": "都说蛇是冷血动物，那有没有关于蛇的冷知识呢",
        "url": "https://www.zhihu.com/question/10491892638"
    },
    {
        "title": "如何看待国际乒联和中国乒协左右互搏在最新的官方通告表明世锦赛冠军获得澳门世界杯比赛名额?",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/11119706354"
    },
    {
        "title": "为什么很多医学院的校徽上，会有一条蛇？",
        "excerpt": "发现很多医学院的校徽，救护车标识和世界卫生组织的会徽上都有一条蛇，这条蛇有什么说法吗？",
        "url": "https://www.zhihu.com/question/10884443593"
    },
    {
        "title": "对于物理科研工作者而言，低年级本科的数学课（高数、线代、数理方法）重要吗？",
        "excerpt": "物理系大二，之前的数学课（高数、数理方法、线代）都没学好，有必要重新学一遍吗？ 以前学了跟没学一样，现在每次做题目要用以前的知识都要回去现学一下，马上寒假了有点时间，不知道有没有必要回去再学一遍（例如整理出自己的笔记，之前都是只看书没有笔记的）。对以后的科研工作而言，有必要现在花费一些时间巩固本科低年级的数学课吗？感谢回答。",
        "url": "https://www.zhihu.com/question/9246162491"
    },
    {
        "title": "2025 电影票房破 100 亿，春节档总票房突破 81 亿创历史新高 ，对今年影视行业是否利好？",
        "excerpt": "据网络平台数据，截至2月3日16时43分，2025年度票房（含预售实时）破100亿。此外，2025年中国电影市场累计票房超北美票房成绩，位列全球第一。 据灯塔专业版，截至2月3日16时35分，2025年春节档（1月28日-2月4日）总票房（含预售）突破81亿！2025电影票房破100亿 我还是保持着悲观。无论如何，哪吒的五年磨一剑在业内是不现实的。 从大年初一到初五都破10亿了。 电影票房排名：2025＞2024（8天）＞2021（6天，除夕没票房）＞2023（6天）",
        "url": "https://www.zhihu.com/question/11049094830"
    },
    {
        "title": "你使用deepseek了吗？体验如何？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10725118025"
    },
    {
        "title": "你知道 2025 蛇年为什么「两头春」吗？",
        "excerpt": "2025 蛇年包含了两个立春节气，你知道这是为什么吗？",
        "url": "https://www.zhihu.com/question/10463963944"
    },
    {
        "title": "做菜小白，平时家里用电锅做菜，有什么好吃又简单的年夜菜推荐?",
        "excerpt": "做菜水平一般，家里就用电锅做菜，想坐一桌丰盛的年夜菜，已经准备好并烀熟的猪肘子猪蹄和牛腱子，其他的菜还没计划好，想听听各位美食家的建议",
        "url": "https://www.zhihu.com/question/9561848686"
    },
    {
        "title": "《哪吒之魔童闹海》票房破 30 亿，有望打破中国影史票房纪录，这部影片对中国电影有哪些启示？",
        "excerpt": "据网络平台数据，《哪吒之魔童闹海》总票房（含点映及预售）已突破30亿元。 https://www.jfdaily.com/staticsg/res/html/web/newsDetail.html?id=854019",
        "url": "https://www.zhihu.com/question/11118999094"
    },
    {
        "title": "就目前《封神第二部》的票房走势来说，《封神第三部》还有机会上映吗？",
        "excerpt": "收多少票房有助于封神3做完后期？",
        "url": "https://www.zhihu.com/question/11083985185"
    },
    {
        "title": "如何评价电影《哪吒之魔童闹海》中的东海龙王敖光？",
        "excerpt": "龙爹真的好帅！",
        "url": "https://www.zhihu.com/question/10974672476"
    },
    {
        "title": "《哪吒之魔童闹海》票房大成功是否意味着「影视行业寒冬」是个伪命题？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/11145686280"
    },
    {
        "title": "对于催小学生写寒假作业，经济学家会用什么小妙招？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10193838866"
    },
    {
        "title": "新年许愿一辆新车，你最希望得到的「梦中情车」是哪款？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/9812073424"
    },
    {
        "title": "如果过年回家的花销相当于一个月工资，你还会回去过年吗？",
        "excerpt": "如果过年回家的花销相当于一个月工资，你还会坚定地选择回家过年吗？",
        "url": "https://www.zhihu.com/question/10586548416"
    },
    {
        "title": "河南一电影院一天排88场《哪吒之魔童闹海》，平均10分钟一场，这合理吗？影院排片量受哪些原因影响？",
        "excerpt": "《哪吒之魔童闹海》在春节档期间表现出色，凭借其精彩的剧情、出色的特效以及深刻的主题，赢得了观众和业内人士的高度评价。影片首日票房达到4.86亿元，刷新了中国影史动画电影最高单日票房纪录‌。许多观众表示该片非常精彩，值得二刷甚至三刷‌。 河南有网友发帖表示，当地某影院一天排了88场《哪吒之魔童闹海》。网友称平均10分钟排一场，高峰期5分钟排一场。记者查询发现该影院位于河南鹤壁。 河南一电影院一天排88场《哪吒2》，平均10分钟一场，高峰期5分钟一场_腾讯新闻",
        "url": "https://www.zhihu.com/question/11109853412"
    }
]