[
    {
        "title": "2025 年楼市「小阳春」为何值得期待？其对房地产市场止跌回稳的意义是什么？",
        "excerpt": "2024 年 9 月 26 日召开的中央政治局会议首次提出，“要促进房地产市场止跌回稳”。此后，住房和城乡建设部会同财政部、自然资源部、人民银行、金融监管总局等部门，推出一系列政策「组合拳」。地方政府也因城施策，对楼市政策进行优化调整。中指院监测数据显示， 2024 年全国各地出台房地产调控政策超 760 次，政策环境已处于历史最宽松阶段。 今年 3 月 5 日的政府工作报告以较大篇幅提及房地产，提出「稳住楼市股市」，「更大力度促进楼市股市健康发展」。 在接受记者采访时，多数受访者对今年的「小阳春」前景感到乐观。美联物业全国研究中心总监何倩茹表示，按照目前深圳市场的活跃度，3月甚至可能出现「大阳春」。详见：楼市回稳回暖进行时：从“银十”兑现到“小阳春”可期",
        "url": "https://www.zhihu.com/question/14362234963"
    },
    {
        "title": "哈佛 MBA 四分之一毕业生毕业即失业，如何看待这一现象？为什么哈佛毕业生也找不到工作？",
        "excerpt": "哈佛MBA一向是全球最顶尖的MBA，其毕业生被视为职场中的“金字招牌”，但如今这一“光环”不再亮眼。据《华尔街日报》报道，哈佛商学院2024年MBA毕业生中有将近四分之一（23%）在毕业三个月后仍处于失业状态。这个数字在2023年为20%，在2022年仅为10%，表明哈佛MBA毕业生找工作的难度正在增长。 不仅哈佛如此，斯坦福、沃顿和纽约大学等美国顶级大学商学院的MBA也出现了类似趋势，就业数据都创下近年来的最差纪录。沃顿商学院20%的毕业生在毕业三个月后仍处于失业状态，斯坦福大学MBA毕业生失业率为22%，纽约大学斯特恩商学院面临类似的就业困境，芝加哥大学和西北大学MBA毕业生的失业率近年来增加了两倍。 弗吉尼亚大学达顿商学院毕业生罗尼尔·迪约拉（Ronil Diyora）申请了1000多份工作仍然未果，他甚至怀疑花大价钱读MBA是否值得。而另一位毕业生伊薇特·安吉亚诺（Yvette Anguiano）找到了一份咨询工作，但要推迟到2025年中期才能入职，她感到非常崩溃，学生贷款的利息一直在增加，她的压力非常大。 美国大量科技和金融公司裁员，MBA毕业生的传统就业热门领域正在缩减招聘规模。例如，麦肯锡2024年从芝加哥大学布斯商学院招聘的MBA人数从前一年的71人降至33人。此外，亚马逊、谷歌等科技巨头也在减少校园招聘。雇主更喜欢招来就能干活的员工，哈佛、斯坦福和沃顿等名校学历背景不再是神话。哈佛MBA四分之一毕业生毕业即失业_手机网易网",
        "url": "https://www.zhihu.com/question/14431584492"
    },
    {
        "title": "小米会不会出10万左右的走量车型，什么时候出？",
        "excerpt": "如题",
        "url": "https://www.zhihu.com/question/13663933185"
    },
    {
        "title": "主动学习和被动学习的差别可以有多大？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/66936842"
    },
    {
        "title": "推理大模型与普通大模型的区别是什么？",
        "excerpt": "什么是推理大模型？DeepSeek R1推理大模型与DeepSeek V3模型的区别是什么？什么时候该使用推理大模型？",
        "url": "https://www.zhihu.com/question/11667247329"
    },
    {
        "title": "为什么美国的校车那么结实？什么公司负责生产制造？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/19918144"
    },
    {
        "title": "国际足联正考虑将 2030 年世界杯参赛队伍扩至 64 支，国足是不是有希望了?",
        "excerpt": "国际足联当地时间3月6日表示，其正在考虑一项世界杯参赛球队扩编计划，拟将2030年世界杯参赛球队的数量增至64支。国际足联：正考虑将2030年世界杯参赛队伍扩至64支",
        "url": "https://www.zhihu.com/question/14287911935"
    },
    {
        "title": "为什么好的译者都去翻译文学而不是社会科学作品?",
        "excerpt": "经过长时间观察发现，中国的图书翻译在社会科学这块质量奇差，很多名词翻译有误，句子不通顺，像社科文献出版社的《波斯的中古时代》就是个经典例子，甚至翻译都不是专门语言专业出身的人去翻译而是交给一些业余比如孟驰翻译《彼得大帝》，比如剑桥中国史部分就是大学教授外包给自己的学生而自己不去翻译。但这种在文学小说领域没怎么出现，像商务印书馆的《罗密欧与朱丽叶》这种经典文学作品的翻译是真正实现了翻译上的信达雅，但同样是商务印书馆的翻译作品，部分汉译学术名著书籍翻译得奇烂尤其是哲学类。哪怕是小语种翻译也是集中在文学领域，比如我就看到过好多部直接由波兰语翻译成中文的文学作品，翻译的质量还不错比如《国王》，但就是没看到过由波兰语翻译成中文的社科类作品。是什么原因造成好的翻译人士集中在文学作品领域？",
        "url": "https://www.zhihu.com/question/11536282870"
    },
    {
        "title": "如何看待《哪吒之魔童闹海》将于4月4日在日本全国上映？在日本能收获多少票房？",
        "excerpt": "据日媒报道，《哪吒之魔童闹海》将于3月14日在日本约30家影院限量上映（中文配音，中文、英文字幕），4月4日在日本全国上映（中文配音、日文字幕）。官宣！《哪吒2》下月将在日本上映，票房已接近影史第六_澎湃号·媒体_澎湃新闻-The Paper据日媒报道，《哪吒之魔童闹海》将于3月14日在日本约30家影院限量上映（中文配音，中文、英文字幕），4月4日在日本全国上映（中文配音、日文字幕）。官宣！《哪吒2》下月将在日本上映，票房已接近影史第六_澎湃号·媒体_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/14344944262"
    },
    {
        "title": "中国、伊朗、俄罗斯 3 月上旬将举行「安全纽带-2025」联合演习，有哪些信息值得关注？",
        "excerpt": "据“国防部发布”微信公众号消息： 3月上中旬，中国、伊朗、俄罗斯海军将举行“安全纽带-2025”联合演习。该演习计划位伊朗恰巴哈尔港附近区域组织实施，主要开展打击海上目标、临检拿捕、损害管制、联合搜救等科目演练，旨在深化各参演国家军队之间的军事互信和务实合作。中方将派出第47批护航编队驱逐舰包头舰、综合补给舰高邮湖舰参演。",
        "url": "https://www.zhihu.com/question/14474114386"
    },
    {
        "title": "年轻人提出辞职前，是否有必要给自己设置一段「离职冷静期」？怎么选才能不后悔？",
        "excerpt": "“离职冷静期”是指在决定跳槽或离职之前，年轻人会预留一段时间，用以深入反思自己的职业规划、工作环境以及个人发展需求，从而作出更加成熟和周全的决定。有人认为这样可以实现更好的职业发展，也有人认为这个过程造成了更多内耗，对此你怎么看？“离职冷静期”应该做点什么？离开或者留下，怎样选才能不后悔？ 本提问是@中国青年报 和知乎联合开展的职场互动类栏目「职来职往」 的第二期互动，欢迎各位职场新人来报到，也期待职场前辈们答疑解惑。在回答区分享你的经历、看法和建议，优质内容将有机会出现在《中国青年报》上哦～祝大家灵感多多，工作顺利！",
        "url": "https://www.zhihu.com/question/14228157198"
    },
    {
        "title": "《双影奇境》游戏时长只有10小时，但定价要198，这是否违背了3A作品“定价之法”？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14248193503"
    },
    {
        "title": "现在还在使用 Windows XP 系统是什么样的体验？",
        "excerpt": "Windows XP份额跌至历史最低：只剩2.29％",
        "url": "https://www.zhihu.com/question/318692600"
    },
    {
        "title": "为什么人不喜欢听大道理？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/595958788"
    },
    {
        "title": "代表说 996 不理想应该 888 工时，具体是怎么安排？这可行吗？",
        "excerpt": "全国人大代表、香港工联会会长吴秋北：“996”长时间工作是非常不理想的！我们应该“8小时工作 8小时休息 8小时个人时间”全国人大代表、香港工联会会长吴秋北：“996”长时间工作是非常不理想的！我们应该“8小时工作 8小时休息 8小时个人时间”",
        "url": "https://www.zhihu.com/question/14464663524"
    },
    {
        "title": "女子植入戒酒芯片后称「现在看到酒就像看到白开水」，之前每日要喝 1-3 斤白酒，这是什么原理？",
        "excerpt": "近期，成都市第四人民医院成瘾医学中心成功完成西南地区首例“戒酒芯片”植入手术，这项创新技术为长期饱受酒精成瘾困扰的患者带来了新的希望。 红星新闻记者了解到，患者苏女士今年40多岁，饮酒史却长达16年。起初，苏女士由于工作应酬需要饮酒，后来渐渐演变成每天都要喝掉1斤到3斤高度白酒。尽管苏女士也很想戒酒，但是一旦停酒，她便会感到心烦意乱、心慌、手抖、浑身难受。在苏女士16年的饮酒史中，她多次因饮酒问题导致意外伤害、经济损失及家庭矛盾，累计开销近百万元。 手术中 去年11月，苏女士因复饮被收治在市四医院成瘾医学中心。经过谨慎严密地评估，医生与患者及家属进行沟通后，市四医院成瘾医学中心为苏女士进行了“戒酒芯片”植入治疗。据悉，此次“戒酒芯片”植入治疗系西南地区首例。 术后近两个月内，苏女士未再出现无节制地饮酒行为，对酒精的渴求显著降低。苏女士感慨，“现在看到酒就像看到白开水一样，完全不想碰。” 医生介绍，酒精依赖作为一种慢性复发性脑病，既损害个人身体健康，也会为家庭带来极大危害。酒精依赖患者常因反复住院消耗大量医疗资源，在市四医院成瘾医学中心收治的酒精依赖患者中，复饮住院率高达9.25%。“戒酒芯片”并非电子设备，而是通过微创手术将缓释型盐酸纳曲酮植入患者体内。该药物通过阻断外源性阿片类物质作用，抑制酒精依赖者的心理渴求，从而降低复饮风险。 手术时，仅需在患者腹部切开1至2厘米的切口，耗时5至10分钟即可完成。植入后，药物可在体内持续稳定释放约150天，既避免了传统口服药物的漏服问题，也大幅提升了治疗依从性。自2025年1月开展“戒酒芯片”技术以来，市四医院成瘾医学中心已成功完成4例此类手术，患者的酒精渴求均有明显降低，降低了患者家庭和社会负担。 不过，市四医院成瘾医学中心主任严国建提醒：虽然“戒酒芯片”适用于大部分酒精依赖患者，但仍需结合患者自身状况，建议患者至市四医院营门口院区成瘾医学中心详细了解，在医师的指导下进行专业全面的评估检查。女子植入戒酒芯片称酒就像白开水：之前每日要喝1到3斤白酒 这是两个问题。题目提到两个事实： 1.植入芯片； 2.植入芯片之前酒量。 二者发生顺序，1在后，2在前，没有因果关系。问原理，只能对两个问题分别问，所以是两个问题。",
        "url": "https://www.zhihu.com/question/14437299325"
    },
    {
        "title": "俄境内四分之三乌军被包围，报道称乌军或将撤出库尔斯克，普京准备有条件接受乌克兰停火，局势或将如何进展？",
        "excerpt": "据央视新闻3月8日报道，目前，俄乌双方继续在多条战线进行交战。其中在俄罗斯库尔斯克州，俄军称正持续打击乌军人员和装备。乌军方面则称，击退了俄军多次攻势。 俄罗斯国防部当地时间7日通报称，过去24小时，乌军在库尔斯克州损失了超过160人以及各种装备。俄军还对在乌克兰苏梅州集结的人员和武器装备发起打击。乌克兰武装部队总参谋部7日称，截至当晚22时，乌军在库尔斯克击退了俄军25次进攻。 据《乌克兰真理报》7日报道，一名在库尔斯克的乌方人员称，俄军在苏贾南部地区取得突破，乌军正在努力稳定局势，避免遭到包围。 据新华社援引塔斯社此前报道，俄罗斯武装力量总参谋部第一副总参谋长鲁茨科伊2月19日对俄罗斯《红星报》说，俄军已收回800多平方公里库尔斯克州土地，占该州被乌方控制区域的64%。 鲁茨科伊说，俄军正全方位展开攻势，乌方不断撤退。俄境内四分之三的乌军已被完全包围！外媒：乌军或将撤出库尔斯克！普京准备有条件接受乌克兰停火 | 每经网",
        "url": "https://www.zhihu.com/question/14425754126"
    },
    {
        "title": "韩国检方放弃抗诉，尹锡悦被捕满 52 天后被释放，被释放后他还有哪些权力？事件后续会怎样发展？",
        "excerpt": "最新进展 总台记者获悉，当地时间3月8日，韩国总统尹锡悦被释放，离开首尔拘留所，前往位于首尔汉南洞的总统官邸。尹锡悦在首尔拘留所附近再次下车向支持者致谢。 自2025年1月15日尹锡悦被逮捕至今日上午，已满52天。 据悉，即便尹锡悦被释放，他也将在非拘押状态下继续接受案件审理，包括弹劾案和涉及内乱罪的刑事案件。他的获释不影响法庭审理。目前，韩国宪法法院审理尹锡悦弹劾案的法庭公开辩论已全部结束，将于本月中旬宣判。对其涉嫌内乱罪的审理还在进行中。更多资讯请下载央视新闻客户端 总台记者获悉，韩国大检察厅8日对法院的“取消拘留尹锡悦”判决放弃提出抗诉，尹锡悦将在稍后被释放。 △尹锡悦（资料图） 当地时间7日，韩国首尔中央地方法院批准了总统尹锡悦方提出的取消拘留申请。据此前韩国法务部消息，如果检方立即提出抗诉，总统尹锡悦就不能被释放。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/14405984781"
    },
    {
        "title": "女子植入戒酒芯片称酒就像白开水，之前每日要喝 1-3 斤白酒，这是什么原理？",
        "excerpt": "近期，成都市第四人民医院成瘾医学中心成功完成西南地区首例“戒酒芯片”植入手术，这项创新技术为长期饱受酒精成瘾困扰的患者带来了新的希望。 红星新闻记者了解到，患者苏女士今年40多岁，饮酒史却长达16年。起初，苏女士由于工作应酬需要饮酒，后来渐渐演变成每天都要喝掉1斤到3斤高度白酒。尽管苏女士也很想戒酒，但是一旦停酒，她便会感到心烦意乱、心慌、手抖、浑身难受。在苏女士16年的饮酒史中，她多次因饮酒问题导致意外伤害、经济损失及家庭矛盾，累计开销近百万元。 手术中 去年11月，苏女士因复饮被收治在市四医院成瘾医学中心。经过谨慎严密地评估，医生与患者及家属进行沟通后，市四医院成瘾医学中心为苏女士进行了“戒酒芯片”植入治疗。据悉，此次“戒酒芯片”植入治疗系西南地区首例。 术后近两个月内，苏女士未再出现无节制地饮酒行为，对酒精的渴求显著降低。苏女士感慨，“现在看到酒就像看到白开水一样，完全不想碰。” 医生介绍，酒精依赖作为一种慢性复发性脑病，既损害个人身体健康，也会为家庭带来极大危害。酒精依赖患者常因反复住院消耗大量医疗资源，在市四医院成瘾医学中心收治的酒精依赖患者中，复饮住院率高达9.25%。“戒酒芯片”并非电子设备，而是通过微创手术将缓释型盐酸纳曲酮植入患者体内。该药物通过阻断外源性阿片类物质作用，抑制酒精依赖者的心理渴求，从而降低复饮风险。 手术时，仅需在患者腹部切开1至2厘米的切口，耗时5至10分钟即可完成。植入后，药物可在体内持续稳定释放约150天，既避免了传统口服药物的漏服问题，也大幅提升了治疗依从性。自2025年1月开展“戒酒芯片”技术以来，市四医院成瘾医学中心已成功完成4例此类手术，患者的酒精渴求均有明显降低，降低了患者家庭和社会负担。 不过，市四医院成瘾医学中心主任严国建提醒：虽然“戒酒芯片”适用于大部分酒精依赖患者，但仍需结合患者自身状况，建议患者至市四医院营门口院区成瘾医学中心详细了解，在医师的指导下进行专业全面的评估检查。女子植入戒酒芯片称酒就像白开水：之前每日要喝1到3斤白酒 这是两个问题。题目提到两个事实： 1.植入芯片； 2.植入芯片之前酒量。 二者发生顺序，1在后，2在前，没有因果关系。问原理，只能对两个问题分别问，所以是两个问题。",
        "url": "https://www.zhihu.com/question/14437299325"
    },
    {
        "title": "24-25 赛季英超联赛英超第28轮诺丁汉森林 1:0 曼城，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14435010194"
    },
    {
        "title": "为什么南方很少用“扇”为单位来买猪肉？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13968004583"
    },
    {
        "title": "现在的空调和 10 年前相比，外机又小又轻，是技术进步还是配置缩水？",
        "excerpt": "1.5匹空调外机以前都重30kg以上，现在好多1.5匹一级能效外机只有26kg~27kg，尺寸也变小了，这是技术进步还是配置缩水？",
        "url": "https://www.zhihu.com/question/527777130"
    },
    {
        "title": "2 月份全国居民消费价格同比下降 0.7%，环比下降 0.2%，如何解读？",
        "excerpt": "国家统计局：2025年2月份，全国居民消费价格同比下降0.7%。其中，城市下降0.7%，农村下降0.7%；食品价格下降3.3%，非食品价格下降0.1%；消费品价格下降0.9%，服务价格下降0.4%。1—2月平均，全国居民消费价格比上年同期下降0.1%。 2月份，全国居民消费价格环比下降0.2%。其中，城市下降0.2%，农村下降0.1%；食品价格下降0.5%，非食品价格下降0.1%；消费品价格持平，服务价格下降0.5%。国家统计局：2月份全国居民消费价格同比下降0.7%，环比下降0.2%|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/14472442734"
    },
    {
        "title": "纳斯达克计划在其股票交易所提供 24 小时交易，如何看待此举？会给市场各方参与者带来哪些影响？",
        "excerpt": "纳斯达克计划在其股票交易所提供24小时交易 作为美国第二大交易所运营商，纳斯达克计划在获得监管批准和行业协调的情况下，每周五天提供延长交易，预计将在2026年下半年启动。Cboe全球市场公司上个月宣布将在其股票交易所延长交易时间至每周五天的24小时，待监管批准。纽约证券交易所则在10月份提交了自己的申请，计划在工作日提供22小时的交易。",
        "url": "https://www.zhihu.com/question/14353216485"
    },
    {
        "title": "我国科学家首次揭示「细菌抗肿瘤」关键原理，细菌是如何发挥作用的？有哪些重要意义？",
        "excerpt": "北京时间3月4日，中国科学家发表在国际学术期刊《细胞》上的一项最新研究成果，破解了肿瘤与细菌之间的“对话”机制，首次揭示了细菌抗肿瘤的关键原理，为利用细菌治疗恶性实体瘤提供全新思路。 该项研究由中国科学院深圳先进技术研究院研究员、定量合成生物学全国重点实验室主任刘陈立牵头，联合中国科学院上海营养与健康研究所肖意传研究员团队完成。 该团队通过构建一种特殊的合成菌株，发现合成细菌在结肠癌、黑色素瘤、膀胱癌等多种疾病动物模型上具有优异的治疗效果。中国科学家首次揭示细菌抗肿瘤关键原理-中新网视频",
        "url": "https://www.zhihu.com/question/13998593079"
    },
    {
        "title": "如何评价《一人之下》第707（749）话？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14273325978"
    },
    {
        "title": "有哪些历史事实特别反刻板印象?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13039651750"
    },
    {
        "title": "网友称上海馒头已遥遥领先，一个就有一斤多，含红薯、芋头、南瓜、紫糯等馅料，你觉得这还算馒头吗？",
        "excerpt": "刷短视频刷到的，大家感受一下它的个头大小↓↓ 店家说一个就有一斤多。 馅料大概是有这么几种： 红薯、芋头、南瓜、紫糯米等等，基本上都是粗粮。 价格是24元一个。 通常来说，两个人合吃一个比较合适，因为非常顶饱，半个就是12元。 我只好奇，这样也还能叫馒头吗？上海的馒头已经遥遥领先了_风闻",
        "url": "https://www.zhihu.com/question/14401903403"
    },
    {
        "title": "如何评价双人合作游戏《双影奇境》，它真的有网传的那么好玩到爆吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14248242078"
    },
    {
        "title": "鸡看到鸡蛋被拿走为什么不生气？",
        "excerpt": "爸爸去哪儿里有一集小朋友在鸡的面前捡走鸡蛋，可是鸡好淡定啊…",
        "url": "https://www.zhihu.com/question/24728044"
    },
    {
        "title": "鸟山明是如何设计，让贝吉塔洗白的？",
        "excerpt": "老贝的洗白完全不显得突兀，甚至一点也不让人厌恶。",
        "url": "https://www.zhihu.com/question/13563389533"
    },
    {
        "title": "为什么不能取消儿科，让不同症状的孩子去其他不同科室看病？",
        "excerpt": "缓解儿科医生的稀缺问题？",
        "url": "https://www.zhihu.com/question/317089857"
    },
    {
        "title": "为什么国人普遍不接受月付的订阅制而喜欢一口价买断制呢？",
        "excerpt": "我觉得月供的订阅制也没有那么差劲吧 买断制，一物传三代，人走东西还在么？ 为什么商业活动中订阅制不被普遍采纳呢？ 我们是否应该培养 或者说是改变国人这样子的消费习惯呢？ （有没有可能这样子也能促进消费呢） 日卡，月卡，季卡，年卡这样的呢？ 或者说本来就应该有，买断和订阅， 两种制度呢？ 两种模式都可以被消费者自主选择呢？ P.s,鄙人不才，不希望这个问题，讨论度 上升到不属于这个问题的另一个纬度层面 不要涉及不属于这个问题的讨论，谢谢合作",
        "url": "https://www.zhihu.com/question/13807081699"
    },
    {
        "title": "玩一款游戏，看一部动画，确实觉得是一部好作品，但回答不上来哪里好。这正常吗？是否要知道作品哪里好？",
        "excerpt": "该问题并非钓鱼。 直接实话实说，最近看完某半年番（该半年番在各大平台评分都很高），很好看，整体看了好几遍，某些单独剧情还看了几十遍。 然而！我不知道哪里好看，但是就是觉得好看，这正常吗？是否要知道该作品到底哪里好？ 同理，还有一款游戏。说实话很多游戏的缺点我都能说得出来，不管是主观还是客观（何为客观？比如某游戏有一处操作异常反人类，而且是剧情必须过的点，我看攻略也有八成以上的玩家吐槽这个地方，而且是个大作），优点我也能说个一二。 部分游戏，我很喜欢，该游戏MC评分85。我其实不知道这个游戏哪里好玩，但就是觉得好玩，爱玩，反反复复打开来玩了好久。甚至重复玩。 我也不知道到底哪里好看 哪里好玩，但就是喜欢。 这正不正常？到底要不要知道这个作品哪里好？ 补充1.题主确实觉得好玩/好看，不存在跟风（虽说评分上来说，大部分人也确实觉得好看好玩） 补充2.题主不打算写评测，也并非打算对线来吹这部动画，但是这动画确实太好看了。有几集每次刷到都很激动。硬要让我说却说不出来。 补充3.题主语文确实不好，但是这里并非语文的问题，有些动画好看我能说出个大概的方向，比如鬼灭之刃，正能量特效好不做作并且可以延伸展开讨论。但是这部动画我连大体方向都说不出来，只觉得好看。",
        "url": "https://www.zhihu.com/question/14020071279"
    },
    {
        "title": "如何看待二代星舰至今还没有成功?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14286290358"
    },
    {
        "title": "职场女性该如何平衡工作与生活，有哪些高效生产力工具值得推荐？",
        "excerpt": "刚好这周六是妇女节，家里的母亲也在上班。想问问现在这个快速发展的社会里，职场女性该如何平衡职场工作与生活之间的关系？过来人都有什么经验可以分享？",
        "url": "https://www.zhihu.com/question/14429968530"
    },
    {
        "title": "如何看待俄少将称俄军已在库尔斯克开始大规模反攻？",
        "excerpt": "据俄新社3月8日报道，俄国防部军事政治总局副局长、“阿赫马特”特种部队指挥官阿普季·阿劳季诺夫少将8日在“电报”平台上宣布，俄军已在库尔斯克州转入全线大规模进攻。 俄罗斯武装部队士兵 图源：俄新社 阿劳季诺夫称：“在库尔斯克前线的各个方向，所有部队都发动了大规模进攻。敌人正在放弃阵地，离开他们防守的区域。我们的士兵前进得非常顺利。” 据“今日俄罗斯”（RT）电视台消息，俄罗斯国防部8日宣布，俄罗斯已经解放了库尔斯克州的三个村庄，标志着俄罗斯在该地区与乌军的战斗取得了新的进展。 报道称，过去几天，乌克兰军队在库尔斯克州的情况迅速恶化。俄罗斯军队继续向乌军控制的库尔斯克城市苏贾镇施压。目前，乌军只能依靠一条主要的跨境公路来保持补给，这条公路不断遭到俄罗斯无人机和炮火的袭击。 俄军宣布：已在库尔斯克州转入全线大规模进攻",
        "url": "https://www.zhihu.com/question/14498740265"
    },
    {
        "title": "到底应该做个情绪稳定的人还是一个敢于表达情绪的人？",
        "excerpt": "有时候会遇到一些不开心的人和事，到底应该尊崇自己的内心发泄出来，表达不满，还是应该忍耐接受，试着无视做个情绪稳定的人，夹在两者之间感觉特别不舒服",
        "url": "https://www.zhihu.com/question/642621923"
    },
    {
        "title": "人应该做正确的事还是利己的事？",
        "excerpt": "如果一件事你心里认为这样做是正确的，但因为客观环境如果这样做了会让自己付出巨大的代价，那应该做吗？换个问法：人应该因为某一年龄或阶段自己的懦弱、无能、缺乏勇气、解决问题能力不够，就违心去做对自己有好处或觉得起码比直接做这件事付出代价小就转而选择去做违心但利己的事吗？",
        "url": "https://www.zhihu.com/question/13360888132"
    },
    {
        "title": "获奥斯卡最佳动画长片奖的电影《猫猫的奇幻漂流》究竟如何？",
        "excerpt": "美国电影艺术与科学学院当地时间3月3日宣布，拉脱维亚冒险奇幻动画电影《猫猫的奇幻漂流》（《Flow》）获第97届奥斯卡金像奖最佳动画长片奖。该片目前已在中国院线上映。《猫猫的奇幻漂流》获第97届奥斯卡最佳动画长片奖",
        "url": "https://www.zhihu.com/question/13898805291"
    },
    {
        "title": "既然电影的好坏决定电影院生死，那院线方为什么不直接干涉电影的创作？",
        "excerpt": "这次《哪吒2》的火爆救了不少濒临倒闭关门的电影院，新闻里也提到票房收入中有不小的比例要分给电影院。 既然电影要在电影院放，而电影的质量又影响电影院的收入，进而影响电影院和相关从业者的工作，那为什么电影院方不去参与电影的制作呢？这是饭碗啊。 是否可以要求每年必须要有质量过硬的，一定数量的电影上映，以保证整个电影产业生态的稳定？可能确实没法保证质量和票房，但是可以让有意愿的项目去参与，只要达到一定目标就有具体优惠或收益之类的。这之外的电影还是老样子，生死由命。",
        "url": "https://www.zhihu.com/question/11522334065"
    },
    {
        "title": "24-25赛季NBA常规赛湖人 101:111 凯尔特人，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14472511159"
    },
    {
        "title": "《哪吒之魔童闹海》里的申小豹死了没？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/11125573615"
    },
    {
        "title": "巴黎世家薯片包售价高达 7100 元，怎样看待这一设计？你认为值吗？",
        "excerpt": "奢侈品牌巴黎世家近日上新了一款薯片包装造型的手机包，约成人巴掌大小，售价人民币7100元，其价格在抖音等社交网站引发讨论。此前，该品牌因一对发卡售价2700元也曾引发热议。3月7日，该品牌客服人员回应称，目前上海有少数门店有这款手机包现货，因是牛皮革材质，不建议在雨天使用。 该款新品在线销售信息（截图自购物网站） 巴黎世家在某购物网站的店铺信息显示，上述名为CHIPS的手机包是2025夏季新品，肩带可拆卸，尺寸为14厘米×0.1厘米×21厘米。商品图片显示，其双面造型看上去类似薯片包装。在部分社交网站，该产品7100元的售价引发讨论。 公开报道显示，此前，巴黎世家一款金属发卡售价2700元，类似款式的发卡在浙江义乌的商品批发市场内，价格只要几元钱一斤。消息登上社交网站热搜。 该款包可以放下手机（图源网络） 3月7日，极目新闻记者联系到上海市多家巴黎世家门店，有两家门店客服人员称店内有该款新品的现货。其中一名客服人员称，店内有红色、黄色两款现货，各色只有一个现货，如果需要更多则需调货。据其介绍，该款产品近日才到店，暂时没有顾客购买。一名客服人员提供的对比图显示，该款手机包能装下新款苹果手机。 巴黎世家品牌方一名客服人员回应称，涉事新品共有红色、黄色两个颜色，可以放置手机，或者口红、耳机盒等。目前，上海只有两家门店有现货。因为是牛皮革材质，所以不建议顾客在雨天使用。 巴黎世家“薯片袋”手机包售价7100元引热议，客服：少数门店有现货，暂无人购买",
        "url": "https://www.zhihu.com/question/14380800546"
    },
    {
        "title": "你们大学在没意义的课上干什么?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/8627711993"
    },
    {
        "title": "为什么在中华文化里小费行不通？",
        "excerpt": "今天看了一个有关该不该在恶劣天气叫外卖的问题，下面有人说给了外卖小哥小费结果被退了回来。 我想知道，为什么小费在中华文化里行不通？不只是中国，在国外，中餐馆的小费都是收到一起大家平均分的。 我觉得给小费挺好的啊，原来在加拿大，一般简单对付饭的时候，给小费就是两刀（一顿饭也就十刀出头而已），遇到服务好的一般会把小费和消费凑个整十的数给人家。你高兴我也高兴，你服务了我让我觉得受到了尊重，我也尊重你让你的付出有回报。 刚到加拿大的时候飞机延误，机场安排了limo 和宾馆 ，结果limo 的司机管我要了10刀，当时觉得不开心，因为是他主动要的，坐你的车机场给的limo 卷才20刀，你就要10刀小费有点狮子大开口欺负我初来乍到了，后半夜了时差没倒过来航班还延误心情不好（我要转三次飞机，连着坐30多个小时），到了宾馆睡不着出去吃饭，刚到那英语不好看菜单看不懂，那个waitress 给我一顿解释都是什么，吃得很高兴，期间还来关照过我觉得好不好吃，我问了在加拿大哪能抽烟和为什么在便利店看不到卖烟的，还给我仔细解释了，还告诉我买了烟别乱跑，赶紧回宾馆（我住downtown 。。。）结账的时候想起来小费这一茬，问人家应该给多少，给人家问得都不好意思了（谁说外国人不会害羞的？），但还是给我科普了大概一刀两刀那样，然后我就给了20刀。。。因为真的很高兴，我是觉得这样你好我也好的事不错，可是为什么在中国就行不通呢？",
        "url": "https://www.zhihu.com/question/30429421"
    },
    {
        "title": "为什么「带薪蹲坑」能缓解打工人焦虑？洗手间代替的是「心理安全舱」的作用吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13321455464"
    },
    {
        "title": "2025 年楼市「小阳春」为何值得期待？其对房地产市场止跌回稳的意义是什么？",
        "excerpt": "2024 年 9 月 26 日召开的中央政治局会议首次提出，“要促进房地产市场止跌回稳”。此后，住房和城乡建设部会同财政部、自然资源部、人民银行、金融监管总局等部门，推出一系列政策「组合拳」。地方政府也因城施策，对楼市政策进行优化调整。中指院监测数据显示， 2024 年全国各地出台房地产调控政策超 760 次，政策环境已处于历史最宽松阶段。 今年 3 月 5 日的政府工作报告以较大篇幅提及房地产，提出「稳住楼市股市」，「更大力度促进楼市股市健康发展」。 在接受记者采访时，多数受访者对今年的「小阳春」前景感到乐观。美联物业全国研究中心总监何倩茹表示，按照目前深圳市场的活跃度，3月甚至可能出现「大阳春」。详见：21世纪经济报道 - 移动客户端",
        "url": "https://www.zhihu.com/question/14362234963"
    },
    {
        "title": "如果有人说喜欢你，你的第一反应是什么呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/9460093601"
    },
    {
        "title": "乡下的野果子里，有什么代表着你的「童年回忆」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/12938644307"
    },
    {
        "title": "如何看待自媒体「袁启聪」就享界 S9 飞坡事件正式发布致歉声明，称测评时得出失实结论？",
        "excerpt": "2025年3月7日，车评人袁启聪在微博置顶发布致歉声明，正式向享界汽车道歉，承认自己结论”失实“，属于”一个极端工况下的人为操作“，并在评论中表示已与享界汽车达成和解。请问如何看待这一声明？双方在此事件中是否”双输“？ 自媒体“袁启聪”发布致歉声明：测评享界 S9 时得出失实结论",
        "url": "https://www.zhihu.com/question/14347865758"
    },
    {
        "title": "有人认为《怪物猎人：荒野》过于简化，失去了系列原有的挑战性和深度，你怎么看？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13558475378"
    },
    {
        "title": "为什么中国对古印度的文化输出远低于古印度对中国的文化输出？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14350686110"
    },
    {
        "title": "有哪些诸如“小偷偷偷偷东西”这种同字连续出现的句子？符合汉语语法规范的句子最多出现几个连续相同的字？",
        "excerpt": "说明：只要字的写法一样，即视为相同，多音字发音不同不考虑在内，但所有汉字必须是现代汉语的规范写法（不允许繁体，异体，二简字等）。 一个完全符合语法的句子，最多出现几个连续相同的字呢？",
        "url": "https://www.zhihu.com/question/6958405482"
    },
    {
        "title": "你认为哪个学段的老师最辛苦？",
        "excerpt": "A、幼儿园老师 B、小学老师 C、初中老师 D、高中老师 E、大学老师",
        "url": "https://www.zhihu.com/question/12914312138"
    },
    {
        "title": "你为什么不愿意和父母旅游?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/293045632"
    },
    {
        "title": "如何评价《火影忍者》里的千手扉间？",
        "excerpt": "我真的好想要一个像扉间这样沉稳的弟弟_(:з」∠)_",
        "url": "https://www.zhihu.com/question/272290307"
    },
    {
        "title": "《琅琊榜》中的权谋算无遗策，凭什么说权谋不如《大明王朝1566》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13068101454"
    },
    {
        "title": "北大、清华、上海交大等多所高校宣布扩招计划，哪些信息值得关注？扩招有哪些影响？",
        "excerpt": "记者了解到，近日，北京大学、清华大学、武汉大学、中国农业大学、上海交通大学、云南大学等多所高校宣布扩招计划。 北京大学：增加150个本科招生名额 据北京大学3月8日消息，2025年，该校将增加150个本科招生名额，新增计划将重点围绕国家战略急需、基础学科和新兴前沿领域，紧密结合学校规划发展方向、突出北大优势北大特色，主要依托元培学院、信息科学技术学院、工学院以及临床医学专业进行培养。 武汉大学：进一步扩招本科生 据武汉大学3月7日消息，2025年，武汉大学将进一步扩招本科生，计划招生7300人。此次增加的招生名额将重点面向国家急需的前沿技术和新兴业态，着力培养人工智能与多学科交叉的复合型人才，以更好地服务国家战略需求与社会发展需要。 中国农业大学：增加500名本科招生名额 据中国农业大学3月6日消息，2025年，该校将扎实推进优质本科扩容，增加500名本科招生名额，重点面向国家急需的前沿技术和新兴业态，紧紧围绕粮食安全、生物智造、人工智能与装备制造、绿色能源与可持续发展、食品安全与人类健康等学科领域扩大招生规模，同时计划开设院士班、卓越工程师班等人才培养班型。 上海交通大学：增加150名本科招生名额 据上海交通大学3月5日消息，2025年，该校将继续增加150名本科招生名额，重点面向国家急需的前沿技术和新兴业态，扩大人工智能、集成电路、生物医药、医疗健康、新能源等学科领域的招生规模。 云南大学：拟增加300个本科招生名额 据云南大学3月4日消息，该校2025年将继续扩大招生规模，拟增加300个本科招生名额，主要投向理工农医类专业及双学士学位项目相关专业，进一步聚焦国家战略需求，重点针对科技、农业、医疗等关键领域人才缺口，强化理工农医类学科布局 据3月2日消息，清华大学决定 更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/14399749805"
    },
    {
        "title": "如果说人生是孤独的，那么「我们和别人建立关系」的意义是什么？",
        "excerpt": "人生如果是孤独的，那么我们还需要努力去和别人产生联系吗？这么做是不是为了对抗孤独？接纳和对抗你怎么选？",
        "url": "https://www.zhihu.com/question/11506105974"
    },
    {
        "title": "你能例举出一个比肩鸟山明的女性漫画家吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/647666207"
    },
    {
        "title": "西游记中的东海龙王，真的把孙悟空当成朋友吗？",
        "excerpt": "东海龙王对孙悟空究竟是个什么态度？是一种蓄意的拉拢，还是真当朋友，还是背后有什么阴谋？ 定海神针铁这种顶级镇宅之宝，岂能说送就送！",
        "url": "https://www.zhihu.com/question/13867843847"
    },
    {
        "title": "24-25赛季NBA常规赛勇士 121:119 篮网，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14290136700"
    },
    {
        "title": "3 月 7 日台军一艘导弹护卫舰突发爆炸事故，可能是哪些环节出现问题？",
        "excerpt": "据台媒报道，3月7日上午，台军一艘导弹护卫舰突发爆炸事故。 报道称，成功级“张骞”舰在进行主炮对空射击训练时，76毫米奥托炮炮管突然发生炸膛，原因不明。 台军“张骞”号护卫舰 台媒称，台海军已证实此次事件，将派调查小组调查事故原因，并称此次炸膛事故中无人伤亡。 “张骞”号护卫舰系台军成功级护卫舰7号舰，成功级护卫舰仿制自美国佩里级护卫舰，满载排水量4100余吨，最大航速28节。台军在佩里级原型舰设计基础上加装了老旧的40毫米副炮以及台自产的“雄风”系列反舰导弹。成功级护卫舰舰舰龄大都超过25年，但依然是台海军水面舰艇的主力。突发：台军一护卫舰爆炸",
        "url": "https://www.zhihu.com/question/14379470034"
    },
    {
        "title": "你睡过最惨的地方是哪里？比如火车候车厅的坐椅上?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/9802363990"
    },
    {
        "title": "如何评价 2025 年 3 月米哈游《绝区零》零号·安比角色展示「第零适格者」？",
        "excerpt": "《绝区零》零号·安比角色展示 | 第零适格者",
        "url": "https://www.zhihu.com/question/14311791855"
    },
    {
        "title": "24-25赛季NBA常规赛活塞 110:115 勇士，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14472512623"
    },
    {
        "title": "刘备伐吴不带诸葛亮，是真信任还是防着他？",
        "excerpt": "为兄弟报仇这么大的事，为啥把最强军师留在后方？是怕诸葛亮反对，还是担心他权力太大？",
        "url": "https://www.zhihu.com/question/14113338879"
    },
    {
        "title": "为什么加拿大远比澳大利亚寒冷，但是人口却是澳大利亚的1.5倍？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/665322345"
    },
    {
        "title": "5000 元的低成本电影是不是可以赚翻？",
        "excerpt": "拍个恐怖片，就几个演员，请自己表演系同学演，只管吃，后期剪辑，字幕，音效，灯光，化妆全自己来。钱只用来吃饭租器材，投入5000元左右。哪怕最后只有50万票房都能赚100倍，这种低成本电影是不是一本万利。",
        "url": "https://www.zhihu.com/question/14021241655"
    },
    {
        "title": "改变自己，和接纳自己，你会选哪个?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/644763673"
    },
    {
        "title": "如何评价BLACKPINK Jennie新专辑《Ruby》?",
        "excerpt": "客观评价为主，不尬黑，不尬吹",
        "url": "https://www.zhihu.com/question/14259685287"
    },
    {
        "title": "你有没有在一瞬间突然认清了一个人？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/322856732"
    },
    {
        "title": "如何评价周冬雨、刘昊然主演的电影 《平原上的火焰》？",
        "excerpt": "看过提前场的朋友可以写一写",
        "url": "https://www.zhihu.com/question/505175344"
    },
    {
        "title": "如果你能获得《葫芦兄弟》中蛇精姐妹的一件法宝，你最想要哪个？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13655085975"
    },
    {
        "title": "海尔总裁周云杰因与雷军同框走红，本人称欣然接受调侃，月底开号，如何看待企业家IP在品牌建设中的作用？",
        "excerpt": "近日，周云杰与雷军在两会代表通道同框亮相，引发网友讨论，周云杰的表情包更是在各大社交平台被网友广泛传播。3月7日，话题“站在雷军背后的海尔总裁周云杰走红”冲上热搜。 据闪电新闻报道，对此，周云杰表示，网友从不同的角度关注海尔和我本人，对此表示感谢；对网友的各种调侃，我欣然接受。很多网友的评论，很有想象力，我也被逗笑了。我已经让品牌部的同事从中发掘有才情的网友，欢迎他们成为海尔的代言人。 热搜！站在雷军背后的海尔总裁周云杰走红，本人回应：欣然接受调侃，月底开号！还称《海尔兄弟》要出续集 | 每经网",
        "url": "https://www.zhihu.com/question/14390839257"
    },
    {
        "title": "大疆开始严禁过度加班，不强制 9 点上班强制 9 点下班，这能避免过度加班吗？有更好的办法吗？",
        "excerpt": "3 月 9 日消息，据经济观察报昨日消息，无人机龙头企业大疆创新科技有限公司（下称“大疆”）的“不准加班”运动从 2 月 27 日开始，已实行一周有余。 报道提到，大疆深圳总部一到晚上 9 点，主管和 HR 分三轮赶人下班，禁止员工加班。此外，上海区域更直截了当，办公楼到晚上 9 点准时关灯。 大疆深圳总部技术部门员工透露，2 月 27 日，主管在部门组会上提出，为了大家的健康着想，不提倡过度加班，没有必须完成的任务，那就早点下班回家，“必须 9 点下班”。 报道称，若按早上 9:00—10:30 上班、晚上 9 点下班，中间减去午休 1.5 小时和晚餐 1 小时，大疆员工每天的工作时长约 8—9.5 小时。 报道还透露，2024 年年底，大疆就曾发布内部公告，大意是公司为了优化成本，从 2025 年 1 月 1 日起，取消夜间加班打车报销；关闭健身房、游泳馆和羽毛球馆等场馆服务；缩减团建经费等。为了弥补员工因福利取消带来的不便，大疆每月给每个员工增发 500GT 币作为补助。GT 币是大疆内部商城的货币单位，1GT 币约等于 1 元人民币。大疆开展“严禁加班”行动，HR晚9点后扫雷式清场|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/14488841411"
    },
    {
        "title": "住建部表示住宅层高标准将调整为不低于 3 米，将给居住体验和房地产市场带来哪些影响？",
        "excerpt": "十四届全国人大三次会议9日下午举行民生主题记者会。住房和城乡建设部部长倪虹在回答为人民群众建设“好房子”有关问题时表示，推动建设安全、舒适、绿色、智慧的“好房子”。住宅层高标准将调整为不低于3米。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/14500741380"
    },
    {
        "title": "AI真的可以代替作家、艺术家的创作吗？还是只能代替80%平庸的创作者，将最优秀的艺术家，留给人类？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/12872950823"
    },
    {
        "title": "有哪些《七龙珠》迷才懂的梗？",
        "excerpt": "龙珠粉丝不甘落后",
        "url": "https://www.zhihu.com/question/359074125"
    },
    {
        "title": "《沙丘》中的弗莱曼人只是一群迷信的低科技野人，为啥能在宇宙中造成几百亿的伤亡？",
        "excerpt": "这是个什么道理？",
        "url": "https://www.zhihu.com/question/13850694929"
    },
    {
        "title": "政协委员王宁利建议医院检查结果实行共享互认，这将带来哪些便利？目前实现起来存在哪些难点？",
        "excerpt": "近日，全国政协委员、北京同仁医院眼科中心主任、首都医科大学眼科学院院长王宁利在采访时表示，建议医院检查结果实行共享互认。他认为，医院的治疗方案虽然有所不同，但是检查结果一般来说是客观的，完全可以标准化、统一化。通过检查结果标准化和统一化，不但方便群众就医，还可促进多元异构数据治理，为医用人工智能发展提供高质量数据。目前检查结果的数据管理多元且杂乱，如果把这些数据从无章变成有序，也会推动医学在人工智能方面的发展。检验科成本收益率高达89%，部分医院依赖检查收入维持运营！全国政协委员王宁利：建议医院检查结果实行共享互认",
        "url": "https://www.zhihu.com/question/14220322392"
    },
    {
        "title": "郑钦文 2-0 生涯首胜前世界第一阿扎伦卡，终结 3 连败晋级 32 强，如何评价她的表现？",
        "excerpt": "郑钦文。 北京时间3月8日，中国金花郑钦文在WTA1000印第安维尔斯站登场亮相。 在女单第二轮比赛中对阵前大满贯冠军、白俄罗斯名将阿扎伦卡，郑钦文以6比3、6比4战胜对手，晋级第三轮。这是郑钦文生涯首次击败阿扎伦卡，同时终结了自己的赛季三连败。 本赛季开赛以来，郑钦文一直受到伤病与状态不佳的困扰，赛季首站赛事澳网止步第二轮，随后的多哈站与迪拜站，郑钦文都在首轮轮空的情况下第二轮出局。 印第安维尔斯站前，郑钦文已经遭遇了巡回赛三连败。不过在这一站比赛前，郑钦文也迎来了一个好消息——前一段时间因髋部手术而无法陪伴郑钦文征战的教练里巴终于回归。 在印第安维尔斯，以8号种子身份出战的郑钦文依然首轮轮空。第二轮，她与白俄罗斯老将阿扎伦卡狭路相逢。 当下郑钦文世界排名第9位，阿扎伦卡排名第35位，郑钦文在排名上占优，不过曾两夺大满贯冠军的阿扎伦卡赛场经验丰富。此前的两次交手，郑钦文都输给了阿扎伦卡，尚未在其面前拿到过胜利。 阿扎伦卡。 本站比赛，阿扎伦卡在首轮两盘击败美国选手古努维过关。面对这位对手，郑钦文赛前直言希望找回状态，“经过几天的休整，我已经恢复了状态，虽然最近的发展不太合我意，但我正努力重新找回自己的节奏。希望今年能比以往成绩更好。” 比赛开始后，郑钦文进入状态非常快，直接连下三局，并且前两局阿扎伦卡一分未得，直到郑钦文连拿10分后，阿扎伦卡才拿到自己在本场比赛的第一分，最终郑钦文6比3先下一城。 首盘比赛，郑钦文发出3个ACE球，一发得分率高达78%，3次破发机会把握住了两次，被阿扎伦卡破掉一个发球局。 第二盘第一局，阿扎伦卡发球局连续两个双误，随后摔了球拍。在连丢两局之后，阿扎伦卡将比分追成2比2平，但牢牢控制比赛节奏的郑钦文没给阿扎伦卡反扑的机会，最终6比4赢下第二盘，大比分2比0战胜阿扎伦卡。 在职业生涯中，郑钦文此前曾两次参加印第安维尔斯站的比赛，但两次都止步次轮——2022年不敌德国名将科贝尔，2024年则输给了另一位中国金花袁悦。 如今闯进印第安维尔斯第三轮，郑钦文已经创造了自己在该站比赛的生涯最佳战绩。 而比赛这天也恰逢三八妇女节，两位中国选手均战胜了大满贯冠军。在接受采访时，郑钦文提到了激励自己的女性榜样——中国游泳运动员、奥运金牌选手张雨霏，“她是一位非常优秀的运动员，她非常刻苦，在自己的运动中投入了许多的时间。”https://m.thepaper.cn/newsDetail_forward_30341199",
        "url": "https://www.zhihu.com/question/14413796844"
    },
    {
        "title": "伊利能成为亚洲第一的原因有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/555258331"
    },
    {
        "title": "复试不小心同时联系上两位老师怎么办？",
        "excerpt": "联系老师1的时候是出于兴趣，此外看到老师1的主页写明了学生会有“充足经费支持”和“政府单位内推机会”，于是第一时间联系但没有收到回复，让我以为没戏了。 于是联系上老师2，也是大牛，对方比较热情积极地回复了我，表示欢迎加入团队，并迅速地加上微信，简单交流，说让我复试加油，没有提到入组测试等内容。 过去一周，现在老师1的学生发来了短信，说老师看完我的资料觉得我很优秀，非常希望我加入他的研究生组，让我根据兴趣选个方向做个入组测试。 我个人还是倾向老师1的，毕竟写明了研究生会有的待遇和就业问题。我是先参加老师1的入组测试吗？之后应该怎么向老师2解释？",
        "url": "https://www.zhihu.com/question/13789351096"
    },
    {
        "title": "央行行长潘功胜表示，今年将择机降准降息，透露哪些信息？",
        "excerpt": "中国人民银行行长：今年将择机降准降息 新华社消息，中国人民银行行长潘功胜3月6日在十四届全国人大三次会议经济主题记者会上说，今年将根据国内外经济金融形势和金融市场运行情况，择机降准降息。目前金融机构存款准备金率平均为6.6%，还有下行空间，中央银行向商业银行提供的结构性货币政策工具资金利率也有下行空间。进一步扩大科技创新和技术改造再贷款规模，拓宽政策支持的覆盖面。存款准备金率还有下行空间 央行行长潘功胜：今年将择机降准降息",
        "url": "https://www.zhihu.com/question/14238332016"
    },
    {
        "title": "《饮食男女》中老朱为什么宣布要和锦荣在一起？",
        "excerpt": "老朱最后宣布这个爆炸消息，是因为老朱女儿接二连三的突发事件让老朱无法接受，还是因为俩人真的愿意在一起？",
        "url": "https://www.zhihu.com/question/52938459"
    },
    {
        "title": "霸王茶姬赴美 IPO 获证监会备案，拟发行 6473 万股，为何选择赴美上市？对其发展来说有何影响？",
        "excerpt": "央广网北京3月6日消息（记者 邵蓝洁）6日，证监会发布《关于Chagee Holdings Limited（茶姬控股有限公司）境外发行上市备案通知书》。根据公告内容，霸王茶姬拟发行不超过64,731,929股普通股并在美国纳斯达克证券交易所或纽约证券交易所上市。 内容来源霸王茶姬赴美IPO获证监会备案_上市_邵蓝洁_Chagee",
        "url": "https://www.zhihu.com/question/14243184194"
    },
    {
        "title": "女子盗录《哪吒 2》并未借此牟利仍被罚 1.5 万，怎样从法律角度解读？日常观看电影时要注意什么？",
        "excerpt": "盗录热门电影未牟利亦违法，《哪吒 2》盗录者被罚引关注。 春节期间，动画电影《哪吒之魔童闹海》火爆银幕，成为观众热议的焦点。然而，在一片观影热潮背后，却出现了不和谐的侵权音符。近日，一则“女子盗录《哪吒 2》浏览量超 35 万被罚 1.5 万”的消息引发社会广泛关注。 据悉，中国电影科学技术研究所监测到，该电影在上映期间遭高清盗录，相关盗录视频的浏览量高达 35.2 万次。令人意外的是，盗录者虽并未借此视频牟利，但这一行为依旧触犯了法律红线，最终被依法收缴盗录设备，并处以 1.5 万元罚款。 从法律层面看，这一处罚彰显了法律对著作权保护的严格态度。著作权法赋予了创作者对其作品的独占权，包括复制权、发行权等一系列权利。盗录行为直接侵犯了电影制作方的复制权，即便没有售卖盈利，将盗录内容上传网络供人浏览，也属于未经许可的传播，干扰了电影正常的市场放映秩序，损害了著作权人的潜在收益。 不少网友也纷纷对此事发表看法。有网友表示：“就该严惩，看个电影花不了多少钱，盗录既不尊重创作者心血，又破坏大家观影体验。” 这条评论获得了众多点赞，反映出大众对侵权行为的反感，毕竟一部优秀电影背后凝聚着无数创作者多年的心血、巨额的资金投入以及先进的技术运用，观众购票观影是对他们劳动成果的尊重。 也有网友疑惑：“不赚钱也违法啊？”这一疑问引出了许多普法讨论。事实上，在知识产权保护日益强化的当下，侵权认定不以是否盈利为唯一标准。盗录传播行为本身就是对知识产权生态的破坏，若不加以制止，将会滋生更多侵权乱象，让创作者寒心，最终影响文化产业的繁荣发展。 此次事件为社会敲响警钟，无论是观影者还是内容传播者，都应树立尊重知识产权的意识。对于电影行业而言，除继续加强防盗技术研发外，也应联合各方力量，加大普法宣传，让观众明白观影正版的意义，让盗录等侵权行为无处遁形，共同守护电影产业的健康发展。 随着监管力度持续加大以及公众版权意识逐步提升，相信类似的侵权事件将越来越少，为更多优秀作品的诞生营造良好环境。女子盗录哪吒2浏览量超35万被罚1.5万_百度搜索",
        "url": "https://www.zhihu.com/question/14096886935"
    },
    {
        "title": "游戏公司招聘现在都更倾向细分对口，即插即用的“U盘式人才”，这是一种行业进步还是倒退？问题出在哪里？",
        "excerpt": "是不是非u盘式人才其实要求会更高了，游戏人才的成长路径到底在哪里？",
        "url": "https://www.zhihu.com/question/14128367310"
    },
    {
        "title": "岳不群在刘正风洗手大会上是想帮刘正风还是在落井下石？",
        "excerpt": "来自deepseek的回答：一、江湖规则的致命性：岳不群的“杀曲洋”建议毫无可行性嵩山派的绝对杀心 左冷禅派丁勉、陆柏等人携五岳令旗到场，核心目标并非单纯逼迫刘正风与曲洋决裂，而是借“勾结魔教”罪名铲除衡山派势力。从嵩山派直接屠杀刘家满门的行为可见，他们根本不给刘正风留活路，所谓“杀曲洋”只是羞辱性条件。 例证：刘正风若真答应杀曲洋，嵩山派仍能以“曾与魔教勾结”为由继续发难，甚至污蔑其“假意悔过”。左冷禅要的是五岳剑派的绝对控制权，而非江湖正义。 岳不群的虚伪承诺 岳不群声称“愿替刘正风杀曲洋”，但曲洋是魔教长老，武功远在刘正风之上（刘正风与曲洋合奏《笑傲江湖》时，双方内力相当）。以岳不群的武功和性格，他绝无可能冒险与曲洋生死相搏。此承诺实为“空头支票”，目的是让刘正风在道德上自毁——逼迫他背叛知己，沦为“伪君子同路人”。二、政治博弈：岳不群为何“不敢”真帮刘正风五岳盟主令旗的压制力 嵩山派手持五岳令旗，代表左冷禅的绝对权威。岳不群若公开反对，等于挑战五岳剑派盟主体系，可能让华山派成为下一个被清洗对象（参考后来左冷禅对恒山派的灭门行动）。 对比：定逸师太、天门道人虽然愤怒，但最终也未敢与嵩山派直接开战，可见令旗的威慑力远超个人义愤。 岳不群的权力野心 岳不群早已暗中谋划“五岳并派”，需要维持与左冷禅的“表面合作”。他在刘正风事件中的妥协，实为向嵩山派示弱以隐藏野心。若此时联合其他门派对抗嵩山，等于提前暴露实力，破坏他“鹬蚌相争，渔翁得利”的长远布局。三、伪君子的语言艺术：岳不群如何“用道德杀人”偷换核心矛盾 当刘正风强调与曲洋是“音律知己，无关江湖纷争”时，岳不群刻意将问题从“个人友谊”扭曲为“门派立场”，用“正邪不两立”的大义压人。这种话术迫使刘正风要么背弃友情，要么被污名为“江湖公敌”，本质上堵死了第三条路（如金盆洗手彻底退出江湖）。 原文对比：莫大先生同样与魔教长老（曲洋）有暗中往来，却能全身而退，正是因为未被公开揭露。岳不群的“调解”反而将矛盾公开化，加速了刘正风的死亡。 他表面上给刘正风递梯子，实则抽走了梯子下的地基。这种行为与左冷禅的暴力形成“刚柔合谋”：",
        "url": "https://www.zhihu.com/question/14122176948"
    },
    {
        "title": "年轻人胃癌发病率增长近 80%，其中女性发病率更高，熬夜是胃癌高危因素吗？日常生活有哪些注意事项？",
        "excerpt": "专家表示，近年来，年轻人的胃癌发病率逐渐增高。年轻胃癌发病患者中，女性发病率更高。年轻胃癌患者中的男女比例接近1比2，每两个年轻女性胃癌病人出现，对应的只有一个年轻男性胃癌病人。为何熬夜会成为胃癌的高危因素呢？年轻人的胃癌发病率增长近80%",
        "url": "https://www.zhihu.com/question/14351228309"
    },
    {
        "title": "给你一千万，要求你立刻辞职，你愿意吗？",
        "excerpt": "当然愿意，必须愿意！！！我这辈子可能都挣不到一千万，突然有人要给我一千万，还让我不要当牛马了，这还犹豫啥？犹豫半秒都是对一千万的不尊敬啊！作为一个普通人，只要我们合理安排好这些钱，稳健理财，不要大手大脚，这一千万足够我们普通人过好一辈子了。",
        "url": "https://www.zhihu.com/question/11204928978"
    },
    {
        "title": "年轻人胃癌发病率增长近 80%，其中女性发病率更高，为何熬夜会成高危因素？日常生活有哪些注意事项？",
        "excerpt": "专家表示，近年来，年轻人的胃癌发病率逐渐增高。年轻胃癌发病患者中，女性发病率更高。年轻胃癌患者中的男女比例接近1比2，每两个年轻女性胃癌病人出现，对应的只有一个年轻男性胃癌病人。为何熬夜会成为胃癌的高危因素呢？年轻人的胃癌发病率增长近80%",
        "url": "https://www.zhihu.com/question/14351228309"
    },
    {
        "title": "为什么有的老师教不好自己的孩子？",
        "excerpt": "我是老师。每年开学备课会校长给开会。 长篇大论讲教学方法，说的可好呢。 可是她自己家孩子不能说啥也不是，反正是一般般般般般…据了解从小各种特长班和补习班没断过…",
        "url": "https://www.zhihu.com/question/11799377989"
    },
    {
        "title": "中国首次对加拿大发起反歧视调查并采取反歧视措施，对自加进口部分商品加征关税 ，这次行动意味着什么？",
        "excerpt": "3月8日，中国商务部发布反歧视调查报告，建议对加拿大采取反歧视措施。具体来说，就是要对原产于加拿大的部分进口商品加征关税。这是中国发起的全球首例反歧视调查，是对加拿大错误选择的有力反制，更是对一些意图对中国加征关税换取美国不对其加征关税的国家，强烈的警示。公布就加拿大对华相关限制性措施进行反歧视调查的裁定",
        "url": "https://www.zhihu.com/question/14383624170"
    },
    {
        "title": "如果一个高级程序员，所有需求都通过打电话摇人解决，要辞退他吗？",
        "excerpt": "如果一个高级程序员，拿着高额薪水 所有需求都通过打电话摇人解决，但需求却都能完成。 要辞退他吗？",
        "url": "https://www.zhihu.com/question/661032044"
    },
    {
        "title": "为什么欧洲的英吉利海峡和日本的津轻海峡都有海底隧道，而中国的琼州海峡没有？",
        "excerpt": "英吉利海峡和津轻海峡都比琼州海峡宽啊",
        "url": "https://www.zhihu.com/question/267142542"
    },
    {
        "title": "金子为什么是金色，而不是普通金属的银色？",
        "excerpt": "本题已加入知乎圆桌 »非常想问 | 元素之旅。在圆桌页面提出你的问题，或写下你的回答，就有机会获得专属徽章和精彩礼物。",
        "url": "https://www.zhihu.com/question/22328917"
    },
    {
        "title": "《哪吒2》全球票房已达 148.83 亿，超过《复联3》位列全球影史票房第六，最终能破 160 亿吗？",
        "excerpt": "最新进展： 灯塔专业版数据显示，截至3月9日，《哪吒之魔童闹海》（简称“《哪吒2》”）全球票房（含预售及海外）已超过148.82亿元，超越《复仇者联盟3：无限战争》，位居全球影史票房第六。《哪吒2》位居全球影史票房第六 3月8日晚间，据灯塔专业版数据，《哪吒之魔童闹海》全球票房（含预售及海外）已超148亿元，与全球排名第六的《复仇者联盟3》相差不足1亿元。《哪吒2》全球票房已超148亿元",
        "url": "https://www.zhihu.com/question/14436117752"
    },
    {
        "title": "深圳出现无人面馆，从面粉到出餐全程由机器人完成，每碗面 48 秒内完成，味道怎么样？你看好无人餐馆吗？",
        "excerpt": "深圳出现一家无人面馆，从面粉到出餐全程由机器人完成，每碗面48秒内完成，标志着餐饮行业的自动化和智能化趋势。 深圳出现无人面馆面粉到出餐都是机器人完成现吃现做-48秒一碗面",
        "url": "https://www.zhihu.com/question/14301481232"
    },
    {
        "title": "为什么现在逛博物馆这么流行？",
        "excerpt": "你去过最惊艳的博物馆是哪一个",
        "url": "https://www.zhihu.com/question/8345892741"
    },
    {
        "title": "自律、极简的生活怎么样，人可以自律、极简到什么程度？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650908876"
    },
    {
        "title": "如果《葫芦兄弟》中的蛇精姐妹进入当代职场，会有什么样的表现？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13655034670"
    },
    {
        "title": "俄境内四分之三乌军被包围，报道称乌军或将撤出库尔斯克，普京准备有条件接受乌克兰停火，局势或将如何进展？",
        "excerpt": "据央视新闻3月8日报道，目前，俄乌双方继续在多条战线进行交战。其中在俄罗斯库尔斯克州，俄军称正持续打击乌军人员和装备。乌军方面则称，击退了俄军多次攻势。 俄罗斯国防部当地时间7日通报称，过去24小时，乌军在库尔斯克州损失了超过160人以及各种装备。俄军还对在乌克兰苏梅州集结的人员和武器装备发起打击。乌克兰武装部队总参谋部7日称，截至当晚22时，乌军在库尔斯克击退了俄军25次进攻。 据《乌克兰真理报》7日报道，一名在库尔斯克的乌方人员称，俄军在苏贾南部地区取得突破，乌军正在努力稳定局势，避免遭到包围。 据新华社援引塔斯社此前报道，俄罗斯武装力量总参谋部第一副总参谋长鲁茨科伊2月19日对俄罗斯《红星报》说，俄军已收回800多平方公里库尔斯克州土地，占该州被乌方控制区域的64%。 鲁茨科伊说，俄军正全方位展开攻势，乌方不断撤退。俄称在库尔斯克打击乌军 乌称击退俄进攻",
        "url": "https://www.zhihu.com/question/14425754126"
    },
    {
        "title": "如何看待 2024 年中国人均预期寿命达到 79 岁，在 53 个中高收入国家中排第 4 位？",
        "excerpt": "国家卫生健康委主任雷海潮3月9日在十四届全国人大三次会议民生主题记者会上说，根据最新统计结果，2024年中国人均预期寿命达到79岁，比2023年提升0.4岁，在53个中高收入国家中排第4位，提前实现“十四五”规划目标既定努力方向。（新华社）http://t.cn/A6BAoUD3",
        "url": "https://www.zhihu.com/question/14503274127"
    }
]