[
    {
        "title": "你在打游戏打到什么程度时会红温，甚至删游戏？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1894171275213121052"
    },
    {
        "title": "朝方首次证实向俄罗斯派兵参战，为俄收复库尔斯克州作出重大贡献，朝鲜为何要出兵参战？目前军事实力如何？",
        "excerpt": "朝中社28日报道说，朝鲜武装力量部队参加了收复俄罗斯库尔斯克地区的作战并“胜利结束”。这是朝方首次证实向俄罗斯派兵参战。 朝中社当天援引朝鲜劳动党中央军事委员会27日一份书面声明说，按照朝鲜国家元首命令，朝鲜武装力量部队参加库尔斯克地区收复作战，为收复俄罗斯联邦领土作出重大贡献，“完全符合联合国宪章等国际法和朝俄《全面战略伙伴关系条约》的各条款精神”。 声明说，库尔斯克地区收复作战胜利结束，“是彰显朝俄两国牢固战斗友谊和两国人民的同盟关系、兄弟关系（所达到）的最高层次战略高度的历史新篇章”。 声明就朝方当时决策赴俄参战一事说，朝鲜劳动党总书记、国务委员长金正恩分析并判定当时战况符合行使朝俄《全面战略伙伴关系条约》相关条款，据此决定朝鲜武装力量参战并通报了俄方。 俄罗斯外交部发言人扎哈罗娃26日表示，朝鲜士兵在库尔斯克州作战，为俄军收复该州作出重大贡献。 26日早些时候，俄武装力量总参谋长格拉西莫夫在向俄总统普京汇报已收复库尔斯克州时说，朝鲜军人根据俄朝《全面战略伙伴关系条约》，为击溃库尔斯克州乌军提供了巨大帮助。朝方首次证实向俄罗斯派兵参战",
        "url": "https://www.zhihu.com/question/1900129061226907110"
    },
    {
        "title": "如何评价游戏33号远征队的战斗系统，在RPG基础上加入动作元素后，它会让你感到眼前一亮还是失望受挫？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1898693411491550735"
    },
    {
        "title": "为啥我总感觉有些科学家说宇宙年龄是一百多亿年的论断有点无法让人信服？",
        "excerpt": "凭借人类目前的手段、能力有这样的论断无法让人信服。",
        "url": "https://www.zhihu.com/question/1899625770072127338"
    },
    {
        "title": "张译拿影帝后宣布暂时息影，称「等到自己特别满意时再接戏」，如何看待他的选择？",
        "excerpt": "4月27日，第二十届中国电影华表奖颁奖活动在山东青岛举行，张译成为继刘佩琦、李雪健之后，第三位拥有两座华表奖优秀男演员奖杯的演员。2023年，张译曾凭借《我和我的祖国》首次获得这一奖项。 他在群访中回应目前暂时息影“充电”的状态，说之前作品太密了，接下来还会继续停一阵，扎根生活，等到自己特别满意时再接戏。“很感谢今天这份鼓励，它像是我和观众的一份契约，拿了这个奖，不好好去生活，不好好演戏，会对不起观众，对不起自己。”继刘佩琦、李雪健之后 张译成第三位二封华表影帝男演员",
        "url": "https://www.zhihu.com/question/1899932391042147948"
    },
    {
        "title": "同事问你工资多少，怎么回答既不得罪人又不撒谎？",
        "excerpt": "经验分享一下",
        "url": "https://www.zhihu.com/question/1899126585363267922"
    },
    {
        "title": "灰鹦鹉爆粗口三年未改，园方称形成习惯后只能慢慢调整，难矫正的原因在哪？ 有更好的办法吗？",
        "excerpt": "近日，有游客发视频显示，在云南野生动物园，一名游客对一只灰鹦鹉打招呼，遭这只灰鹦鹉（下称“小灰”）脏话“回敬”。 早在2022年8月，“小灰”因模仿人类说脏话意外走红，园方曾公开表示已对其进行“矫正教育”。但如今三年过去，网友发出疑问“不是早就被教育过了吗”。 4月23日，云南野生动物园一名工作人员对此事回应称：“‘小灰’已形成固定语言模式，我们也在持续引导，目前只能是慢慢调整。”云南野生动物园一只灰鹦鹉爆粗口三年未改？园方回应：已形成固定语言",
        "url": "https://www.zhihu.com/question/1898763060996466675"
    },
    {
        "title": "瑞幸咖啡被曝不同账号点单价格不同，会员点单更贵，为何出现这种情况？如何认定商家是用券促活还是「杀熟」？",
        "excerpt": "近日，有网友发现，瑞幸咖啡在网络平台上针对不同消费者给出了不同的商品价格。记者在四部手机上，同时打开了瑞幸咖啡微信小程序，结果发现，生椰拿铁在每个账号显示的实际价格分别是9.9元、10.9元、10.9元和13.9元，4个账号中单价最贵的竟是点单最多、积分最高的黑金鹿。不少消费者表示遇到过类似现象。对此，门店工作人人员回应称，每个门店优惠不一样，不同商圈的价格也会有差异。官方客服也称，不会出现点得多的账户反而价格更高的情况。 此外，很多消费者在订酒店、打车等时，也遇到过类似情况。法律界人士指出，如果是“随机发放优惠券”，并不能绝对地认定为“大数据杀熟”。但如果是通过大数据分析，针对某些特定消费群体发放特定消费券，造成同一商品价格不同则涉嫌大数据杀熟，侵犯了消费者的公平交易权。消费者可以收集证据，如截图、电话录音等，向平台投诉，也可以向市监部门或消费者保护协会举报或反映。老顾客反而更贵？记者实测：同款饮品四部手机点出三种价格_荔枝新闻",
        "url": "https://www.zhihu.com/question/1900451655742387538"
    },
    {
        "title": "健身爱好者做有氧运动「掉肌肉」真的很严重吗？掉肌肉值得这么焦虑吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1898400993705698221"
    },
    {
        "title": "《魔兽》系列的巨魔究竟有多惨?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/570222535"
    },
    {
        "title": "为什么我完全get不到克苏鲁神话恐怖的点？",
        "excerpt": "不仅get不到恐怖的点，甚至觉得有点神秘的美，偶尔有时会想笑...",
        "url": "https://www.zhihu.com/question/370388031"
    },
    {
        "title": "张译凭借电影《三大队》二封华表奖影帝，如何评价他的演技？",
        "excerpt": "张译在2023 年曾凭借《我和我的祖国》获得第 18 届华表奖优秀男演员，本次凭借电影《三大队》再次获得影帝",
        "url": "https://www.zhihu.com/question/1899889410515890779"
    },
    {
        "title": "如何评价「浪姐 6」《乘风 2025》三公舞台（第六期）？",
        "excerpt": "大家如何评价？",
        "url": "https://www.zhihu.com/question/1898923865498944584"
    },
    {
        "title": "美国的六代机计划为何放弃了实机竞标？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/15648608864"
    },
    {
        "title": "如何看待中国宏观经济研究院院长黄汉权表示，「不要鼓励加班，否则没时间消费」？",
        "excerpt": "中国宏观经济研究院院长黄汉权谈及促销费时强调，要围绕人的需求扩内需，挖掘和释放需求潜力和活力。 黄汉权指出，中等收入群体规模大、分布广。他们的收入主要来自工作的工资和薪金，确实具备一定的消费能力。制约他们消费的主要因素是工作忙、加班多，没有闲。 因此，要完善工资正常的增长机制，落实工资增长和GDP同步，落到位。构建以技能为导向的薪酬分配制度。他还强调，不要鼓励加班，少加班。因为消费要时间。如果没有时间，即使有钱也不好去消费。",
        "url": "https://www.zhihu.com/question/1899825409241093601"
    },
    {
        "title": "为什么13个学科门类里，只有哲学和历史学没有专属的大学名称词缀？",
        "excerpt": "关联问题1：科研院所与高等院校是机构合并、职能分立还是保持现状更好？ 关联问题2：现有学部/学科门类和专业类/一级学科的设置，能否整合成一套兼容性良好的体系? 关联问题3：结合人口形势、产业需求和政策约束，我国“十四五”乃至中长期高等教育会怎么发展? 文学：上海外国语大学（外国语）、北京语言大学（语言）、绍兴文理学院（文理） 法学：中国政法大学（政法）、中央民族大学（民族）、北京青年政治学院（政治） 理学：武汉理工大学（理工）、中国科学技术大学（科技） 工学：哈尔滨工业大学（工业）、哈尔滨工程大学（工程）、中国地质大学（地质）、中国矿业大学（矿业）、中国石油大学（石油）、华北电力大学（电力）、银川能源学院（能源）、石家庄铁道大学（铁道）、大连交通大学（铁道→交通）、中国计量大学（计量）、武汉纺织大学（纺织）、郑州轻工业大学（纺织→轻工业）、北京航空航天大学（航空航天）、南京信息工程大学（气象→信息工程）… 经济学：中央财经大学（财经） 、对外经济贸易大学（经贸） 管理学：国家行政学院（行政）、南京审计大学（审计） 农学：中国农业大学（农业）、浙江农林大学（农林） 、西北农林科技大学（农林科技）、南京林业大学（林业）、中南林业科技大学（林业科技）、中国海洋大学（水产→海洋） 医学：中国医科大学（医科） 、中国药科大学（药科）、北京中医药大学（中医药） 、甘肃卫生职业学院（卫生） 军事学：国防科技大学（国防） 、中国人民解放军陆军工程大学（解放军） 艺术学：中央戏剧学院（戏剧）、中央美术学院（美术）、中央音乐学院（音乐）、北京舞蹈学院（舞蹈）、北京电影学院（电影）、中国传媒大学（传媒）… 教育学：北京师范大学（师范）",
        "url": "https://www.zhihu.com/question/1898134888395314297"
    },
    {
        "title": "小米起诉山寨马桶厂商「小米零度」获赔 3000 万元，这一判决对知识产权保护有何重要意义？",
        "excerpt": "近日，上海市第三中级人民法院宣判一起知识产权侵权案。小米科技有限责任公司（以下简称“小米”）起诉山寨厂商“小米零度”商标侵权及不正当竞争纠纷案胜诉，获赔3000万元。该案因侵权商品销售额高达1.3亿元，成为知识产权保护领域的又一典型案例。 据法院查明，自2022年11月起，“小米零度”在电商平台销售智能马桶及花洒，商品使用“小米零度”字样及与小米商标近似的“M”形标识，并以“小爱小爱”作为语音唤醒指令，与小米旗下语音助手“小爱同学”高度相似。 小米公司主张，“小米”商标为驰名商标，被告的行为易导致消费者混淆，构成商标侵权；而“小爱小爱”语音指令模仿“小爱同学”，属于不正当竞争。因此， 被告“小米零度”辩称，其商标经国家商标局核准注册，与小米商标不构成近似，且“小爱小爱”与“小爱同学”存在差异，无法唤醒小米设备，故不构成侵权。其律师还指出，小米的文字商标并未注册在马桶品类上，且他们的商标经过国家商标总局认证，不应认定为侵权。山寨小米马桶爆卖1.3亿，小米起诉获赔3000万",
        "url": "https://www.zhihu.com/question/1899458861376713751"
    },
    {
        "title": "为什么人民日报说美债震荡动摇美元霸权根基？",
        "excerpt": "近期，美国滥施关税政策对国际金融市场造成直接冲击，美国股市、债市、汇市出现了三者齐跌的罕见现象。其中，美国10年期国债收益率由4月4日的4.01%一度升至4月11日的4.49%，创下自2001年“9·11”事件以来的最大单周涨幅。收益率飙升对应的是美债价格的大幅下跌，进而引发全球对美国债市场系统性风险的普遍担忧。 4月以来，美长期国债收益率快速上升及其导致的市场巨震，主要受四重因素驱动： 一是美国政府滥施关税引发美国经济再通胀预期。市场预测，仅美国对华关税加征至245%这一举动，就将显著推高其进口商品价格，恶化美国中低收入群体生活水平，并推高其未来通胀预期。通胀预期升高导致美联储降息空间收窄，进而推高长期国债收益率。 二是外国投资者购美债意愿进一步下降。在地缘政治博弈加剧背景下，近期欧洲机构投资者投资美元资产的规模明显下降。同时，美元指数显著贬值，市场对美国财政赤字可持续性的担忧及美国长期利率继续上升的预期，都降低了外国投资者短期内继续购买美国债的意愿，这也会推升美长期国债收益率。 三是美国债收益率单边飙升导致国债基差交易快速平仓。过去，美国债市场上有大量通过杠杆放大的国债现货与期货套利交易。现在，美长期国债收益率大幅上升，国债现货价格暴跌，导致从事基差交易的套利者被迫平仓止损，从而产生了较大规模的国债卖出，进一步抬升其长期国债利率。 四是美国债作为全球安全资产的声誉被严重削弱。白宫经济顾问委员会主席斯蒂芬·米兰近期在一份报告中提出，未来要“强制”外国投资者将所持美债置换为超长期低息债券，并限制投资者直接在市场上出售这些美债。如果外国投资者拒绝“合作”，美国政府将会对这些投资者的投资收益征收高额税收。这种金融霸凌行径将会严重侵蚀美国债的声誉和信用。在相关预期作用下，当前外国主权投资者购买美国债的意愿明显下降，这也将导致美国债收益率上升。 人民日报刊文：美债震荡动摇美元霸权根基",
        "url": "https://www.zhihu.com/question/1900136131661625340"
    },
    {
        "title": "《光与影：33号远征队》发售三天销量超过100万，Steam在线人数突破12万，为何剧情有雷还能卖爆？",
        "excerpt": "Sandfall官宣回合制RPG游戏《光与影：33号远征队》发售三天，游戏销量超过100万套。官方还澄清，该数据并不含Game Pass玩家。",
        "url": "https://www.zhihu.com/question/1900228399844294909"
    },
    {
        "title": "肥胖或取代吸烟成为第一致癌因素，肥胖会带来哪些癌症风险？怎样合理控制体重？",
        "excerpt": "国际癌症研究机构明确指出，肥胖至少与13种癌症风险相关。有专家认为，肥胖将可能取代吸烟，成为癌症最大的可干预的危险因素。肥胖或取代吸烟成为第一致癌因素",
        "url": "https://www.zhihu.com/question/1897312268926021661"
    },
    {
        "title": "面包种类那么多，什么面包是你的菜？",
        "excerpt": "以前喜欢口感好，松软香甜的面包，现在随着年龄的增长，越来越喜欢简单配料的面包，比如法棍，欧包之类的，各种香甜的面包无福消受了大家有同感吗？",
        "url": "https://www.zhihu.com/question/1895843737667604640"
    },
    {
        "title": "五一将有大量外国人涌入中国，日韩、新加坡最多，是什么吸引他们此时来中国？",
        "excerpt": "五一长假即将到来，除了国内游必然火爆，跨境游也将出现井喷，尤其是在购物离境退税“即买即退”等举措的助推下，大量国外游客即将涌入中国。 在线旅游预订平台数据显示，截至目前，今年五一入境游订单量同比增长173％，游客主要来自周边的韩国、日本、新加坡等国，还有泰国、马来西亚、印尼等东南亚国家。 航旅纵横数据也显示，截至4月24日，五一假期出入境航线机票预订量超过103万张，比去年同期增长约25％。 从机票价格来看，五一节前错峰出行更划算。 比如5月1-5日北京往返吉隆坡，避开夜间飞行的机票价格已超过7400元，而在4月29日-5月3日往返，同一航班价格便宜了一半。 国内方面，5月1-5日北京往返杭州，避开夜间飞行的机票价格接近3000元，而改到4月29日-5月3日就不到1000元。 据国家移民管理局数据，240小时过境免签政策实施以来，截至3月31日，全国各口岸入境外国人同比增长40.2％，其中免签入境占比达71.3％。 成都边检站的数据显示，2025年第一季度成都入境游火爆，航空口岸接待外国人35.4万人次，同比激增70.18％，其中泰国、马来西亚游客最爱来成都。五一将有大量外国人涌入中国：日韩、新加坡最多",
        "url": "https://www.zhihu.com/question/1899584705143206537"
    },
    {
        "title": "阿里通义千问 Qwen3 系列模型正式发布，该模型有哪些技术亮点？",
        "excerpt": "4 月 29 日消息，今日凌晨，阿里巴巴发布了新一代通义千问 Qwen3 模型，一举登顶全球最强开源模型。 这是国内首个“混合推理模型”，将“快思考”与“慢思考”集成进同一个模型，大大节省算力消耗。 经过后训练的模型，例如 Qwen3-30B-A3B，以及它们的预训练基座模型（如 Qwen3-30B-A3B-Base）已在各大平台上开放使用。同时，阿里云开源了两个 MoE 模型的权重：Qwen3-235B-A22B，一个拥有 2350 多亿总参数和 220 多亿激活参数的大模型Qwen3-30B-A3B，一个拥有约 300 亿总参数和 30 亿激活参数的小型 MoE 模型。 此外，六个 Dense 模型也已开源，包括 Qwen3-32B、Qwen3-14B、Qwen3-8B、Qwen3-4B、Qwen3-1.7B 和 Qwen3-0.6B，均在 Apache 2.0 许可下开源。 据阿里云介绍，其旗舰模型Qwen3-235B-A22B在代码、数学、通用能力等基准测试中，与 DeepSeek-R1、o1、o3-mini、Grok-3 和 Gemini-2.5-Pro 等顶级模型相比，表现出极具竞争力的结果。此外，小型 MoE 模型 Qwen3-30B-A3B 的激活参数数量是 QwQ-32B 的 10%，表现更胜一筹，甚至像 Qwen3-4B 这样的小模型也能匹敌 Qwen2.5-72B-Instruct 的性能。核心亮点多种思考模式 Qwen3 模型支持两种思考模式：思考模式：在这种模式下，模型会逐步推理，经过深思熟虑后给出最终答案。这种方法非常适合需要深入思考的复杂问题。非思考模式：在此模式中，模型提供快速、近乎即时的响应，适用于那些对速度要求高于深度的简单问题。 这种灵活性使用户能够根据具体任务控制模型进行“思考”的程度。例如，复杂的问题可以通过扩展推理步骤来解决，而简单的问题则可以直接快速作答，无需延迟。 至关重要的是，这两种模式的结合大大增强了模型实现稳定且高效的“思考预算”控制能力。如上文所述，Qwen3 展现出可扩展且平滑的性能提升，这与分配的计算推理预算直接相关。这样的设计让用户能够更轻松地为不同任务配置特定的预算，在成本效益和推理质量之间实现更优的平衡。多语言 Qwen3 模型支持 119 种语言和方言，例如简体中文、繁体中文、粤语等。这一广泛的多语言能力为国际应用开辟了新的可能性，让全球用户都能受益于这些模型的强大功能阿里发布国内首个“混合推理模型”Qwen3 并开源：支持两种思考模式，预训练约 36 万亿个 token、119 种语言和方言",
        "url": "https://www.zhihu.com/question/1900300358229652607"
    },
    {
        "title": "如何评价媒体发文称「美债震荡动摇美元霸权根基」？",
        "excerpt": "近期，美国滥施关税政策对国际金融市场造成直接冲击，美国股市、债市、汇市出现了三者齐跌的罕见现象。其中，美国10年期国债收益率由4月4日的4.01%一度升至4月11日的4.49%，创下自2001年“9·11”事件以来的最大单周涨幅。收益率飙升对应的是美债价格的大幅下跌，进而引发全球对美国债市场系统性风险的普遍担忧。 4月以来，美长期国债收益率快速上升及其导致的市场巨震，主要受四重因素驱动： 一是美国政府滥施关税引发美国经济再通胀预期。市场预测，仅美国对华关税加征至245%这一举动，就将显著推高其进口商品价格，恶化美国中低收入群体生活水平，并推高其未来通胀预期。通胀预期升高导致美联储降息空间收窄，进而推高长期国债收益率。 二是外国投资者购美债意愿进一步下降。在地缘政治博弈加剧背景下，近期欧洲机构投资者投资美元资产的规模明显下降。同时，美元指数显著贬值，市场对美国财政赤字可持续性的担忧及美国长期利率继续上升的预期，都降低了外国投资者短期内继续购买美国债的意愿，这也会推升美长期国债收益率。 三是美国债收益率单边飙升导致国债基差交易快速平仓。过去，美国债市场上有大量通过杠杆放大的国债现货与期货套利交易。现在，美长期国债收益率大幅上升，国债现货价格暴跌，导致从事基差交易的套利者被迫平仓止损，从而产生了较大规模的国债卖出，进一步抬升其长期国债利率。 四是美国债作为全球安全资产的声誉被严重削弱。白宫经济顾问委员会主席斯蒂芬·米兰近期在一份报告中提出，未来要“强制”外国投资者将所持美债置换为超长期低息债券，并限制投资者直接在市场上出售这些美债。如果外国投资者拒绝“合作”，美国政府将会对这些投资者的投资收益征收高额税收。这种金融霸凌行径将会严重侵蚀美国债的声誉和信用。在相关预期作用下，当前外国主权投资者购买美国债的意愿明显下降，这也将导致美国债收益率上升。 人民日报刊文：美债震荡动摇美元霸权根基",
        "url": "https://www.zhihu.com/question/1900136131661625340"
    },
    {
        "title": "猪猪侠正式入职京东外卖，曾因「外卖工服配色撞衫猪猪侠」引关注，你觉得双方合作将带来哪些新体验？",
        "excerpt": "4 月 28 日，京东外卖官宣与动画 IP 猪猪侠联动，猪猪侠 GG Bond 正式入职京东外卖。 曾因“外卖工服配色撞衫猪猪侠”引关注，京东外卖晒出猪猪侠入职申请表_腾讯新闻",
        "url": "https://www.zhihu.com/question/1900156997212550309"
    },
    {
        "title": "如果国际空间站出现严重问题，中国空间站能否完全替代国际空间站？",
        "excerpt": "此前：NASA 发出警告，国际空间站进入迄今为止最危险时期，目前存在哪些问题？若不解决将面临哪些风险？ 如果国际空间站真的陷入危机，我们的空间站是否就成为世界各国唯一/最优的选择？届时能否承担起所有的航天科研等各项需求？",
        "url": "https://www.zhihu.com/question/1899830226948678804"
    },
    {
        "title": "家猫一天都在忙些啥，对什么事最上心？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664275888"
    },
    {
        "title": "Uzi直播合同到期官宣暂时无限期停播，你觉得是什么原因导致了他对直播失去热情？",
        "excerpt": "本问题投稿「游戏妙问」活动 活动详情及 Steam 充值卡兑换地址：https://s.zhihu.com/2_2YlfY8",
        "url": "https://www.zhihu.com/question/1900132696203695632"
    },
    {
        "title": "如何评价《明末：渊虚之羽》2025年4月发布的最新实机预告片，对得起248这个售价吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1900459547069505968"
    },
    {
        "title": "为什么国内的大学教材很难懂？",
        "excerpt": "为什么编写者非要把很多概念写成谁也看不懂？",
        "url": "https://www.zhihu.com/question/298180100"
    },
    {
        "title": "《凡人修仙传》，乱星海的实力有天南的实力强吗？",
        "excerpt": "乱星海的实力有天南的实力强嘛？有懂的道友分析一下",
        "url": "https://www.zhihu.com/question/1899103841334589081"
    },
    {
        "title": "为什么程序员总是发现不了自己的Bug?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/587995936"
    },
    {
        "title": "为什么中学物理教材没讲能量是力对空间的积累，动量是力对时间的积累这个最根本的概念？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1896984171076888335"
    },
    {
        "title": "如何看待《哪吒 2》获第二十届中国电影华表奖「特别贡献奖」？",
        "excerpt": "《哪吒之魔童闹海》，本届华表新增设的特别奖项，表彰这部影片对2025中国电影市场的巨大贡献。",
        "url": "https://www.zhihu.com/question/1899904863351039055"
    },
    {
        "title": "一线城市开启「买房送学位」，广州南沙率先落地，对房产市场有哪些影响？会有更多城市跟进吗？",
        "excerpt": "继1月10日推出买房送学位相关政策之后，广州市南沙区教育局4月28日发布通知，正式兑现这一承诺。 通知中称，具备以下条件之一的非南沙区户籍适龄儿童、少年可申请入读南沙区义务教育阶段起始年级区属公办学位： 适龄儿童、少年父母或其他法定监护人自2025年1月10日（含2025年1月10日）起在南沙区行政区域内购买新建商品住房，且满足父母或其他法定监护人拥有该房产100%份额或者父母或其他法定监护人和子女共同拥有该房产100%份额的。 适龄儿童、少年祖父母自2025年1月10日（含2025年1月10日）起在南沙区行政区域内购买新建商品住房，且同时满足祖父母拥有该房产100%份额，适龄儿童、少年随祖父母同户同住(适龄儿童、少年户籍地址与祖父母户籍地址一致)三年以上（截止至当年招生计划公布之日），父母或其他法定监护人和子女在本市无房产条件的。 买房送学位！广州南沙兑现承诺",
        "url": "https://www.zhihu.com/question/1900492897821922055"
    },
    {
        "title": "乒乓球技术的先进性与落后究竟取决于什么因素？何谓先进？",
        "excerpt": "近来看很多国乒新秀小将都是打质量练反手拧拉，打得特别好的如樊振东，很亮眼的如梁靖坤，都是这方面的球手。 但是看吴敬平教练称马龙技术全面且是技术最先进，可龙队并不是以反手拧拉和力量为主打技术的呀，那么到底什么算先进呢？到底技术先进和落后意味着什么？",
        "url": "https://www.zhihu.com/question/55945858"
    },
    {
        "title": "可否能看看你家可爱的猫猫?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/443529235"
    },
    {
        "title": "女子赤脚踏入 4.8 亿年晶花池拍照，称系政府招商允许进入，这种行为会对晶花池造成哪些影响？要担责吗？",
        "excerpt": "4月27日，贵州道真县一招商考察团队女子赤脚进入奥陶纪晶花池拍照，引发生态保护争议。该晶花池位于大磏镇水利工程意外发现的封闭洞穴内，当事人陈女士称系政府招商允许进入，已四次考察进入该洞穴。中国地质学会洞穴专委会秘书长张远海称，人体油脂与指甲油将打破沉积物万年化学平衡，专业人士的基本原则是进入洞穴不踩水。目前该洞穴已全面封闭，当地文旅局证实涉事者为招商对象。女子回应赤脚踏入4.8亿年晶花池拍照 专家：水池遭不可逆污染",
        "url": "https://www.zhihu.com/question/1900119661791634118"
    },
    {
        "title": "如何评价NBA篮球运动员追梦格林？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/530441426"
    },
    {
        "title": "现在华为搞自己的系统这么难，如果08年就开始研发操作系统搞生态，以当时的技术能成功吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1897499905087472862"
    },
    {
        "title": "如何评价利物浦第20个冠军?",
        "excerpt": "提前4轮夺冠，大家来聊聊@",
        "url": "https://www.zhihu.com/question/1900122859931672753"
    },
    {
        "title": "中国航天发展至今，最让你印象深刻的发射任务是哪次？为什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1897678724008224331"
    },
    {
        "title": "加拿大的石油储备世界第二，为什么大家似乎都关注中东的石油为多呢？",
        "excerpt": "加拿大是美国进口石油的最大来源国，可是媒体上经常提到美国是为了中东的石油而战，让人感觉中东才是最大的石油来源。如何解释这一貌似矛盾的现象？（出处：《第三次工业革命》2012年6月第1版P189)",
        "url": "https://www.zhihu.com/question/30651530"
    },
    {
        "title": "深度强化学习有什么学习建议吗？",
        "excerpt": "本科没学过任何人工智能的东西，什么机器学习之类的啥都没学过，现在研0，导师搞深度强化学习，我该咋弄啊，纯小白一个，有什么学习建议吗？现在毫无头绪，现在只有python的基础",
        "url": "https://www.zhihu.com/question/660464435"
    },
    {
        "title": "世界上真的会有人无条件爱你吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13590258836"
    },
    {
        "title": "为什么国内没有发展出 Rivendell、Crust、Surly 这种休闲自行车大牌？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1898452718651147698"
    },
    {
        "title": "东风日产N7爆单，订单破10000 台，为什么N7会大卖？应该以什么心态看合资新能源车型的爆单？",
        "excerpt": "东风日产N7于2025年4月27日正式上市后迅速引发市场热捧，订单量突破1万台，成为合资品牌新能源车型的现象级爆款 N7定位超舒适中高级纯电轿车，空间宽敞，设计简约，超舒适四件套，直接把客厅搬进车里，简直家用车天花板。",
        "url": "https://www.zhihu.com/question/1900072381575325188"
    },
    {
        "title": "如何从心理学的角度理解「『希望被爱』是最后的幻觉，放下它你就自由了」这个观点？",
        "excerpt": "今天刷到的一句话，感觉很有道理，心理学角度如何理解这句话呢？",
        "url": "https://www.zhihu.com/question/14956553469"
    },
    {
        "title": "什么是协和「4+4」学制？这种学制有哪些优势和问题？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1900203461963904331"
    },
    {
        "title": "西班牙和葡萄牙遭遇大规模停电，交通、通信、医疗等一度瘫痪，民众疯抢物资，目前情况怎么样？为什么会停电？",
        "excerpt": "4月28日，西班牙和葡萄牙遭遇大规模停电，影响超过5000万伊比利亚半岛民众，交通、通信、医疗等关键领域一度瘫痪，法国南部等周边地区也受短暂波及。截至当地时间21时左右，持续了将近10个小时的停电才开始结束，各地电力逐步恢复。但在西班牙，不少民众已经开始抢购物资。目前停电原因尚不明确。 欧盟委员会执行副主席特蕾莎·里贝拉当日对外表示，此次大停电是近年来欧洲记录到的最严重事件之一。 伊比利亚半岛陷入大瘫痪 法国南部等周边地区受波及 因遭遇大范围停电，西班牙多地通信服务中断，民众只能依靠收音机获取信息，马德里网球公开赛被迫暂停；铁路基础设施管理局称列车大范围停运，马德里部分地铁疏散人群，多条路段因交通信号灯失灵出现堵塞，机场虽启用应急电力系统，但部分航班仍延误。 △4月28日，在西班牙马德里，马德里公开赛网球比赛场馆内，观众在大停电期间闲逛。 △4月28日，西班牙马德里一地铁站空无一人。 葡萄牙方面，全国多地交通信号灯受影响，部分地区地铁暂时关闭，公共安全部门提醒公共照明或受波及。欧洲航空安全组织指出，此次停电影响了往返马德里、巴塞罗那和里斯本的航班。 接近西班牙边境的法国南部巴斯克地区也一度出现了短暂停电现象，持续数分钟后迅速恢复供电。法国电网公司证实，受影响的是与西班牙电网直接互联的地区。 此外，与西班牙和法国毗邻的安道尔公国的电力供应也一度中断，但得益于与法国电网的自动重连机制，电力供应在几秒钟内迅速恢复。 停电发生后 民众开始抢购生活物资 大范围停电让西班牙民众感到不知所措。因为不知道停电会持续多久，很多人涌向超市购买食品和饮用水。更多资讯请下载央视新闻客户端 马德里网球公开赛正在进行，但比赛却因为停电而不得不暂停。据外媒报道，整个伊比利亚半岛，包括西班牙、葡萄牙全部停电，法国部分地区也受到了影响。目前停电原因尚不清楚。离谱新闻！西班牙葡萄牙整个伊比利亚半岛停电，马德里公开赛暂停-直播吧",
        "url": "https://www.zhihu.com/question/1900286031774843467"
    },
    {
        "title": "合理化防御机制能起到心理缓冲的作用，还是会让人陷入「自我欺骗」？",
        "excerpt": "我们常在生活中看到一些人明明心里不甘，但却说“其实这样也挺好”，明明渴望某段关系，却对别人说“我其实无所谓”。这种不断“自我合理化”的过程，会让人更坚强，还是慢慢压抑真实的自己？",
        "url": "https://www.zhihu.com/question/1892020891522662937"
    },
    {
        "title": "泡泡玛特拉布布 3.0 开售被抢空，有联名款原价 599 元炒到 1.4 万，消费者究竟在为什么买单？",
        "excerpt": "4月25日，LABUBU3.0系列线下发售，广州泡泡玛特门店大排长龙。新品原价99元，二手市场加价至130元，端盒更贵。 受欢迎的不止最新款，以去年发售的LABUBU与Vans联名款为例，发售价为599元的潮玩在二手市场上已经涨价到14839元。 很难用语言描述为什么一个小小的玩偶会让那么多消费者陷入痴迷。",
        "url": "https://www.zhihu.com/question/1899745186277490701"
    },
    {
        "title": "中国为什么执着于任何产业都国产替代？",
        "excerpt": "如果全中国都使用国产货，外国人一分钱都赚不到会出现什么情况",
        "url": "https://www.zhihu.com/question/1898561030344410133"
    },
    {
        "title": "中国试点支持外籍医生开设诊所，对外籍医生有哪些要求？对医疗行业会有哪些影响？",
        "excerpt": "《加快推进服务业扩大开放综合试点工作方案》提出，在医疗领域，支持外籍医生开设诊所；境外医疗专业技术人员短期执业；支持开办外资护理学院；允许以捐资方式举办非营利性医疗机构、养老机构；支持建设基因与细胞治疗专利专题数据库；探索优化罕见病药品进口抽检模式等。中国试点支持外籍医生开设诊所",
        "url": "https://www.zhihu.com/question/1897674410502086817"
    },
    {
        "title": "既然指针的本质是地址，那为啥还需要指定数据类型呢？地址不就是一串 0x 数字吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1899116124781671954"
    },
    {
        "title": "央行称「将适时降准降息，发挥好货币政策工具箱功能」，释放了什么信号？",
        "excerpt": "中国人民银行副行长邹澜4月28日在国新办新闻发布会上表示，今年一季度末，个人住房贷款余额38万亿，增加约2200亿元，与去年一季度相比同比多增超过2000亿元。 邹澜表示，将根据国内外经济形势和金融市场运行情况，适时降准降息，保持流动性充裕，发挥好货币政策工具箱总量和结构双重功能，创设新的结构性货币政策工具，围绕稳就业、稳增长的重点领域精准发力，做好金融支持。还在研究丰富政策工具箱，将适时推出增量政策，助力稳就业、稳企业、稳市场、稳预期。（央视新闻）https://www.nbd.com.cn/articles/2025-04-28/3854319.html",
        "url": "https://www.zhihu.com/question/1900148634365985921"
    },
    {
        "title": "如何看待米哈游创始人刘伟获得全国劳动模范？",
        "excerpt": "[3 张图片]",
        "url": "https://www.zhihu.com/question/1900302764250206950"
    },
    {
        "title": "珠江钢琴、海伦钢琴业绩均大幅下滑，钢琴行业怎么了？",
        "excerpt": "在珠江钢琴的展馆里，一架架锃亮的钢琴静默伫立，它们曾见证这家老字号企业从广州城郊的小厂蜕变为全球乐器市场的巨头。然而，当2024年的财报数字刺破所有光环——营收暴跌四成，净利润出现2.36亿元的巨额亏损，这家百年琴企的转型焦虑已无法再藏匿于琴键之间。面对乐器行业的凛冬，珠江钢琴选择将2亿元自有资金投向文旅产业，在陌生的水域里寻找新的航向。这场战略迁徙背后，既是传统制造业突围的必然，亦暗藏着不为人知的经营风险。 https://baijiahao.baidu.com/s?id=1828904722865156208&wfr=spider&for=pc",
        "url": "https://www.zhihu.com/question/1900137990124168769"
    },
    {
        "title": "如果《权力的游戏》的蓝礼不死，他会是最后的赢家吗？",
        "excerpt": "按照血统来说，蓝礼也是鹿家的合法继承人之一。并且劳勃把家堡封给他也说明了他是比较喜欢这个弟弟的（此举是不是意味着劳勃绕过了史坦尼斯，准备让蓝礼继承家业）而且当时奈德活着的时候，就连小指头也比较中意蓝礼（虽然小指头可能是拿蓝礼当垫脚石） 二。实力，迎娶了南方的提利尔家族小玫瑰，并且和他哥百花骑士心心相惜。有这么一个盟友，要钱有钱，要军队有军队。坐拥十万大军，大约比罗柏和泰温的军队总和还要多。身旁还有布蕾妮这样一个武艺高强行女壮士。前两点可以说蓝礼拥有问鼎铁王座的实力。 三，眼光 还记得猫姨和蓝礼谈判的时候，蓝礼的一句话一针见血。他不在意罗柏是不是北境之王，他只关心罗柏的态度，是要和我结盟还是竞争。如果是结盟，他可以保留罗柏北境之王的称号。这说明蓝礼对盟友还是很不错的，如果得到罗柏的支持，那么蓝礼就有十二万大军,这对史塔克一家来说也是好事，有了蓝礼这个盟友，之后就不会有血色婚礼那样的悲剧。 四，胸怀，虽然蓝礼出场并不是很多，但是可以看出他是一个比较宽和的人，从布蕾妮的回忆中就可以知道。蓝礼的宽和和善解人意说不定他以后会是一代明君，至少比他大哥强，虽然性取向有点问题，但是还不至于祸国殃民。 其实如果综合实力分析的话，蓝礼应该是铁王座的种子选手，但是人算不如天算，一代明君就此死在巫术之下。但是仔细想一想，如果蓝礼采取和史坦尼斯相同的战略，兵临君临城下时应该也会再被野火打的损失惨重，不过坐拥提利尔和史塔克两大盟友，这点损失还不至于伤筋动骨。如果蓝礼真的没有死，他夺取铁王座可能只是时间问题。",
        "url": "https://www.zhihu.com/question/267538345"
    },
    {
        "title": "24-25赛季NBA季后赛火箭 106:109 勇士，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1900491722468865099"
    },
    {
        "title": "28 位券商员工考进证监会，还有 7 位来自基金，证券从业者一年多流失 2.4 万人，如何看待该变化？",
        "excerpt": "4月24日，中国证监会公示2025年度拟录用公务员名单，共有287人拟被录取。其中有28位来自券商，还有7位来自基金。 这不是近期券商从业者首次跳入体制内。 3月，中信证券一名员工被北京市朝阳区发改委录取。 4月7日，上海市公务员局发布2025年度考试录用公务员第一批拟录用名单，来自12家券商的十余名员工在列。 4月14日，各地税务局发布了2025年度拟录用公务员公示公告（第一批）。在此次公示的拟录用人员名单中，有9位来自证券公司的从业者。 而从证监会2025年拟录用公务员名单来看，被拟录用者中共有28位来自券商，包括中金公司、兴业证券、方正证券、国投证券、华泰证券、华西证券、东兴证券、华泰联合证券、民生证券、国金证券、东北证券、中信证券、首创证券、万和证券、浙商证券、国海证券、中航证券、开源证券、财信证券、东兴证券、东亚前海证券、国泰君安证券（原）、广发证券、华安证券、长江证券、中邮证券。 值得一提的是，这不是首次券商从业者跳槽至监管部门。2023年，证监会披露的拟录取名单中，就有9名前证券公司员工被多地证监局录取。2024年，又有8位券商从业者拟被录用。 而去年10月，证监会公告称，为加强证券期货监管力量，证监会办公厅（党委办公室）等机关部门、稽查总队、北京证监局等直属/派出机构参加中央机关及其直属机构2025年度考试录用公务员，拟招录331名具有法律、会计、财金、计算机等相关专业背景，一级主任科员及以下职级的专业监管人才。这一次大规模的“招兵买马”，也为券商从业者职业选择提供了新的机会。证券从业者热衷考公考编，一年多来2.4万人退出 | 每经网",
        "url": "https://www.zhihu.com/question/1899452348327260723"
    },
    {
        "title": "网友吐槽 iPhone 闹钟调休不响致迟到，客服称无法自动识别节假日，如何从技术上优化？有必要改进吗？",
        "excerpt": "据了解，由于iPhone的闹钟无法识别法定节假日，系统不会自动将调休的周末算成工作日。对此苹果客服表示：iPhone闹钟需要手动添加设置，没有办法自动识别节假日，这个情况会记录反馈，后期工程部可能会作相关采纳。网友吐槽iPhone闹钟不能识别调休导致迟到，苹果客服回应_腾讯新闻",
        "url": "https://www.zhihu.com/question/1899826576629130303"
    }
]