[
    {
        "title": "外媒爆料拳头决定 2025 年五大联赛、季中赛及全球总决赛都将采取全局 BP，此举将造成哪些影响？",
        "excerpt": "据外媒Sheep Esports报道，拳头官方已经决定，今年剩余所有比赛全部都采用无畏征召模式，应用范围包括五大联赛、MSI、S15世界赛在内的所有比赛。",
        "url": "https://www.zhihu.com/question/14742019381"
    },
    {
        "title": "冤枉了孩子，家长要不要给孩子道歉？",
        "excerpt": "没道歉的时候，孩子只是在自己房间小声掉眼泪，道完歉反而哭的更厉害了！为什么？",
        "url": "https://www.zhihu.com/question/14489164342"
    },
    {
        "title": "选择前端好就业还是后端好就业呢？",
        "excerpt": "985本，大三，因为之前一直跟着学校课程学习导致技术学的很少，只在上学期课设使用vue2 + springboot完成了一个简易购物网站。C++数据结构什么的基础肯定是有的，不过客户端现在不是前景不好么，那自然不考虑了。 就是前后端基础都一样差（只会一点框架），想准备考研拖两年然后学技术。 那按照现在的发展前景和就业情况来说选哪个会好一点呢？",
        "url": "https://www.zhihu.com/question/14103789629"
    },
    {
        "title": "皇后是什么时候把甄嬛视为眼中钉的？",
        "excerpt": "最早听到甄嬛的封号是「莞」的那一刻，宜修不慌吗？",
        "url": "https://www.zhihu.com/question/4235944952"
    },
    {
        "title": "为什么越来越多的大学生加入考研考公大军，而不愿意去社会上找工作？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13907908436"
    },
    {
        "title": "小米 SU7 车主称驾驶中疑遭刹车失灵，工作人员称有接头接错，如何看待这一爆料？若属实，暴露哪些问题？",
        "excerpt": "3月10日，一位小米SU7车主在社交平台发帖称，在昨日驾驶途中，车辆突然遭遇刹车疑似失灵的情况，随后屏幕出现“制动性能受限，请小心驾驶”、“前方防碰撞辅助受限，请小心驾驶”、“自动驻车性能受限”、“上坡辅助功能异常”等多条异常信息。事故发生后，车辆被拖走，车主表示，当晚小米工作人员回应称，“这部车是出厂的时候一个接头接错了什么导致，现在重新掰回去一下就修好了。”对于车主提出的退车要求，工作人员表示，“车子达不到退车的条件，无法退车。”按照用户描述，自己在2024年8月购买的车辆，全车原版原漆无磕碰也无改装，对于目前小米给出的解决方案，其表示无法接受。小米SU7疑似刹车异常，工作人员称有接头接错，“重新掰回去一下就修好了”",
        "url": "https://www.zhihu.com/question/14743275049"
    },
    {
        "title": "OpenAI 发布全新 Agent 工具，会如何改变开发流程？应用场景有哪些？对企业来说意味着什么？",
        "excerpt": "OpenAI 公司3 月 11 日发布博文，面向开发者推出了一系列新的工具，帮助其创建 AI 智能体过程中，简化开发流程和增强智能体技能和功能。此次发布标志着 OpenAI 的 API 平台向更实用、更贴近现实世界的应用迈出了重要一步。 Responses API： 该 API 结合了聊天功能与集成工具（如网页搜索和文件搜索），基于 ChatGPT 搜索模型，提供实时信息并附带引用来源，为开发者提供了更灵活的开发基础。 OpenAI 计划在 2026 年逐步淘汰 Assistants API，转而支持新的 Responses API。这一新 API 被描述为现有聊天功能的超集，不仅保留了所有原有功能，还增加了多工具支持。 Agents SDK： 一个用于协调涉及多个智能体的复杂工作流程的开源框架。该 SDK 源自其实验性项目 Swarm，具备智能体交接、安全护栏和全面的调试追踪功能。该 SDK 支持从大量文档中高效检索信息，新增元数据过滤和直接搜索端点访问功能。 计算机使用工具（Computer Use Tool）： 通过 Operator 功能，让 AI 能够在计算机上直接执行任务。 OpenAI 产品负责人 Kevin Weil 在发布会上表示：“2025 年将是 AI 代理的元年。这一年，ChatGPT 和我们的开发者工具将从仅仅回答问题，转变为在现实世界中为用户执行任务。” 刚刚，OpenAI发布Agent工具包，网友：谢谢Manus AI",
        "url": "https://www.zhihu.com/question/14726988892"
    },
    {
        "title": "如果《怪物猎人》系列中的禁忌怪物来到现实世界，人类是否有可能讨伐它们？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13564348847"
    },
    {
        "title": "如果你错怪孩子了，会跟孩子诚恳道歉吗？",
        "excerpt": "孩子平时在学校寄宿，宿管阿姨打电话跟我说孩子偷偷玩手机，她给没收了，并让我去学校把手机拿回家。我拿到手机一看，是个以前我用过的没装电话卡的手机。孩子回来后我批她一通，她哭了半天，不理我。后来她说她不是玩手机，只是手机里存的我和她的照片，她住学校不能回家，想我的时候就看看照片。突然间我忍不住哭了，确实是错怪她了。",
        "url": "https://www.zhihu.com/question/14365972283"
    },
    {
        "title": "考研复试为什么很多导师都喜欢问你「最近读了什么书」，这个问题的意义是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14566514024"
    },
    {
        "title": "小朋友特别喜欢和大人“作对”，应该如何正确引导？",
        "excerpt": "我家孩子今年2岁多，最近发现他她特别喜欢和大人“作对”。比如，明明告诉她不要做某件事，她偏要去做；让她按时吃饭或睡觉，她却故意拖延或拒绝。即使耐心讲道理，她也表现得无所谓。 这种情况让我很困惑，面对孩子的故意对抗，家长应该如何应对？是严厉制止还是耐心引导？ 有没有具体的方法可以帮助孩子建立规则意识，同时又不破坏亲子关系？",
        "url": "https://www.zhihu.com/question/13472266952"
    },
    {
        "title": "既然不少笔记本允许用户自己升级内存或硬盘，但是拆机麻烦，给内存插槽位和硬盘位单独「开窗 」不是挺好吗？",
        "excerpt": "在很多笔记本电脑上，升级内存和硬盘看似容易，但是对于普通人来说，拆笔记本底部盖板真的不容易，拧掉螺丝后，还需要用撬块小心翼翼地撬开底部盖板，有时还不知道怎么下手。相比之下，既然允许加装内存或硬盘位，何不在结构设计上给内存插槽位和硬盘位单独设计一个小盖板呢？拆该小盖板只需拧掉螺丝即可，多方便！",
        "url": "https://www.zhihu.com/question/14389572198"
    },
    {
        "title": "如何看待零跑B10预售价10.98万起，1小时订单破15010辆？",
        "excerpt": "零跑 B10 于今日晚间正式开启预售，共推出 5 款车型，售价区间为 10.98-13.98 万元。这一价格区间在市场中极具竞争力，尤其是其全系标配智驾功能。其中，售价 12.98 万元的 510 智驾版车型配备了激光雷达高阶智驾功能，打破了国内激光雷达智驾车型的价格底线。零跑B10预售1小时订单破15010辆，朱江明称是品牌史上最多的一次",
        "url": "https://www.zhihu.com/question/14609748825"
    },
    {
        "title": "始祖鸟吊牌被炒到最高 300 元一张，如果去掉吊牌和 logo，你愿意为其面料和功能买单吗？",
        "excerpt": "有网友在二手平台上发现，一张始祖鸟的吊牌最高竟然被炒到300元。记者发现普通产品卡的价格相对较低，收购价一般为5-10元，出售价在20-50元之间。而科技卡因稀缺性和特殊性，价格更高，收购价在20-50元，出售价可达100-200元。一些特殊系列的吊牌，如“军鸟”系列，价格最高可达300元一张。一位户外用品经销商表示，目前在二手交易平台上存在一些不良卖家，他们在收购二手户外服装后通过专业的翻新和清洁处理，让旧衣服看起来几乎与新品无异，并配上从其他渠道收集来的正品吊牌。始祖鸟吊牌被哄抬价格的背后，是什么原因？这个品牌的功能性和面料有什么特点？如果去掉吊牌，你还愿意为其买单吗？https://weibo.com/1744332207/5142749573548713?wm=3333_2001&from=10F1293010&sourcetype=weixin&s_trans=2775257222_5142749573548713&s_channel=4",
        "url": "https://www.zhihu.com/question/14667006770"
    },
    {
        "title": "靳东建议成立国家遗嘱库，有何意义？能落地实施吗？",
        "excerpt": "3月6日，全国政协委员、中国煤矿文工团团长@靳东在接受采访时表示，他今年向大会建议成立国家遗嘱库。截至2024年年底，我国60岁以上老人数量已经达到3.1亿。希望这个遗嘱库可以像110、119、120一样，慢慢在全社会形成共识，让老人知道国家有一个遗嘱数据库，每年可以去更新遗嘱。国家遗嘱库的成立既可以给法院提供更多的支持，也可以弱化和减少很多社会矛盾。全国政协委员靳东建议 成立国家遗嘱库",
        "url": "https://www.zhihu.com/question/14261349975"
    },
    {
        "title": "李自成攻破北京城时，崇祯内帑到底还有银子吗？",
        "excerpt": "我看罗辑思维 ，说崇祯内帑有好多钱，可是在很多资料看说早就没了，而且空的耗子都在跑，，我想问的事他到底有钱没？也许不是内帑，还有其他私房钱没？？",
        "url": "https://www.zhihu.com/question/23348969"
    },
    {
        "title": "如何评价宇智波带土这个人？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/50303145"
    },
    {
        "title": "韩国支持辅助生育，双胞胎生育率暴涨 5 倍，此举能彻底解决韩国人口危机吗？",
        "excerpt": "统计显示，韩国双胞胎变多了：1990年，双胞胎等多胎比率仅为1%左右；2021年就超过5%；2023年的23万名新生儿中，多胎儿有1.26万人，占5.5%。以往韩国是双胞胎生育率较低的国家，但最近比世界平均水平高出近2倍。尼日利亚是双胞胎最多的国家，现在甚至有人说，韩国双胞胎可能比尼日利亚还多。 双胞胎增多是因为接受辅助生殖手术的夫妇变多了。一般35岁以下的人和35岁以上的人在进行正常的夫妻生活1年和6个月后，如果没有孩子，就会被诊断为不孕。 韩国政府为了克服低生育率，一直在放宽不孕手术支援对象的收入标准等，去年干脆废除了该标准，实际上还取消了支援次数和产妇的年龄限制。仅去年上半年，不孕不育手术的次数就比一年前增加了30%。 随着不孕手术的增加，双卵双胞胎也变多了。1991年，同卵双胞是双卵双胞的两倍以上。双卵双胞的比例上升，2018年增长到了同卵双胞的3倍以上。30年里，双卵双胞的比例增加了6倍多。以前体外受精时不限制移植的胚胎数量，有不少三胞胎以上的多胞胎。最近为了产妇和孩子的健康，限制了数量，一般只移植2个。今后三胞胎、四胞胎很可能减少。 不孕手术在诊所级别的地方也能做，并非一定要去大医院。随着韩国政府放宽相关标准，不孕不育诊所正在蓬勃发展，从业人数也在增加。韩媒：支持辅助生育，韩国迎来“双胞胎时代”",
        "url": "https://www.zhihu.com/question/14141902233"
    },
    {
        "title": "《双影奇境》又一次带火了双人合作游戏，你还曾记得哪些和你一起玩游戏的人，你们在游戏时都发生过哪些故事？",
        "excerpt": "Hi！大家好呀，这是知乎游戏「游戏大家聊」栏目第 23 期，一周和你一起聊一个游戏话题。本期话题：「游戏搭子」 双人成行、双影奇境…这些合作类型的游戏往往都是由一个人带另一个人入坑，那你有没有和另一个人一起打游戏的经历？是你带人入坑还是被人带入坑呢？不管是线下肩并肩游玩，还是远程联机开黑，肯定都有一段独属于你们的快乐游戏时光，如果可以的话，请和大家分享一下你「游戏搭子」的故事吧！ 参与回答，我们将在下周随机选出 1 个优质回答赠送知乎游戏为你准备的小礼物一份（本题的礼物是：罗技鼠标垫1个）。上期话题：游戏IP的老玩家们对游戏续作的开发到底起到的是正面作用还是负面影响，各有什么案例？获奖用户：@过期酒精",
        "url": "https://www.zhihu.com/question/14579792030"
    },
    {
        "title": "防线被打成筛子！亚冠精英联赛上海海港客场1:4惨败横滨水手被淘汰，怎么评价本场比赛？",
        "excerpt": "刚开场没多久，海港队后防线队员传控时，被对方抢断，横滨队策动进攻进球，海港队必须再进两个才能拖进加时。 第9分钟，对方大力远射，被颜骏凌化解，对方的补射又不巧打中立柱，海港队逃过一劫。 第29分钟，主队发动反击形成单刀，洛佩斯面对颜骏凌冷静挑射远角，主队2:0领先，海港彻底完蛋。 第35分钟，海港队开出角球，后点的莱昂纳多正好有机会碰到皮球，并且将球打进，海港队扳回一城！ 没过多久，横滨队再出单刀，颜骏凌神勇表现将危机化解。但紧接着主队又发动了第二波进攻，并且再次形成单刀，而且还是挑射进球，海港队再次失守球门！但是经过VAR查看，原来是越位，进球被吹掉。 第44分钟，海港后卫线再次出现失误，将球漏给了对方，得球的马特乌斯射远角得分，主队3:1领先！ 第55分钟，对方通过传跑又形成单刀，可惜射门队员用力过猛导致射丢。没过多久，主队卷土重来，远射打在洛佩斯身上，后者等于被助攻，顺势将球打进！主队总比分5:1领先！ 第70分钟，主队反击中再次打进一球，可惜越位在先。两分钟之后，海港队接到传中打进，也被判定为越位，比分依然没有变化。 第79分钟，海港队反击中传中被干扰，随后主队发动反击再次形成射门，颜骏凌再次把球化解。 最终海港队客场1:4不敌对手，被淘汰！",
        "url": "https://www.zhihu.com/question/14700464875"
    },
    {
        "title": "国家实施「体重管理年」3 年行动意味着什么？",
        "excerpt": "其实不是 2025 年的新概念，是 2024 年就已经提出来的：国家卫生健康委主任：将持续推进“体重管理年”行动_2025全国两会大型融媒体专题_新华网 国家卫生健康委主任雷海潮 3 月 9 日在十四届全国人大三次会议民生主题记者会上说，国家卫生健康委等 16 个部门去年启动实施了「体重管理年」行动。体重管理不是一两年就能马上见到成效的，需要持续推进。下一步要继续推动政府、行业、单位和个人落实好四方责任，持续做好有关慢性病防控和体重管理方面的知识宣传，并注重防治结合，提供个性化服务。将引导医疗卫生机构设立体重门诊，为受体重问题困扰的居民提供良好的专业咨询环境和平台。（记者董瑞丰、邹多为）",
        "url": "https://www.zhihu.com/question/14520203413"
    },
    {
        "title": "如何评价 2025 年 3 月米哈游《绝区零》1.6 版本剧情任务「在被遗忘的废墟之上」？",
        "excerpt": "[2 张图片]",
        "url": "https://www.zhihu.com/question/14586102084"
    },
    {
        "title": "DeepSeek 成了孩子赶作业「神器」，有人担心孩子因此思维能力退化，你会如何看待这个「担心」？",
        "excerpt": "开学前几天是疯狂的补作业日，今年网上有人发帖称，出现了孩子用DeepSeek等人工智能应用赶作业。",
        "url": "https://www.zhihu.com/question/12607370271"
    },
    {
        "title": "美国乌克兰在沙特会谈后发表联合声明，「30 天临时停火」是和平曙光还是权宜之计？还有哪些信息值得关注？",
        "excerpt": "当地时间3月11日晚，美国和乌克兰高级别代表团在沙特吉达的会谈结束，随后美乌发表联合声明。 乌方接受30天临时停火 声明称乌克兰愿接受美国提出的30天临时停火。 乌克兰表示，愿意接受美国的建议，立即实行为期30天的临时停火，经双方同意可延长停火期限，但须经俄罗斯接受并同时实施。 美国恢复对乌安全援助 美方将立即解除情报共享暂停的状态，并为乌方提供安全援助。 推进和平进程 美乌代表团还讨论了人道主义努力作为和平进程一部分的重要性，特别是在停火期间，包括交换战俘、释放被拘留的平民以及帮助被迫流离失所的乌克兰儿童返回等。 双方代表团同意确定谈判团队组成并立即开始谈判，以实现持久和平并确保乌克兰的长期安全。美国承诺与俄罗斯代表讨论这些具体建议。 乌克兰代表团再次强调，欧洲伙伴应该参与和平进程。 尽快达成美乌矿产协议 两国总统同意尽快就乌克兰关键矿产资源开发达成全面协议，以增强乌克兰经济并确保乌克兰的长期繁荣与安全。 当天乌克兰总统办公室主任叶尔马克表示，美国和乌克兰朝着恢复乌克兰可持续和平迈出了重要步伐。两国代表一致认为现在是开始建立持久和平进程的时候了。 https://baijiahao.baidu.com/s?id=1826340266071164162&wfr=spider&for=pc",
        "url": "https://www.zhihu.com/question/14725904916"
    },
    {
        "title": "如何看待 2025 年 3 月 11 日微软公开的 TypeScript-Go 项目？",
        "excerpt": "如题，号称 10x 编译速度提升，用 native 的性能去解决已存在的性能问题。 项目地址:TypeScript-Go微软宣布将 TypeScript 性能提高 10 倍",
        "url": "https://www.zhihu.com/question/14718005119"
    },
    {
        "title": "如果带一本书去东北旅行，你会带哪本？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/12814205864"
    },
    {
        "title": "吕布如果跟了刘备，三国格局会变吗？",
        "excerpt": "武力值天花板要是死心塌地跟着刘备，关羽张飞还能有现在的地位吗？刘皇叔能提前统一吗？",
        "url": "https://www.zhihu.com/question/14113604001"
    },
    {
        "title": "王熙凤对尤二姐赶尽杀绝，真只是因为嫉妒？有没有职场权力斗争的成分？",
        "excerpt": "从贾琏偷娶事件切入，分析凤姐管家地位受到的威胁，如何女性在封建家族中的生存策略？",
        "url": "https://www.zhihu.com/question/14111481189"
    },
    {
        "title": "如何看待华为招聘作弊产业黑链？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14693890972"
    },
    {
        "title": "有哪些文学作品，体现了东北方言的独特魅力？",
        "excerpt": "在文学作品中，地方方言的应用会让作品产生亲切感与地域属性，东北方言以其幽默直率、充满生活气息的特质，在文学作品中构建了独特的语言景观。所以有哪些作品以东北方言为钥匙，既打开地域文化密码，更在俗白语言中淬炼出直击人心的文学力量？",
        "url": "https://www.zhihu.com/question/12794357296"
    },
    {
        "title": "日式城堡那种不规则石块嵌合的石墙是怎么砌的？为何不用可「批处理」的条石？",
        "excerpt": "这种石墙在日本比较常见于坡面或者战国时的城堡，例如这张图，伊予松山城一角： 我能想到的这种墙的砌法，应该是一层石头铺好以后，铺下一层时，上下接触面要「个性化定制」地修整成基本嵌合的程度，石头只用散堆会不稳定，砌不了高墙。如果是这样，这种「一石一议」的砌法感觉很低效。而且维护不便，坍塌了石块就不匹配要按照新建那样重砌，也不便于应急时拆东墙补西墙。 如果石头都事先「批处理」成统一规格的条石，运到现场像砖一样堆砌，效率会高不少吧。而且损坏了，规格统一的条石很好重堆，应急时也便于拆东墙补西墙。例如下图第一张是建于1295年的博马里斯城堡（Beaumaris Castle）；第二张是建于122年的哈德良长城（Hadrians Wall），都是用条石砌，都是古代军事建筑。感觉在古代石砌工事这样修是较有效率的通用方案，为何日本会另外采用这种特别的砌墙操作呢？这种墙是怎么砌的？是否我理解有误，不是我想像中的那样砌？",
        "url": "https://www.zhihu.com/question/265230296"
    },
    {
        "title": "新车买来应该晾多久才是安全的？",
        "excerpt": "最近买了一辆新车(沃尔沃亚太的)，但第一天开回来后，用甲醛检测仪检测出来甲醛和TVOC都爆表了，开窗情况下是稍升高。过几天后测试，开窗情况下正常，关窗后放置大概一刻钟后略有升高(仪器是淘宝买的，不知道准不准)。 现在老公觉得敞两周就可以开了，我觉得至少要晾三个月(差不多刚坐完月子)，因为我怕开新车会得白血病。请问各位大神，新车买来应该晾多久才是安全的？",
        "url": "https://www.zhihu.com/question/387776304"
    },
    {
        "title": "为何看到幼儿园里的孩子那么听话，会莫名的心酸?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7792636522"
    },
    {
        "title": "野外遇到狼，手里恰好有一把一米五长的大砍刀，搏斗起来谁会赢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/635949471"
    },
    {
        "title": "皮肤较黑的人，穿什么颜色更显干净？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13545364436"
    },
    {
        "title": "曼联官宣将拆除老特拉福德，新建可容纳10万人的新球场，球迷支持这一举动吗，老特拉福德对曼联意味着什么？",
        "excerpt": "预计耗资20亿镑！曼联官方：将新建一座可容纳10万人的球场-直播吧 曼联官方消息，将新建一座容纳10万人的主场。据此前英媒报道，这座新球场预计耗资将达到20亿英镑。 曼联官方公告如下： 曼联宣布支持英国政府的增长议程，计划以一座可容纳10万人的新体育场为核心，启动老特拉福德区域的重建计划。 这一体育场及周边开发项目预计每年可为英国经济带来73亿英镑增量，创造9.2万个就业岗位、1.7万套新住房，并吸引每年新增180万访客，为当地社区和整个西北地区带来深远的社会经济效益。 周二，负责体育场区设计的福斯特建筑事务所首次公布了新体育场及周边区域的概念效果图和比例模型。随着项目进入新阶段，这些设计方案将成为后续详细可行性研究、公众咨询、深化设计和规划工作的总体规划框架。 曼联所有人拉特克利夫爵士表示：“今日标志着我们踏上了激动人心的征程，目标是在焕新的老特拉福德核心地带，打造世界最伟大的足球场。” “现有球场在过去115年间始终出色地服务于我们，但已落后于全球顶级体育场馆。通过在现址旁兴建新球场，我们既能保留老特拉福德的精神内核，又能打造真正尖端的现代化场馆，仅距我们历史悠久的原址几步之遥，即可彻底革新球迷体验。” “同样重要的是，新球场将作为老特拉福德地区社会与经济复兴的催化剂，不仅在建设阶段，更将在整个体育城落成后长期持续创造就业与投资机遇。英国政府将基建投资列为战略优先事项，特别是在英格兰北部地区。我们很荣幸通过这个兼具国家战略意义与地方发展价值的项目，为这一使命贡献力量。” 曼联首席执行官奥马尔-贝拉达表示：“作为俱乐部，我们的长期目标是让世界最佳球队在世界最佳体育场比赛。我们感谢老特拉福德重建特别工作组为探索球场未来方案所做的可行性研究工作。经过审慎评估工作成果，并综合数千名球迷和当地居民的反馈，我们得出结论：新建体育场是曼联及其周边社区发展的正确方向。在推进最终决策的过程中，我们将继续开展深入咨询，确保始终倾听球迷和居民的声音。” 传奇主教练亚历克斯-弗格森爵士表示：“曼联在场上场下都应追求卓越，我们征战的球场也不例外。老特拉福德承载着我太多珍贵回忆，但我们必须勇敢把握机遇，建造一座面向未来的新主场，书写新的历史篇章。” 福斯特建筑事务所创始人兼执行主席诺曼-福斯特勋爵阐释设计理念：“这无疑是当今世界最令人振奋的项目之一，具有重大的区域和国家级战略意义。设计以球迷体验为原点——通过缩短看台与球场的距离，在声学上营造出震撼的助威声浪。体育场被巨型顶棚环抱，兼具能量收集与雨水回收功能，其下方是两倍于特拉法加广场规模的公共广场。这座外向型体育场将成为全新可持续发展社区的核心，打造全步行化、公交导向、生态融合的未来微型城市，缔造曼彻斯特人引以为傲的全球新地标。” 老特拉福德重建特别工作组主席塞巴斯蒂安-科勋爵表示：“今日标志着英国自2012年伦敦奥运会以来最具雄心的城市更新计划迈出关键一步。过去一年特别工作组已完成前期筹备，现将体育场建设移交曼联实施，并由市长发展公司统筹推进区域整体再生。我谨对工作组成员的贡献致以谢意。 大曼彻斯特市长安迪·伯纳姆表示：“特别工作组的共同目标，是全力释放这家俱乐部对其支持者乃至整个大曼彻斯特地区的潜在能量——创造数千套新住房和就业岗位。若规划得当，其城市更新效应或将超越2012年伦敦奥运会。曼联完全有能力、也理应拥有世界最佳足球场。” “对我而言，这意味着这座球场既要忠于俱乐部传统，又要做到价格亲民不设门槛，更要在全球足坛树立新标杆。我坚信这一愿景能够实现，届时大曼彻斯特、西北地区乃至全英国都将受益巨大。”",
        "url": "https://www.zhihu.com/question/14694992543"
    },
    {
        "title": "为了获得老师的小奖励孩子才愿意去上辅导班，还有必要继续给她报吗？",
        "excerpt": "孩子不是很喜欢写字班，能上到现在都是因为每个阶段都能获得老师给的小礼物。现在课时就要结束了，孩子还磨着我给她续费。这样的辅导班还要必要继续上吗？",
        "url": "https://www.zhihu.com/question/14233760366"
    },
    {
        "title": "如何验证「赛博飞升」是意识的「转移」而不是「复制文件副本后删除母本」？",
        "excerpt": "我在“转移”的视角：（一些转移体验后）来到了赛博世界继续生活 旁观者在“转移”的视角：赛博世界里多了一个拥有转移前记忆的人，现实世界多了一个尸体 我在“复制”的视角：（一些转移体验后）失去意识死了 旁观者在“复制”的视角：赛博世界里多了一个拥有转移前记忆的人，现实世界多了一个尸体 既然旁观者无论如何观测都是一样的情况，“我”的视角又无法跳过观测被旁观者知晓，那如何验证“转移”和“复制”的区别呢？",
        "url": "https://www.zhihu.com/question/14300369097"
    },
    {
        "title": "美国乌克兰在沙特会谈后发表联合声明，「30 天临时停火」是和平曙光还是权宜之计？还有哪些信息值得关注？",
        "excerpt": "当地时间3月11日晚，美国和乌克兰高级别代表团在沙特吉达的会谈结束，随后美乌发表联合声明。 乌方接受30天临时停火 声明称乌克兰愿接受美国提出的30天临时停火。 乌克兰表示，愿意接受美国的建议，立即实行为期30天的临时停火，经双方同意可延长停火期限，但须经俄罗斯接受并同时实施。 美国恢复对乌安全援助 美方将立即解除情报共享暂停的状态，并为乌方提供安全援助。 推进和平进程 美乌代表团还讨论了人道主义努力作为和平进程一部分的重要性，特别是在停火期间，包括交换战俘、释放被拘留的平民以及帮助被迫流离失所的乌克兰儿童返回等。 双方代表团同意确定谈判团队组成并立即开始谈判，以实现持久和平并确保乌克兰的长期安全。美国承诺与俄罗斯代表讨论这些具体建议。 乌克兰代表团再次强调，欧洲伙伴应该参与和平进程。 尽快达成美乌矿产协议 两国总统同意尽快就乌克兰关键矿产资源开发达成全面协议，以增强乌克兰经济并确保乌克兰的长期繁荣与安全。 当天乌克兰总统办公室主任叶尔马克表示，美国和乌克兰朝着恢复乌克兰可持续和平迈出了重要步伐。两国代表一致认为现在是开始建立持久和平进程的时候了。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/14725904916"
    },
    {
        "title": "孩子二年级想要邀请同学来给自己过生日，我该同意吗？",
        "excerpt": "孩子二年级想要邀请同学来给自己过生日，他提前在学校里跟同学说了，但同学说：“妈妈说得你家长邀请才行。”我该给孩子的同学家长发信息或打电话邀请吗？",
        "url": "https://www.zhihu.com/question/13779140918"
    },
    {
        "title": "24-25赛季欧冠1/8决赛巴黎点球4-1淘汰利物浦晋级，多纳鲁马两扑点，如何评价本场比赛双方的表现？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14724459788"
    },
    {
        "title": "DMA外挂真的无解吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658012196"
    },
    {
        "title": "为什么餐具都要是304的，但是锅可以是普通的铁，炒菜不怕有重金属溶出吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/644077229"
    },
    {
        "title": "AI写的小说拿奖，评委到底在鼓励什么？",
        "excerpt": "国内比赛出现AI生成作品混进决选，有人说这是未来趋势，评论家痛批「文学已死」。创作主权到底该不该分给人机？",
        "url": "https://www.zhihu.com/question/14112858509"
    },
    {
        "title": "李纨的父亲是国子监祭酒，为什么贾兰还要去教书这么差的学堂上课？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14734921529"
    },
    {
        "title": "劳斯莱斯 ，宾利 ， 迈巴赫三个品牌的豪华程度有什么差别?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/31061246"
    },
    {
        "title": "26 岁女子爱生闷气，子宫长出 8 个肌瘤，最大的比拳头还大，为什么会这样？生气真能「气出肌瘤」吗？",
        "excerpt": "郑州26岁的王女士，平时工作压力就大，每每跟老公倾诉时，还总被说是一些小事。一周能生三四次闷气，因为肚子疼去医院检查，竟然在子宫内发现8个肌瘤，最大的有8~9公分，比拳头还大。医生：情绪一定要找到宣泄口，尤其是女孩子！ 女子爱生闷气子宫长出8个肌瘤，医生：最大的比拳头还大_腾讯新闻",
        "url": "https://www.zhihu.com/question/14671461774"
    },
    {
        "title": "岳不群自宫前到底有没有爱过宁中则？",
        "excerpt": "深挖伪君子面具下的情感真实性，阴谋家的婚姻里是否存在片刻真心？",
        "url": "https://www.zhihu.com/question/14338385884"
    },
    {
        "title": "上海三级医院开展「免陪照护」试点工作，住院患者有专业护理员 24 小时全程照护，如何看待此事？",
        "excerpt": "上观新闻消息，上海市卫生健康委近日传出消息：为积极应对人口老龄化，更好满足人民群众多样化、多层次和高品质的护理服务需求，减少患者在院期间家属陪护压力，有效改善患者就医体验，上海决定在三级医疗机构首批开展“免陪照护”试点工作。 据悉，“免陪照护服务”由医疗机构的专业医疗护理员，为住院患者（特级、1级护理患者）提供24小时不间断的生活照护服务，不依赖患者家属亲自陪护，也不需要家属自聘护工。 原则上，今年5月底之前，市级、区级三级医疗机构（设有重症监护室）全部开展“免陪照护服务”试点，其他类型公立医疗机构自愿参加。试点病区采用1+1+X的病区模式，其中1是重症监护病区，X是医疗机构根据实际情况选择的其他病区或单元（数量不限）。“免陪照护服务”的医疗服务项目价格以及支付范围、标准由市医保局另行制定发布。 上海市护理学会将开展《免陪照护服务基本规范》团体标准培训，并根据实施反馈情况进行适时修订，医疗机构开展“免陪照护服务”情况纳入年度护理质控以及老年护理质控，确保全市“免陪照护服务”同质化。 另悉，早在2010年，原卫生部和国家中医药管理局制定《医院实施优质护理服务工作标准（试行）》，提出“不依赖患者家属或家属自聘护工照顾患者”；2020年国家卫健委办公厅下发《关于进一步加强医疗机构护理工作的通知》，提到“医疗机构可根据实际需要聘用能对患者提供生活照护服务的医疗护理员，同时要加强陪护探视管理，可根据患者实际情况限定陪护人员数量，限定探视时间与人数，提倡采用电话、视频等方式进行探视”。 已有三甲医院开始试点 记者走进已开展“免陪护”试点的上海交通大学医学院附属仁济医院，该院已有两个病区实现住院患者由专业团队24小时全程照护。 资料来源上海三级医院全部试点：不要家属陪，专业护理员24小时全程照护_患者_病房_服务",
        "url": "https://www.zhihu.com/question/14298400521"
    },
    {
        "title": "人是否是「主动需要悲伤」这类负面情绪？为什么？",
        "excerpt": "最近突然发现一个问题，我最近在感情中感受到忽冷忽热和不确定。我平时是一个很积极乐观的人，当事情发生时，在我的心里也明白是一个很简单处理的事情，即便从事实上来说我对我无足轻重。 但是不知道为什么，我是想要悲伤的情绪的，在主观上我需要去为之难过。是因为我受她Ta而难过，还是我本身需要或者人本身需要悲伤这种情绪呢？ 又或者当我做一件事情没有做成功的时候，即便从事实回馈上对我只有微不足道的影响，但是在当时我还是想获得一些悲伤的情绪，想要为之难过。 以上两点在负面情绪产生后，我很快就变得积极正向，因为从客观上说事情本身很小，但是不明白为什么在当时我会主观需要那些悲伤的情绪。",
        "url": "https://www.zhihu.com/question/12450508357"
    },
    {
        "title": "上海申花被淘汰，中超技术等级分被泰超反超，降到东亚区第四，下赛季名额将减为「1+1」，你如何看待此事？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14743479393"
    },
    {
        "title": "明朝为何会记录美洲发生的日全食，明明在中国无法观测到发生在美洲的日全食？",
        "excerpt": "《国榷》《罪惟录》等古籍都记录了明朝时期发生在美洲的日全食事件。",
        "url": "https://www.zhihu.com/question/6410676681"
    },
    {
        "title": "「未来」变「末来」，该怎么教孩子区分形近字？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/12491833865"
    },
    {
        "title": "如何看待 2025 年 3 月 11 日微软公开的 TypeScript-Go 项目？",
        "excerpt": "如题，号称 10x 编译速度提升，用 native 的性能去解决已存在的性能问题。 项目地址:TypeScript-Go",
        "url": "https://www.zhihu.com/question/14718005119"
    },
    {
        "title": "商务部约谈沃尔玛，此前沃尔玛要求中国供应商降价，如何看待此次约谈？美对华加征关税还将引发哪些连锁反应？",
        "excerpt": "知情人士向谭主透露，针对近期沃尔玛可能要求中国供应商降价的行为，3月11日，商务部等有关部门已约谈沃尔玛，了解有关情况。 商务部等部门约谈沃尔玛",
        "url": "https://www.zhihu.com/question/14752619346"
    },
    {
        "title": "感觉自己太好说话了怎么办?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/345541033"
    },
    {
        "title": "稚晖君发布新款人形机器人灵犀 X2，搭载情感计算引擎，有双足、能骑自行车，这款机器人竞争力如何？",
        "excerpt": "“我们造了一个跟人一样灵动的机器人！”3月11日上午，曾以201万年薪加入华为、现任智元机器人联合创始人兼CTO的“稚晖君”彭志辉，在其社交账号上发布了新款通用人形机器人原型机——灵犀X2。据介绍，灵犀X2由智元机器人旗下的机器人实验室X-Lab开发，是一款搭载情感计算引擎的双足智能交互人形机器人。全身共28个自由度、体重33.8千克，小脑控制器、域控制器、智能电源管理系统、核心关节模组全线自研。在彭志辉发布的视频中，灵犀X2不仅可以像人一样自然走路，也能跑、能转、能跳点小舞，会滑板车、玩平衡车、骑自行车。我们造了一个跟人一样灵动的机器人",
        "url": "https://www.zhihu.com/question/14651637288"
    },
    {
        "title": "62 岁阿汤哥「冷冻自己」延缓衰老，冷冻机可降至 -140 度，这个方法可行吗？有哪些风险？",
        "excerpt": "据台媒报道，62岁的好莱坞巨星、“阿汤哥”汤姆·克鲁斯在“对抗衰老”这件事上，已经达到痴迷的程度。 他甚至在家里装了一台冷冻机，每天在家冷冻自己身体，坚信这样会延缓老化速度，但这样的极端做法，让亲友有些担忧他身体会受到影响，尤其太低温可能会把自己冻死。 据悉，汤姆·克鲁斯过去就喜欢通过洗冰浴维持体能，不过随着年龄增长，他开始依赖“脂肪冷冻”技术，把自己的肉体暴露于极低温环境中，可以延缓肉体的老化速度，因为他坚信低温能够刺激新陈代谢，使他保持年轻。 消息人士透露，汤姆·克鲁斯的冷冻机最低可降至约-140度，他还会向友人炫耀自己能在低温停留的时间绝对超越一般人，他形容这项疗法能保持活力，可以保有最佳的体能和精神。 有网友表示：“能抗超低温的人，本身就已经超越很多人，加上他在电影的表现，根本不需要再去证明自己有多强了”。 也有网友认为过程太痛苦，“想要保持年轻去做医美是不是更快速一点，这种疗程好痛苦”。 还有网友觉得不妥，“方法太极端，容易没命”。 https://3w.huanqiu.com/a/cbb038/4LodX7Sa44k",
        "url": "https://www.zhihu.com/question/14748292968"
    },
    {
        "title": "如何看待华为招聘作弊黑产业链？华为处理多位相关责任人能有效解决该问题吗？",
        "excerpt": "近期，网传消息显示华为于近日内部整顿“招聘作弊”行为，多名员工因此受罚。有华为内部人士向南都湾财社记者证实公司内部已发文，事发成都存储部门。南都湾财社记者亦就此事向华为求证，华为方面表示不予回应。 网传信息显示，华为内部被曝存在外包岗位招聘作弊产业链，由招聘人员通过替考、泄露考题等方式协助应聘者作弊，如作弊考生能成功入职，再从其每月工资中收取一定比例回扣。 网传聊天记录截图显示，如作弊考生能成功入职，以三年工作年限，每月工资1.5万元为例，协助作弊的招聘人员将每月从入职的作弊考生工资中收取3000元，收取时间为1年。 华为也于近日对这一情况进行了整顿。另据网传信息，涉及的违规od（即外包员工）2900多人，正式员工100多人，涉及金额6700万左右。也有相关截图显示，因此被裁的正式员工人数为50人左右，被裁外包员工人数近百人。 网传华为内部发布的《对非雇员人员选择业务中违规事件相关责任人的处理决定》（以下简称《决定》）显示，经审计发现，ICT产品与解决方案、半导体业务部、人力资源管理部、ICT销售与服务部、终端BG、质量与流程IT部多人在非雇员人员选择业务中，存在安排/参与替考、向候选人透露服务能力考察题目等违规行为，同时，多人通过出卖公司信息资产获利。其行为严重违反了《华为员工商业行为准则》及公司相关业务管理要求。 有华为内部人士向南都湾财社记者证实此事属实，事发华为成都存储部门，内部确有发布相关文件。网传华为内部整顿“招聘作弊”、多名员工被罚，内部人士证实-上游新闻 汇聚向上的力量",
        "url": "https://www.zhihu.com/question/14693890972"
    },
    {
        "title": "《三角洲行动》摸金模式两个队友倒地你会不会去救？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14211092783"
    },
    {
        "title": "为什么武侠小说，从唐朝就开始出现，流行了一千多年，但金庸热一过，武侠小说就衰落了?",
        "excerpt": "我发现武侠故事，以及聊斋那种神话故事，在古代流传了上千年，然而现在当代，喜欢的人似乎越来越少了，为什么这类故事几千年都没有过时，但是在电视出现了几十年，就过时了？",
        "url": "https://www.zhihu.com/question/8777346102"
    },
    {
        "title": "如何看待各地纷纷推出的大模型一体机？",
        "excerpt": "所谓大模型一体机，即一种将人工智能大模型与高性能硬件设备深度整合的创新产品，它集成了高性能处理器、大容量存储，同时预装了经过优化的人工智能大模型，能够直接在设备上运行复杂的智能任务。 由于DeepSeek开源部署、成本降低的优势切中政府、金融、医疗等B端客户隐私保护和成本考量痛点，引发行业部署需求快速增长。而大模型一体机形式私有化部署DeepSeek等开源大模型，实现数据在本地的处理与分析，在企业内部网络完成运算，可极大提升数据的安全性与隐私性，避免客户信息、财务数据等敏感数据在传输或存储于第三方平台时可能面临的泄露、篡改风险。 与此同时，大模型一体机能够缩短部署周期、深度结合场景，降低了中小企业对于大模型的使用门槛。 业内认为，随着政府和关键行业客户AI应用的加速落地，大模型私有化部署需求有望持续增长，特别是大模型一体机切合金融、能源、医疗等数据敏感型行业对于安全和隐私的要求，未来几年，一体机有望成为大型政企客户的主流AI计算平台。 大模型一体机的兴起会给AI硬件和计算带来新 一轮春天吗？",
        "url": "https://www.zhihu.com/question/14069578079"
    },
    {
        "title": "不会编程，直接用 AI 来写靠谱吗？",
        "excerpt": "如果冒犯到 IT 行业人员在此提前致歉。本人大学本科非编程专业，但做比赛要用到一款模拟仿真软件，具体方向是交通运输。它是用 Java 语言编写构建的，目前没找到比它更合适的软件。 本人只学了几天 Java 能力尚且不足，于是前几天小组成员提出直接让 AI 帮忙写代码，但我之前看到有人评论 AI 只能辅助，好像还会出错，故而心有疑虑。想请教各位这样靠谱吗？如果靠谱有没有什么AI推荐？ 提前感谢回答的各位大佬（叩谢）",
        "url": "https://www.zhihu.com/question/662791036"
    },
    {
        "title": "如何评价2025年3月米哈游《绝区零》零号安比角色PV《死与新生》？",
        "excerpt": "《绝区零》零号·安比角色PV | 死与新生 冲啊，冲啊，你这战士， 你的出路只有一死！ 零号·安比CV 中：宴宁 日：种崎敦美 妮可CV 中：陈婷婷 日：芹泽优",
        "url": "https://www.zhihu.com/question/14673883424"
    },
    {
        "title": "福耀科技大学正式获批，定位新型研究型大学，首批开四个专业，什么是新型研究型大学？带来哪些新变化？",
        "excerpt": "3月11日，福建省人民政府办公厅发布关于设置福建福耀科技大学的通知，通知要求福建省教育厅按照《教育部关于同意设置福建福耀科技大学的函》（下称《函件》），落实好各项工作。 《函件》披露，教育部同意福建福耀科技大学首批设置计算机科学与技术、智能制造工程、车辆工程、材料科学与工程等4个普通本科专业，学校全日制，在校生规模暂定为8000人。 《函件》中明确，福建福耀科技大学为民办普通本科学校，定位为新型研究型大学，紧紧围绕国家战略和经济社会发展需要，突出理工和科技，着重开展制造业科技创新研究，培养拔尖创新人才，由福建省领导和管理。福建省人民政府办公厅关于设置福建福耀科技大学的通知",
        "url": "https://www.zhihu.com/question/14682230585"
    },
    {
        "title": "媒体称「杜特尔特已登上包机，将被带往荷兰海牙」，在那里他将面临什么？",
        "excerpt": "据新华社马尼拉3月11日电 菲律宾媒体11日援引前总统杜特尔特律师的话报道，杜特尔特当晚已登上一架包机，将被带往荷兰海牙。菲律宾媒体：杜特尔特已登上前往荷兰海牙的飞机 - 新京报",
        "url": "https://www.zhihu.com/question/14706702739"
    },
    {
        "title": "中国有什么文物是你觉得震撼的？",
        "excerpt": "上下五千年的历史总有几件国宝文物是你觉得震撼的",
        "url": "https://www.zhihu.com/question/789374403"
    },
    {
        "title": "同样是用先进材料造“落后”武器，为什么振金长矛被嘲笑而水滴没有？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14327534705"
    },
    {
        "title": "《知否》小秦氏可以嫁姐夫做正妻，为什么小邹氏却只能做妾呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/410980190"
    },
    {
        "title": "灵魂契合的伴侣究竟要默契到哪种程度才算是呢？",
        "excerpt": "有一些人，是将就在一起，觉得有个人陪伴也不错，或者年纪大了家人催了不想孤独寂寞了。 有一些人，彼此爱着对方，可是性格、家庭、工作等等也许又不合，很多矛盾，最后以各种理由分开。 有一些夫妻，无论是感性或理性的原因在一起组成了家庭，能够默契到是灵魂伴侣地几乎没有。 灵魂契合的人，究竟是怎样的一种状态？是见第一面就有种一击即中的感觉么？是彼此交流后很容易就感觉理解了对方的整个人生么？ 是每一次见面，都不想克制，倾其所有的彼此付出么？ 是所有的所有的一切，彼此都懂，不需要任何多余的言语去解释么？ 是像在完成一场自我对话般的灵魂交流么？ 而这样的关系，适用于哪种，恋人？朋友？知己？或者是一场永远不会有结果的感情呢？因为短暂，在瞬间把能量都用光，消耗掉所有去看透，然后恢复平静。 随意聊聊就行～",
        "url": "https://www.zhihu.com/question/26846419"
    },
    {
        "title": "面试的时候过于紧张，逻辑混乱怎么办？",
        "excerpt": "事后非常后悔，发现换个时间地点场合的话心中早已有了答案",
        "url": "https://www.zhihu.com/question/1881501057475125922"
    },
    {
        "title": "如果一个人只吃肉会怎么样？",
        "excerpt": "一亲戚家的孩子从小就只爱吃肉 后来越发的挑食 鱼不吃 蔬菜不吃 水果不吃 只喝碳酸饮料 最近住院了 我想问假设一个人只吃肉 不吃任何水产蔬菜水果和补充人体需要的维生素之类的药品 喝也只喝水 那么能正常活下去吗？",
        "url": "https://www.zhihu.com/question/280258775"
    },
    {
        "title": "网传澳大利亚新发现 550 亿吨铁矿，够全人类用几十年，价值相当于给澳洲每人发了一百万，这是真的吗？",
        "excerpt": "https://baijiahao.baidu.com/s?id=1824535692937202598&wfr=spider&for=pc",
        "url": "https://www.zhihu.com/question/14508466274"
    },
    {
        "title": "长期没有拿到理想 offer 时，是否应该降低预期先就业？如何设定底线？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13658082829"
    },
    {
        "title": "很难坚持每天运动，如何调动运动的积极性？",
        "excerpt": "最近在减肥，但是很难坚持每天运动，如何能调动运动的积极性呢？",
        "url": "https://www.zhihu.com/question/14209148004"
    },
    {
        "title": "教育部批函显示，福建福耀科技大学为民办本科，定位新型研究型大学，首批开四个专业，还有哪些信息值得关注？",
        "excerpt": "3月11日，福建省人民政府办公厅发布关于设置福建福耀科技大学的通知，通知要求福建省教育厅按照《教育部关于同意设置福建福耀科技大学的函》（下称《函件》），落实好各项工作。 《函件》披露，教育部同意福建福耀科技大学首批设置计算机科学与技术、智能制造工程、车辆工程、材料科学与工程等4个普通本科专业，学校全日制，在校生规模暂定为8000人。 《函件》中明确，福建福耀科技大学为民办普通本科学校，定位为新型研究型大学，紧紧围绕国家战略和经济社会发展需要，突出理工和科技，着重开展制造业科技创新研究，培养拔尖创新人才，由福建省领导和管理。福建省人民政府办公厅关于设置福建福耀科技大学的通知",
        "url": "https://www.zhihu.com/question/14682230585"
    },
    {
        "title": "春招求职屡次受挫，如何避免陷入自我怀疑并快速调整心态？",
        "excerpt": "春招已经开始一段时间，有网友反应连续被拒后焦虑失眠，甚至不敢继续投简历，如何快速调整好心态？",
        "url": "https://www.zhihu.com/question/14585045459"
    },
    {
        "title": "《红楼梦》从哪些方面体现了贾府的富贵奢华？",
        "excerpt": "贾府的开支庞大，还不能省俭，还要维持大家族的体面。贾府在哪些方面表现出富贵奢华？",
        "url": "https://www.zhihu.com/question/412998026"
    },
    {
        "title": "DC 粉丝喊话建议 DC 别眼馋《漫威争锋》做《DC 争锋》，对此你有什么想说的？",
        "excerpt": "外网博主The Atomsmith发布长篇视频，真诚建议华纳和DC不要看见《漫威争锋》的爆火就萌生做一款《DC争锋》的念头——拜托，你们做不出来的。粉丝求DC别模仿《漫威争锋》：你学不了的放弃吧",
        "url": "https://www.zhihu.com/question/13906344646"
    },
    {
        "title": "老夫妻中一人去世后，另一人是如何度过余下孤独的日子的？",
        "excerpt": "本题已收录至知乎圆桌：漫长人生告慰书，欢迎关注我们，一同分享探讨面对困境的经验与解决办法：）",
        "url": "https://www.zhihu.com/question/319841534"
    },
    {
        "title": "科大讯飞首款「讯飞星火＋DeepSeek」双引擎  AI 学习机，怎样做到比家长更早发现孩子学习短板？",
        "excerpt": "如何正确辅导孩子学习，是家长育儿中的一大难题，光是要找出其学习短板，都得耗费大量的精力和时间。而以讯飞 AI 学习机为代表的AI学习机，为家长们打开了教育新思路。 作为讯飞首款「讯飞星火＋ DeepSeek」双引擎 AI 学习机，又能否利用 AI 优势解决这一难题，做到比家长更早发现孩子学习短板？更好培养孩子学习能力？",
        "url": "https://www.zhihu.com/question/14593412388"
    },
    {
        "title": "金秀贤被曝和金赛纶交往六年，二人从金赛纶 15 岁开始交往，是真的吗？若属实，金秀贤将承担什么责任？",
        "excerpt": "3月10日，韩国著名娱乐记者在直播中爆料金秀贤和金赛纶恋情，记者和金赛纶遗属进行通话，爆料称金赛纶从15岁（初二）开始和金秀贤交往。金赛纶家属近日发声，要求对李振浩、金秀贤等人追究责任。 （金赛纶。） 金赛纶于2月16日下午4时54分许被发现死于家中，年仅25岁。噩耗传出后，曾一同出演《孤胆特工》的演员元斌、演员韩韶禧、二人组合乐童音乐家成员李灿赫、李秀贤等艺人前来吊唁。除此之外，演员金玉彬、徐睿知、歌手全孝盛等演艺界同仁也在线上表达了哀悼之情。 金秀贤，1988年2月16日出生于韩国首尔，毕业于韩国中央大学戏剧电影系，韩国男演员。金秀贤被曝和金赛纶交往六年！二人从金赛纶15岁开始交往，遗属发声",
        "url": "https://www.zhihu.com/question/14637498488"
    },
    {
        "title": "WTA 印第安纳维尔斯赛郑钦文 2:0 科斯狄克，8 强将战斯瓦泰克，如何评价她的比赛表现 ？",
        "excerpt": "在WTA1000印第安维尔斯站第四轮对决中，郑钦文击败乌克兰球员科斯秋克，挺进本项赛事女单八强。这是郑钦文职业生涯首次跻身IW八强、第七次闯入1000赛八强。 比赛中，郑钦文6-3拿下首盘，先声夺人。第二盘中，郑钦文击球稳健，以6-2再拿一盘，最终2-0击败对手。 郑钦文将再战斯瓦泰克 郑钦文将在1/4决赛面对卫冕冠军斯瓦泰克，交手记录后者6-1领先，最近一次相遇是在去年奥运会，中国金花胜出。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/14760575782"
    },
    {
        "title": "住建部明确「2000 年以前建成的老旧小区全部纳入城市更新改造范围」，改造难度有多大？将带来哪些便利？",
        "excerpt": "3月9日，住房和城乡建设部部长倪虹在十四届全国人大三次会议民生主题记者会上表示，2000年以前建成的老旧小区全部纳入城市更新改造范围，因地制宜实施改造。住建部：2000年以前建成的城市老旧小区都要纳入城市更新改造范围_要闻视频_中国政府网",
        "url": "https://www.zhihu.com/question/14549472471"
    },
    {
        "title": "你认为「依赖自己」与「依赖他人」之间的平衡应该如何把握？",
        "excerpt": "依赖自己与依赖他人的界限总是模糊不清。一方面，依靠自身能让我们拥有独立解决问题的能力，收获成长与自信；另一方面，他人的支持又能在关键时刻为我们提供帮助，让我们少走弯路。那么，究竟该如何拿捏这个平衡呢？当面对复杂的工作项目，独自承担可能会因精力和能力有限而力不从心，但过度依赖同事又怕失去展现自我的机会；在生活里，遇到棘手的情感问题，是自己慢慢消化，还是毫无保留地向朋友倾诉寻求建议？怎样判断什么时候该依靠自己的力量咬牙坚持，什么时候又该大方地向他人求助，避免陷入孤立无援的境地？",
        "url": "https://www.zhihu.com/question/12088544733"
    },
    {
        "title": "金秀贤金赛纶亲吻照曝光，女方曾给他发求救短信，具体情况如何？此事会对金秀贤事业有哪些影响？",
        "excerpt": "韩媒曝金秀贤向金赛纶索要7亿借款逼死对方的话题持续攀升，而27岁的金秀贤与15岁金赛纶的不伦恋也遭到大范围讨伐。随后，韩娱记曝光了金秀贤与金赛纶亲密照片，引发热议。 韩娱记一共公开了两张照片，一张是金秀贤亲吻金赛纶脸蛋的合照，金赛纶正脸对着自拍，金秀贤侧脸嘟嘴亲吻金赛纶面颊，表情投入。 另一张则是金赛纶生前给金秀贤发的短信，她称暂时无法立刻偿还7亿的债务，努力复出后按照每部作品比例偿还，不想走到诉讼这一步，“救救我吧，拜托请给我一点时间。哥哥，求求你，让我喘口气吧”，语气低下，恳求意味明显。而金秀贤显然是不管不顾，不搭理。 在娱记爆料中，金秀贤向金赛纶索要7亿费用是压垮她的最后一根稻草。随着金赛纶爆料文更多细节公开，金秀贤残忍邪恶的一面逐渐被曝光。 15岁的金赛纶与金秀贤恋爱后，个人经纪合约到期后签约到了金秀贤公司，之后事业受阻，从最受瞩目的影视新星沦落到没戏拍，还免费帮公司做选角等工作，在距离其成年1个月前，金秀贤与金赛纶分手。 紧接着，金赛纶精神状况不佳，参加公司安排的酒局应激制造了酒驾事故，形象口碑崩盘，需要赔偿7亿费用。此时，金秀贤公司出面帮忙解决，声称7亿赔偿款不用归还。但没想到在金赛纶退出金秀贤公司后，金秀贤公司给金赛纶发了催债证明，金赛纶不相信金秀贤要债多番打电话联系金秀贤及公司，对方均不接，就连甩出两人贴脸合照都无法逼迫对方联系，各种不幸叠加最终引发了死亡的连锁反应。 可以说，金赛纶的不幸人生与金秀贤脱离不了关系，不少网友认为金秀贤对金赛纶实施了精神控制PUA最后又抛弃。相关舆论经过一天的发酵，韩网不再选择视而不见，金秀贤的公关也起不了作用，大批韩国网友要求金秀贤退圈，看不下去他参与的节目，受到影响的未播出作品应该找他赔偿。而金秀贤社媒也开始持续掉粉。 与此同时，台媒又曝光了金秀贤最新行程，表示金秀贤三月底高雄的樱花演出活动不受影响，主办方没有收到任何变动通知。金秀贤金赛纶亲吻照曝光，女方曾给他发求救短信，拜托让她喘口气",
        "url": "https://www.zhihu.com/question/14697146690"
    },
    {
        "title": "独生子女三十而立开始给爸妈养老，「421」家庭结构下养老有哪些问题？怎样能更好照顾父母？",
        "excerpt": "曾经，我们是集万千宠爱于一身的“小皇帝”、“小公主”，享受着父母无微不至的呵护。如今，第一批独生子女已步入而立之年，父母也逐渐老去，我们开始意识到：是时候接过父母肩上的担子，成为他们的依靠了。 “421”家庭结构下的养老困境： 我们是“421”家庭结构中的“2”，上有四位老人，下有一个孩子，肩上的责任可想而知。父母的身体状况、养老金的储备、医疗费用的支出…每一项都像一座大山，压得我们喘不过气来。 我们开始学习如何照顾父母： 我们开始关注父母的健康，学习各种养生知识，带他们定期体检；我们开始留意父母的情绪变化，耐心倾听他们的唠叨，陪伴他们度过孤独的时光；我们开始精打细算，为父母的养老生活做好规划，努力为他们提供更好的生活条件。独生子女，开始给爸妈养老",
        "url": "https://www.zhihu.com/question/14703809988"
    },
    {
        "title": "石头全新扫地机 P20 Ultra 上市，超薄机身与全能属性能否成为行业更优解？",
        "excerpt": "AWE2025 来临，石头科技全新扫地机产品 P20 Ultra 亮相，顶尖的清洁性能与外观设计令人瞩目，行业最薄的 7.98cm 超薄机身以及智能升降 LDS，有效提升了家庭低矮环境下的清洁面积，未来这样的超薄机身与全能清洁实力组合是否能成为行业最优解？",
        "url": "https://www.zhihu.com/question/14733672790"
    },
    {
        "title": "一天只有24小时，为什么日本的时间却有25点和26点？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/14325075864"
    },
    {
        "title": "有没有什么人「特别喜欢苦难」？天生偏爱「苦难」？这是种怎样的心理？",
        "excerpt": "补充，是自己特别想受苦",
        "url": "https://www.zhihu.com/question/12305508404"
    },
    {
        "title": "哪部文学作品曾经唤起你的东北记忆？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13231042892"
    },
    {
        "title": "林徽因到底是怎样一个人?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/37401368"
    },
    {
        "title": "如何看待 Google 最新开源的 Gemma-3 系列大模型？",
        "excerpt": "Google开源第三代Gemma-3系列模型：支持多模态、最多128K输入，其中Gemma 3-27B在大模型匿名竞技场得分超过了Qwen2.5-Max 就在刚才（2025年3月12日），Google开源了第三代Gemma系列大模型，共包含4个不同参数规模版本，第三代的Gemma 3系列是多模态大模型，即使是最小的10亿参数规模的Gemma 3-1B也支持多模态输入。",
        "url": "https://www.zhihu.com/question/14777841836"
    },
    {
        "title": "为什么很多读者认为，史湘云后来疏远了宝钗，回去跟黛玉做好友了？",
        "excerpt": "为什么很多读者认为，史湘云后来看清了宝钗的真面目，回去跟黛玉做好友了？",
        "url": "https://www.zhihu.com/question/14573864981"
    },
    {
        "title": "如何评价2025年3月米哈游《绝区零》1.6卡池，零号安比？",
        "excerpt": "[4 张图片]",
        "url": "https://www.zhihu.com/question/14586607326"
    },
    {
        "title": "如何评价喜德盛发布的 2025 款搭载功率计的 AD350 公路车？对于日常骑行训练的帮助有多少？",
        "excerpt": "2025款ad350发布了，4000不到配备了功率计，功率计对于新手日常骑行的我帮助有多大？ 喜德盛 2025 春季新品发布会：AD350 重大升级 全系山地车更新",
        "url": "https://www.zhihu.com/question/14429948912"
    },
    {
        "title": "我们很多科研成果明明都已经领先全世界，为什么我们的科学家还非要把论文首发到国外的期刊杂志上去？",
        "excerpt": "最近刚看到一个报道，说是国内科学家在国外权威期刊上发表了一篇论文，其研究成果领先世界。为什么不是发在国内的期刊杂志上？",
        "url": "https://www.zhihu.com/question/12449792735"
    },
    {
        "title": "哪部东北文学作品，让你的灵魂与天空、大地或者森林等自然事物，产生了美好的共鸣？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/12871894473"
    },
    {
        "title": "有哪些野菜可以当盘中美食呢？你吃过哪些野菜呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/479404556"
    },
    {
        "title": "北京市推进中小学人工智能教育工作方案发布，释放了哪些信息？将对中小学教育带来哪些改变？",
        "excerpt": "据首都教育消息，日前，市教委印发《北京市推进中小学人工智能教育工作方案（2025—2027年）》，提出要加快建成具有首都特色的中小学人工智能教育体系与模式，从今年秋季学期开始，全市中小学校开展人工智能通识教育。 要点内容摘编： 建设市级通用人工智能基础课程 全市中小学校开展人工智能通识教育 打造一站式“人工智能应用超市” ▲ 升级北京市中小学智慧教育平台（北京市空中课堂），拓展开发人工智能教育公共服务平台，促进优质资源共享、学习数据回流、课程迭代更新、应用场景拓展，打造一站式“北京基础教育人工智能应用超市”。北京市推进中小学人工智能教育工作方案发布",
        "url": "https://www.zhihu.com/question/14358457231"
    },
    {
        "title": "猫咪为啥会陪人睡一晚上呢？",
        "excerpt": "我家小blue会在我睡着后 陪我睡一晚上 睡很久很久",
        "url": "https://www.zhihu.com/question/13289247152"
    },
    {
        "title": "巴基斯坦一火车遭劫持，超 450 人成人质，巴军方确认超 350 名乘客获救，具体情况如何？",
        "excerpt": "3月11日当天下午，一列火车遭到恐怖组织“俾路支解放武装”袭击并劫持。巴基斯坦军方表示，安全部队迅速行动，恐怖分子已被驱离火车，有超过350名乘客确认获救。 俾路支省政府发言人沙希德·林德发表声明称，遭劫持火车11日从该省首府奎达开往西北部开伯尔—普什图省首府白沙瓦，在经过俾路支省一处隧道时遭到至少6名武装分子袭击，造成包括火车司机在内的多人受伤。巴基斯坦铁路公司高层管理人员穆罕默德·卡希夫表示，遇袭火车由9节车厢组成，车上有约500名乘客。据报道，袭击发生在博兰山口，这里地势险要，是俾路支省首府奎达通往巴基斯坦其他地区的交通要道。 社交媒体流出的视频显示，恐怖分子在火车驶过一处偏远地点时引爆预先埋设的炸药，导致火车车头损坏，丧失动力。巴基斯坦《黎明报》报道称，恐怖分子登车后试图控制车上人群，并通过社交媒体发表声明，以人质要挟巴基斯坦政府不对其发起攻击。但随着军方靠近袭击地点，大量乘客逃离车厢，恐怖分子改为挟持少数人质，并逃入山中。俾路支省卫生部门媒体协调员拜格说，奎达及事发地附近地区的医院已进入全面紧急状态，将随时为受伤乘客提供帮助。 《黎明报》称，俾路支省过去一年袭击事件有所增加。2024年11月，该省首府奎达火车站发生自杀式爆炸袭击事件，造成至少26人死亡，62人受伤。https://baijiahao.baidu.com/s?id=1826345112737185598&wfr=spider&for=pc 据法新社3月11日报道，巴基斯坦政府官员说，武装分子11日在该国西南部动荡的俾路支省发动袭击，劫持了450多名火车乘客作为人质，并打伤了一名火车司机。 “俾路支解放武装”在一份声明中声称对这次袭击负责，称武装分子在偏远的锡比地区炸毁了铁路轨道，并控制了火车。 俾路支省首府奎达的铁路部门高级官员穆罕默德·卡希夫告诉法新社记者：“车上超过450名乘客被武装分子劫持为人质。” 一名来自与锡比接壤地区的高级警官表示：“火车仍然被困在一条山区隧道前。” 火车停靠的地区是一个山区，这使得武装分子更容易找到藏身之处并策划袭击。 据一名高级警官称，周围的医院已经进入紧急状态。突发！巴基斯坦火车遭劫持，超450人成人质",
        "url": "https://www.zhihu.com/question/14708218073"
    },
    {
        "title": "成都动物园回应黑豹肚子大行走困难，称「吃得太好了，在减肥」，肥胖的原因可能有哪些？动物减肥容易吗？",
        "excerpt": "近日，网络上出现了一则关于成都动物园内黑豹体型偏胖的讨论，有网友发文表示担忧，称黑豹的肚子看起来非常大，几乎拖地，行走时显得颇为困难，同时指出旁边的金钱豹也存在类似情况。网友猜测这可能是由于动物生病或者活动场地狭小所导致。 针对这一网络热议，成都动物园进行了正式回应。动物园方面表示，黑豹及金钱豹体型偏胖的主要原因并非生病或场地狭小，而是由于它们的食物供应过于丰富，营养过剩。动物园强调，动物的健康状况良好，目前园方已经为这些偏胖的动物制定了专门的减肥计划，以确保它们的身体健康。 动物园的这一回应旨在消除公众的疑虑，同时也传递出园方对于动物健康和福利的高度重视。未来，成都动物园将继续关注并改善动物的饲养管理，为它们提供一个更加健康、适宜的生活环境。 成都动物园回应黑豹太胖：吃得太好了 在减肥",
        "url": "https://www.zhihu.com/question/14591039900"
    },
    {
        "title": "损失一个双航母战斗群对于现在的美国海军来说算是伤筋动骨吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14578165167"
    },
    {
        "title": "为什么马拉松不采用无人车作为配速员？",
        "excerpt": "北京亦庄马拉松都打算上机器人跑者了，为什么还需要招募配速员呢，用无人车岂不是更准确？ --- 补充提问：我可能描述不太规范，我这里所说的无人车不是指无人驾驶贴绿牌的新能源汽车，更像是京东的快递无人车或者奥森的饮料贩卖车，在重量、刚度和马力上都对人类威胁更小",
        "url": "https://www.zhihu.com/question/14266477159"
    },
    {
        "title": "复旦校长称将把文科招生比例从 30% 降低至 20% ，这一变化意味着什么？",
        "excerpt": "复旦大学校长金力院士透露，复旦大学计划在未来的本科招生中进行大幅调整，以降低文科生的招生比例。具体而言，文科招生的比例将从原来的百分之三四十降低到百分之二十，与此同时，理科、医学、新工科以及交叉学科的招生比例也将各自调整为20%，形成文理医工“四轮驱动”的格局。这一改革被视为复旦大学面临的第三次重大机遇，旨在通过优化学科结构，推动学校的全面发展和创新。 复旦大学此次招生政策的调整并非突如其来。根据2024年12月发布的本科教学质量报告，复旦大学当时的人文学科和社会科学占比高达42.7%，而理科、工科和医学的占比则分别为28.2%、15.3%和13.9%。显然，文科生占比过高的问题已经引起了校方的关注。 资料来源复旦大学校长金力：复旦将进行一场“大手术”式的改革",
        "url": "https://www.zhihu.com/question/14659980602"
    },
    {
        "title": "小学阶段，提高孩子的计算能力，真的只有苦练一条路吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/11178602644"
    },
    {
        "title": "《英雄联盟》2025 全球先锋赛循环赛 KC 2:0 力克 TES，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14781702079"
    },
    {
        "title": "如果拥有「可以让你变成另一种人格」的魔力，但这个人格是别人的复刻品，且是随机选择，你会欣然接受吗？",
        "excerpt": "如果这个世界拥有一种魔力可以让你随机变成另一种人格，但是那个人格是别人的复刻品，你也无法选择变成哪种人格，你会开心的接受这种魔力吗？",
        "url": "https://www.zhihu.com/question/13210281737"
    },
    {
        "title": "《龙珠》中如果祭天的不是16号，那得是谁才能让悟饭变超二?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/523171115"
    },
    {
        "title": "杨铭宇黄焖鸡被曝回收剩菜再卖给顾客，如何看待此事？连锁餐饮品牌食品安全如何保障？",
        "excerpt": "“这都是昨天晚上剩的，放到（灶台上）一加热就行了”、“剩的先卖”、“吃出问题都是饭店的事”...杨铭宇黄焖鸡米饭被誉为中国餐饮品牌成功典范的连锁企业，却频频曝出食品安全问题。近日，记者暗访了多家杨铭宇黄焖鸡米饭加盟店，发现不少食品安全问题：使用存放多天的发酸食材，顾客食用后的剩菜回收再加工售卖，隔夜发黑的牛肉加色素后冒充新鲜牛肉。记者调查中还发现，多家门店招聘时不需要员工提供健康证，大量无证店员直接上岗。 3月12日，新京报刊发《杨铭宇黄焖鸡被曝剩菜回收、发黑牛肉冒充新鲜牛肉》后，济南杨铭宇餐饮管理有限公司发布致歉信称，涉事加盟门店（郑州二七万达店、郑州康复前街店、商丘万鼎广场店）即刻停业，并永久关店。",
        "url": "https://www.zhihu.com/question/14756189503"
    },
    {
        "title": "对于现在热爱ACG的人来说，即使过了多年，你还会热爱ACG吗？",
        "excerpt": "随着时间的流逝，有些事情逐渐变化，也有些事情并没有发生变化...",
        "url": "https://www.zhihu.com/question/14495647505"
    },
    {
        "title": "如何看待复旦将进行大手术式改革，降低文科招生比例？此举将产生哪些影响？",
        "excerpt": "复旦大学将在建校120年之际迎来一场“教育教学3.0版”的改革。此次改革，根据校方公开信息，将形成文理医工“四轮驱动”格局，被视为该校“面临的第三次机遇”。“跳出现有的学科概念，将原来的工科学院全部拆分为6个创新学院”“文科招生的比例，会从原来的百分之三四十降到百分之二十”…这些改革措施，看起来确实颇具魄力。（南方周末）复旦大学校长金力：复旦将进行一场“大手术”式的改革 | 南方周末",
        "url": "https://www.zhihu.com/question/14642125496"
    },
    {
        "title": "海底捞就小便事件发声明，将对 4109 单顾客全额退款并十倍赔偿，怎么看待该做法？能否挽回该店消费者？",
        "excerpt": "2025年2月24日凌晨，两男子在海底捞上海外滩店包间用餐后在火锅锅底中小便。非常抱歉的是由于公司管理层之前根本没有针对这类事件的预案和流程培训，导致门店值班团队未能及时察觉现场异常，没有守护好用餐环境的安全，十分愧对消费者对我们的信任。直到2月28日，我们从网上发现该视频，但依然没有能力判断事故发生的时间和地点，无奈之下只好向简阳等地警方报案。同时我们对国内外15个国家1400多家门店进行自查比对，因数据庞大、线索有限，效率非常差。直到3月6日晚，才最终确定事发门店为海底捞火锅上海外滩店（黄浦区南京东路123号外滩·中央5楼），并得到了警方确认。当地警方对涉事人员作出了行政拘留处罚；之后我们排查涉事人员就餐记录，确认涉事人员并未在门店消费酒类饮品。对于涉案的两名男子，我司在3月10日向上海黄浦区法院提起民事诉讼申请，坚决依法追究其相关责任。 上海外滩店于3月7日立即调拨相应锅具和物料，并在3月8日凌晨2:17分至3:49分，将火锅锅具、餐具（含筷子）全部进行更换，环境卫生按照搬家式清洁消毒。对该店顾客的补偿措施我们深知，此次事件给顾客带来困扰，远非任何补偿能够完全弥补，我们愿意竭尽所能，承担责任。针对2月24日00:00至3月8日24:00期间在海底捞上海外滩店堂食消费的4109单顾客，我们将： • 全额退还当日餐费• 额外提供订单付款10倍金额的现金补偿退款与补偿方式 • 通过微信、支付宝、银联支付的订单，我们将在3月12日23:00前完成原路退款，预计7个工作日内到账。 • 无法原路退款订单与十倍现金补偿因技术原因无法原路退款，我们将主动联系会员用户处理。 如未能联系到顾客，请您拨打海底捞专项售后热线：4009-107-107转6，或通过海底捞火锅微信公众号私信我们。 • 为保障补偿准确到账，请您提供订单小票、电子支付相关记录，填写并提交退单表单，审核通过后为您处理。 此外，若顾客希望通过法律途径维护权益，我们将全力配合，可联系上海市黄浦区相关执法机构，我们承诺依法承担全部责任。此次事件对顾客造成的困扰与影响，我们感同身受，将用行动改进管理与服务。 再次向所有顾客诚挚道歉，感谢大家的监督、批评与包容。 海底捞火锅2025年3月12日 内容来源关于海底捞上海外滩店事件的说明_补偿_顾客_门店",
        "url": "https://www.zhihu.com/question/14756179613"
    },
    {
        "title": "汽车上有些什么鲜为人知却对行车安全有一定影响的设计？",
        "excerpt": "比如两边大灯高度不一样，左舵车左边大灯要低一些，右舵车相反，为的是减少会车时对对向车辆的影响等等...",
        "url": "https://www.zhihu.com/question/51874342"
    },
    {
        "title": "美方对加拿大钢铝关税达 50% 后，又撤回加征的 25% 额外钢铝关税，意味着什么？会产生哪些影响？",
        "excerpt": "美国白宫11日在一份声明中说，美方计划对加拿大进口的钢铝产品加征的25%额外关税将不会生效。白宫发言人库什·德赛在声明中说，在美国总统特朗普威胁要动用行政权力对加拿大实施高达50%巨额关税后，加拿大安大略省省长福特当天在与美国商务部长卢特尼克对话后表示，将放弃对出口到美国三个州的电力加征25%的附加费。 德赛还表示，根据特朗普此前的行政令，从3月12日午夜起，针对所有贸易伙伴的25%钢铝关税将正式生效，且“不设任何例外或豁免”。新华社分享页 当地时间3月11日，美国总统特朗普表示，已指示商务部长对来自加拿大的所有钢铁和铝产品额外加征25%的关税，使针对从加拿大进入美国的所有钢铁和铝的关税水平达到50%，将于3月12日上午生效。 美国白宫新闻秘书卡罗琳·莱维特当天表示，事实上，“加拿大几十年来一直在剥削美国和辛勤工作的美国人”，加拿大一直是美国的盟友，但现在可能正在成为竞争对手。 2月10日，美国总统特朗普签署行政命令，宣布对所有进口至美国的钢铁和铝征收25%关税。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/14711155356"
    },
    {
        "title": "26 岁小伙陪爬泰山一年赚 30 多万，一天两次，「陪爬泰山」为啥能火？频繁爬山有何注意事项？",
        "excerpt": "近年来，“陪爬泰山”已经成了一个热门工作，许多体力充沛的爬山爱好者都相继从事或兼职陪爬。 报道截图（图源：潮新闻） 据潮新闻3月10日报道，山东泰安，有一位26岁的小伙在泰山陪爬一年赚30多万。 在接受采访时，这位小伙透露了他的工作日常。他表示，自己一天会爬两次泰山，白天和晚上都会提供服务。白天的收费标准是600元，而晚上则提高到700元。他的顾客群体主要是年龄在20岁到35岁之间的女性。 小伙表示，这份工作虽然辛苦，但也充满了乐趣和挑战。他通过陪爬泰山，不仅锻炼了自己的身体，还结识了许多志同道合的朋友。同时，他也坦言这份工作并不是每个人都能胜任的，需要具备良好的身体素质和沟通能力。 体育生陪爬泰山（图源：付同学个人账号） 实际上，在去年6月就有陪爬泰山的新闻。当时，体育学院的大学生小付在社交平台发布了“陪爬”业务信息，里面介绍的价格为200元/天，如需帮背30L以上的背包需另加50/天。在评论区当中，已经有不少人表示想要“陪爬”。 据付同学透露，6月5日的背娃爬山是他的第一单。当时他一直打算利用周末做兼职，减轻家里的负担，直到偶然间看到网上有人发陪爬的照片，想想自己也行，觉得可以试一下，就试着发在平台上，之后就有宝妈就来联系了。 在这之后，在网上开始有大量陪爬的帖子出现，其中也不乏体育学院的大学生们。 泰山作为中国的著名景点之一，每年吸引着大量的游客前来观光和攀登。 资料显示，泰山从山脚开始一直到泰山顶峰玉皇顶，大约是6000多级台阶。也有一说总台阶数大约为7000多级。https://baijiahao.baidu.com/s?id=1826263922442712873&wfr=spider&for=pc",
        "url": "https://www.zhihu.com/question/14642127666"
    },
    {
        "title": "如何看待多家大厂开始强制下班？这种变化是否可持续？",
        "excerpt": "据经济观察报报道，从2月27日开始，一到晚上9点，大疆深圳总部的各部门主管和HR分三轮赶人，禁止员工加班。 在社交平台上，不少打工人晒出了自己被“赶”下班的经历；有员工直呼“人生第一次被赶出公司”；还有的员工喜迎强制下班晚高峰。 据新浪科技报道，接近大疆人士表示，科技公司普遍加班都很厉害，但估计是考虑到员工的个人身体以及长期可持续发展的角度，公司打算做一些尝试或者改变。以前也做过不同的“尝试”，可能效果甚微，比如周三晚上不许开会，鼓励大家早下班这种。这次也是一种尝试。 现在，越来越多的公司加入到“反内卷”行动中来。 今年1月，美的集团董事长兼总裁方洪波在内部签发了一份《关于简化工作方式的要求》的文件，要求严格禁止下班后开会及形式主义加班，同时减少微信群数量，杜绝在群里喊口号、举拳头等形式主义。减少手工报表和作业，全面禁止手工发送日报，利用数字化看板等工具提升管理效率等。 2月中旬，海尔内部发布全面落实双休制的通知，所有部门（包括研发、市场等）实行双休，周六不准来公司，食堂也不提供饭食，特殊情况需要加班的，必须提前一周审批，工作日加班不得超过3小时/天。 在今年的两会上，政府工作报告在提到纵深推进全国统一大市场建设时说，加快建立健全基础制度规则，破除地方保护和市场分割，打通市场准入退出、要素配置等方面制约经济循环的卡点堵点，综合整治“内卷式”竞争。 2月25日，市场监管总局召开部分企业公平竞争座谈会，天合光能、晶澳科技、隆基绿能、阿里集团、京东集团、北汽集团、奔驰集团等7家企业有关负责人围绕整治“内卷式”竞争进行深入交流，听取意见建议。（参考来源：大疆强制九点下班引热议，多个大厂开启反内卷行动）",
        "url": "https://www.zhihu.com/question/14587037385"
    },
    {
        "title": "芯片设计行业在 2025 年的人才缺口大吗？春招应届生需要具备哪些核心能力？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13658383539"
    },
    {
        "title": "张飞之死能不能怪他自己脾气差？",
        "excerpt": "对下属又打又骂，最后被手下砍了脑袋。这算不算性格决定命运的典型？",
        "url": "https://www.zhihu.com/question/14113726808"
    },
    {
        "title": "反映东北往事或者东北振兴的代表诗歌有哪些？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13216125850"
    },
    {
        "title": "商务部约谈沃尔玛，此前沃尔玛要求中国供应商降价，如何看待此次约谈？美对华加征关税还将引发哪些连锁反应？",
        "excerpt": "知情人士向谭主透露，3月11日，商务部等有关部门约谈沃尔玛。沃尔玛被约谈的原因，是其要求一些中国供应商大幅降价，企图将美对华加征关税的负担转嫁给中国供应商和中国消费者。【独家披露】商务部等部门约谈沃尔玛",
        "url": "https://www.zhihu.com/question/14752619346"
    },
    {
        "title": "生活中有哪些细思极恐的冷知识？",
        "excerpt": "生活中好像有很多东西细思极恐。。 比如“有人的地方就不会有太多灰尘”什么的。。 求告知po你们的想法来让我涨姿势下。。",
        "url": "https://www.zhihu.com/question/33667850"
    },
    {
        "title": "海尔因网友提议连夜开发「懒人洗衣机」，如何看待这种「用户直连制造」模式？你还希望海尔做出什么样的家电？",
        "excerpt": "近日，一条与雷军同框的视频让“低调”的海尔集团董事局主席周云杰意外走红。3月9日，有网友在海尔集团账号评论区喊话，让海尔生产一台能洗内衣、袜子、鞋子、衣物的一体式懒人洗衣机，海尔集团回应网友称：“周总看到这个设计啦，已让工程师连夜开发中，期待您成为我们新品代言人。”你想要一台这样的洗衣机吗？",
        "url": "https://www.zhihu.com/question/14665662419"
    },
    {
        "title": "《甄嬛传》太后为啥不愿意尽力救隆科多？",
        "excerpt": "太后只要信誓旦旦的告诉皇上，你的父亲是隆科多。或许皇上就会饶了隆科多性命。剧中皇上反复强调自己孝顺至极，或许从此皇上还会善待隆科多。",
        "url": "https://www.zhihu.com/question/546819389"
    },
    {
        "title": "你从什么时候变得成熟并真正删掉了游戏？",
        "excerpt": "删的时候真的很难，更吸毒了一样，删了下下了删，来来回回五六次 。但是删了的感觉真的很好，现在有了很多时间去提升自己和享受生活！",
        "url": "https://www.zhihu.com/question/14623532912"
    },
    {
        "title": "为什么现在年轻人宁可工资低点，也要双休不加班呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/12349683003"
    },
    {
        "title": "郭芙对杨过说“你宝贝师父自己做的事，她自己才知道” ，为什么会被杨过打耳光？",
        "excerpt": "郭芙之前听到赵志敬的说法。而在赵志敬的话里面，小龙女并没有做什么，只有甄志丙在做什么。 那么为什么郭芙要说小龙女“做了什么”呢？ --- 郭芙续道：“我好奇心起，悄悄到窗外张望，只见两人已经收剑不斗了，但还在斗口。姓赵的说那姓尹的和你师父怎样怎样，姓尹的并不抵赖，只怪他不该大声叫嚷…” 杨过霍地揭开身上棉被，翻身坐在床沿，喝道：“甚么怎样怎样？”郭芙脸上微微一红，神色颇为尴尬，道：“我怎知道？难道还会是好事了？你宝贝师父自己做的事，她自己才知道。”语气之中，充满了轻蔑。",
        "url": "https://www.zhihu.com/question/2346959097"
    },
    {
        "title": "女子离婚时提 5 万家务劳动补偿，家务价值该怎样衡量？",
        "excerpt": "近日，河南郑州。中原区人民法院接到一起诉讼，女方提起离婚诉讼，要求与男方解除婚姻关系，并且要求男方支付她家务劳动补偿金5万元。男方收到诉状挺惊讶的，“有这个规定吗？”法官助理付赛雅称家务劳动是无形的但不是无价值的，家务劳动也是需要共同承担的。最后男方也认可了家务补偿金，结合夫妻共同财产的折价，同意一次性支付女方经济补偿金25万元。女子离婚时要求家务劳动补偿5万",
        "url": "https://www.zhihu.com/question/14714137315"
    },
    {
        "title": "都说腹肌是瘦出来的，那么在日常的健身中，需要加入腹肌的锻炼吗？",
        "excerpt": "既然腹肌是瘦出来的，是不是就不需要锻炼了。",
        "url": "https://www.zhihu.com/question/13904149025"
    }
]