[
    {
        "title": "如何评价郭京飞、王千源、赵今麦主演的悬疑剧《漂白》？质量如何？",
        "excerpt": "作为爱奇艺迷雾剧场的悬疑剧，《漂白》质量如何？",
        "url": "https://www.zhihu.com/question/9847458748"
    },
    {
        "title": "北京试点公积金直付房租，这一模式将带来哪些便利？如何解读相关政策？",
        "excerpt": "1月20日，北京住房公积金管理中心发布《关于开展提取住房公积金直付房租业务试点工作的通知》。 《通知》结合住房公积金租房提取业务实际，创新推出“提取住房公积金直付房租”业务模式，进一步加大对住房公积金缴存人租赁住房支持力度，更好满足人民群众美好安居需要，促进住房租赁市场健康发展。 “直付房租”业务是指公积金中心根据缴存人的授权和申请，按月将缴存人可提取的住房公积金从其公积金账户直接划转至试点住房出租机构账户，用于支付房租的提取方式。 政策发布前，缴存人需先缴纳房租，再提取住房公积金，无法实现随用随提；住房出租机构希望增加租金收缴渠道，保障租金收缴率。政策发布后，公积金中心按月将缴存人可提取的住房公积金直付给住房出租机构，缴存人无需先交房租，切实减轻租房成本；住房出租机构可实现租金及时收取，减轻现金流压力，提高市场综合竞争力。（北京日报）北京：开展提取住房公积金直付房租业务试点工作",
        "url": "https://www.zhihu.com/question/10095330757"
    },
    {
        "title": "房租普遍下降，租售比反而持续提升，背后的原因是什么？租售比的提高对当前楼市会有何影响？",
        "excerpt": "2025年1月6日，中指研究院发布数据显示，2024年全国重点50城住宅租金累计下跌3.25%，跌幅较2023年扩大2.95个百分点。 各线城市均呈下跌态势。其中，二线城市跌幅最大，平均租金累计下跌3.56%。一线城市从2023年累计上涨1.32%转跌，跌幅和三四线城市同为2.82%。 “房租下跌有将近两年时间了。”中指研究院分析师程威向南方周末记者表示，2023年已出现房租下跌，尤其是下半年跌势开始蔓延。 与此同时，反映投资回报率的租金房价比反而提升，住房租赁成了一门更划算的生意。 “现在房地产市场处在转型发展期，中央也在强化政策导向，加快构建租购并举的房地产发展新模式。”程威总结道。 https://mp.weixin.qq.com/s/5wGA5CV4xR73WvGmpHRD5w?from=groupmessage&isappinstalled=0&scene=1&clicktime=1736827777&enterid=1736827777",
        "url": "https://www.zhihu.com/question/9561122205"
    },
    {
        "title": "24-25 赛季 NBA 常规赛凯尔特人 125:85 狂胜勇士，库里 18 分，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10144329189"
    },
    {
        "title": "在工厂上班是一种什么样的体验？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/348434653"
    },
    {
        "title": "如何评价 Kimi 发布的多模态推理模型 k1.5？",
        "excerpt": "1月20日，Kimi公开了多模态推理模型Kimi k1.5的训练实践，Github链接：https://github.com/MoonshotAI/kimi-k1.5",
        "url": "https://www.zhihu.com/question/10114790245"
    },
    {
        "title": "小语种热度攀升，岗位薪资高企，但学生却频频「劝退」，为何学小语种与就业间存在矛盾？什么导致供需错配？",
        "excerpt": "长期以来相对冷门、不受关注的小语种人才，颇有成为“香饽饽”的趋势。 招聘平台上，部分要求具备小语种技能的岗位薪资明显高于同类岗位，例如，某家电商平台提供的全球海外商家运营岗位年薪高达60万元，海外物流风控职位年薪超过50万元，而某家新能源公司招聘的海外国际技术支持解决方案岗位，年薪更是超过了70万元。 然而，小语种专业的学生却对本专业“吐槽”不断。在豆瓣“大学生后悔学小语种小组“里，三万七千多名小语种人在警告着后来人”不要靠近小语种，会变得不幸“。他们吐槽的内容主要就是专业难学和工作难找。 就业市场的热度与求职者困境之间的矛盾，实际上与我国近年来外贸重心的转移有密切关系。 过去，中国制造业凭借成本优势，在以英语国家为主的发达国家市场中占据了重要地位。但近年由于中国的发展、国际关系的变化以及美国制造业“全球规划”等因素的影响，我国向发达国家的出口商品的规模增长已经呈现出减缓的趋势。 从2017年到2024年5月，美国、欧盟、日本、韩国占我国出口份额分别降低1.5%、2.3%、2.33%、1.5%，而期间其他包括非洲、拉美、中亚与中国经济的协同性和紧密度却在提升，其中东盟、越南、俄罗斯、墨西哥占我国出口份额分别提高了3.27%、1.17%、1.85%、0.21%。这些国家基本使用的都是殖民地宗主国语言。 相应的，我国商业贸易领域对小语种人才的需求就增加了。 但是因为近年小语种人才的需求主要源自贸易往来，在实际工作中，需要他们具备各个行业领域的专业知识和专业语言，而不是只会一些日常用语就够了。 例如在热门的跨境电商领域，企业在招聘时倾向于找那些既懂小语种，又具备运营能力或计算机技术背景的人才；新能源行业则更看重拥有相关专业背景和市场开发能力的小语种人才；餐饮企业则可能注重供应链管理和语言能力的结合。 实际上，根据企业特性展开的业务能力是招聘考察过程中最主要的标准，而语言水平往往只是附加条件之一。 很多人都不清楚的是，中文之外，专业外语与日常用语的体系完全是两回事，专业英语、专业小语种壁垒森严，就像一口一口的深井，学习难度巨大。再加上国内应试教育下相关语言专业的实际应用能力也存在疑问，多种原因的汇总造成了如今需求错配的局面。 小语种困境：出海很热，就业太难-36氪",
        "url": "https://www.zhihu.com/question/9656234825"
    },
    {
        "title": "在职场中，面对领导明显不合理的要求，是应该先服从还是直接据理力争？",
        "excerpt": "在职场环境里，领导有时会提出一些让员工觉得不合理的要求，比如要求在极短时间内完成一个几乎不可能完成的项目任务，或者分配一些超出员工职责范围且不合理的工作。选择先服从可能会让自己陷入困境，过度劳累甚至可能无法完成任务而面临批评；而直接据理力争又可能会得罪领导，影响自己的职业晋升和人际关系。所以想听听大家在这种情况下，会基于怎样的考虑去抉择，有什么经验或者策略可以分享，以便更好地应对这种职场为人处世的难题。",
        "url": "https://www.zhihu.com/question/5681857045"
    },
    {
        "title": "特朗普签署行政令将「墨西哥湾」改名为「美国湾」，还表示将扩张美国领土，目的有哪些？对国际局势有何影响？",
        "excerpt": "美国总统特朗普20日签署行政令，将“墨西哥湾”更名为“美国湾”。更多资讯请下载央视新闻客户端 特朗普宣布将签署一系列行政令，包括宣布南部边境进入国家紧急状态，并派遣军队抵御所谓非法移民“灾难性入侵”；宣布国家能源紧急状态，加大传统能源开采，结束拜登政府“绿色新政”，撤销电动车优惠政策以拯救美国传统汽车工业；建立对外税务局，对外国进口产品加征关税；宣布美国政府将只承认男女两个性别；将“墨西哥湾”改名为“美国湾”；将扩张美国领土，把美国国旗插上新的地平线；将把美国宇航员送往火星。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/10151761391"
    },
    {
        "title": "如何理解 Spring 当中的 Bean？",
        "excerpt": "我现在把 Bean理解成一种可以任意变换的液体金属零件...或者我应该如何更具象的理解这个呢？",
        "url": "https://www.zhihu.com/question/47220912"
    },
    {
        "title": "网红小狗「艾特」被直播洗澡后去世，从专业角度分析潘宏整个过程处置是否得当？小狗去世的原因可能有哪些？",
        "excerpt": "1月19日，网红狗阿拉斯加犬“艾特”去世，登上热搜第一。此前主人潘宏给艾特洗澡时，它由于心脏问题晕过去了。 1月19日晚8时许，社交媒体网红@潘宏爱玩狗发文致歉，原文如下： 对不起大家，艾特没了。首先希望大家不要再攻击那些让我给艾特洗澡的人了，最终还是我给洗的。错在我，大家要骂就骂我吧。其次我没有拿给艾特洗澡蹭流量，因为我全程直播没打pk没要礼物、没卖货，就想让大家看看我们给他洗澡，就这么简单。还有艾特为什么绑着嘴洗，因为没洗之前咬了宠物店老板和挠伤了每天喂他的小黑，为了安全我们才绑的。然后就是艾特嘴巴旁边大家说出血了，那是绑上嘴以后艾特自己挠的。 还有就是艾特眼睛发白的问题，艾特眼睛一直都是一生气就那样，大家可以看看之前的视频，因为艾特眼睛现在已经不好了，平时看东西也看不清。最终就是艾特到底怎么没的，给大家一定要讲清楚，是心脏的问题，艾特我们已经存放起来了。如果有不相信的，大家可以联系我助理张通，咱们一起去做个尸检。 “我潘宏敢做敢认，它就是年龄太大了，加上之前已经晕倒过两次。这次洗澡又全程生气所以突发了心脏问题。才导致的悲剧。”他说，“在这里给所有喜欢艾特的粉丝说声对不起。更对不起艾特原主人，当初送我的时候我说过给他养到生老病死我没能做到，希望能理解和不能理解的粉丝不要再去互相对骂了，要骂就骂我。所有的错我承担。谢谢大家。艾特一生结束了，后续问题我亲自私下处理，不会让艾特再为任何人或事成为流量！” 网红小狗艾特被直播洗澡后去世，千万粉丝网红潘宏道歉称“都是我的错”，此前曾被频繁举报“虐狗”",
        "url": "https://www.zhihu.com/question/10025272705"
    },
    {
        "title": "如果举办《西游记》主题的「知识王者」答题 PK，你会出哪些有意思的题？",
        "excerpt": "西游记学者们集合！农历蛇年即将到来，新春期间，我们希望邀请知友们一起在知乎「蛇里蛇气」玩儿起来！知识王者「西游专场」有奖答题 PK 即将解锁，你能想到哪些有意思的知识点？快在回答中写出你设计的题目吧！ 有奖征集时间：即日起至 2025 年 1 月 22 日 0 点截止计入 出题形式： >>必须是包含四个选项的单选题，选项之间彼此排斥，答案封闭。 >>题干字数长度不超过 35 个字，选项长度尽量不超过 10 个字。 出题奖励：被选用的题目会进入「知识王者」专场挑战的题库当中，题目内会显示由你出题，并奖励 666 盐粒/题。入选通知将由@编辑部小李私信发给您，请注意查收。",
        "url": "https://www.zhihu.com/question/9661574080"
    },
    {
        "title": "日本按照苏式民族识别能有多少民族?",
        "excerpt": "假如二战后日本也是苏阵营，用苏式民族识别，全国能有多少法定民族?(单论本土民族，不包括100年内移民)",
        "url": "https://www.zhihu.com/question/9742985054"
    },
    {
        "title": "给你 10 亿，但你要在亚楠村、水生村、盖利德、小西天几个场景选择生存一天，你选哪个？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10016753868"
    },
    {
        "title": "特朗普签署行政令宣布美国退出世界卫生组织，该决定会带来哪些影响？如何看待美国接连「退群」的举动?",
        "excerpt": "美国总统特朗普20日签署行政令，宣布美国退出世界卫生组织。特朗普签署行政令宣布美国退出世界卫生组织",
        "url": "https://www.zhihu.com/question/10155728678"
    },
    {
        "title": "如何评价郭京飞、王千源、赵今麦主演的悬疑剧《漂白》？",
        "excerpt": "作为爱奇艺迷雾剧场的悬疑剧，《漂白》质量如何？",
        "url": "https://www.zhihu.com/question/9847458748"
    },
    {
        "title": "一个「好领导」和一个「好公司」，哪个更重要？为什么？",
        "excerpt": "在一个待遇可以的公司，直属领导很自私，只顾自己的利益，喜欢压榨下属，是否该辞职？",
        "url": "https://www.zhihu.com/question/9726978051"
    },
    {
        "title": "如何反驳“如果你不把这书借给他，他就不会上课看这书，所以这全部都是你的错”之类的错误逻辑？",
        "excerpt": "忽然想到这个问题，想听听众知友高见。 注：拿错误逻辑“以子之矛攻子之盾”的就算了罢",
        "url": "https://www.zhihu.com/question/10005812549"
    },
    {
        "title": "杨戬代替悟能，哪吒代替悟净，取经可以不找外援吗？",
        "excerpt": "所有关卡只能师徒解决，能做到吗？",
        "url": "https://www.zhihu.com/question/665404731"
    },
    {
        "title": "信息化项目交付为什么越来越难？",
        "excerpt": "最近深刻体会到了项目验收的困难，是甲方要求高？还是乙方做的不到位",
        "url": "https://www.zhihu.com/question/7857010769"
    },
    {
        "title": "美国批量制造万吨级的“自由轮”，在今天有类似设计和产品吗？比如今天的什么船最类似？",
        "excerpt": "美国批量制造万吨级的“自由轮”，自由轮是现代工业化大规模生产的一个奇迹。帕特里克·亨利号用了244天，后来建造速度不断加快，俄勒冈船厂建造的第一艘自由轮“俄勒冈之星”号只花了232天。1942年10月，俄勒冈船厂的“梯尔”号（SS Joseph E.Teal）在铺设龙骨后10天便下水了。一个月之后，里士满船厂建造的“罗伯特·皮尔里”号（SS Robert E. Peary）在11月8日铺设龙骨，12日下水，全部建造时间只用了4天15小时零29秒，后续的舾装和试航工作也只花了3天。1943年是美国战时造船业的颠峰时期。从1915年到1945年这三十年间美国建造的全部商船中，有41%是在1943年这一年中建造的。美国海事委员会预期的1943年商船建造量是1600万吨，那年美国实际建造了1920万吨。1943年1月，伯利恒船厂在46.3天内建造了3艘自由轮，而里士满船厂在37.5天内竟建造了13艘自由轮。在1941年到1945年间，18个美国船坞共计建造了2751艘自由轮（如果算上为其他盟国建造的数量的话，总计建造了5000多艘）。还有“胜利轮”，胜利轮是在原先自由轮的基础上设计的，整个二战期间一共建造了531艘。其建造速度比德国潜艇快多了，任何战术在这样巨大的国力差距面前都不起作用!",
        "url": "https://www.zhihu.com/question/31003394"
    },
    {
        "title": "无意发现透过防盗窗的杆可以看到更清楚的月亮，肉眼可见，谁可以帮我解释一下？",
        "excerpt": "这是什么情况，可以通过防盗窗那个杆，看到更清楚的月亮，肉眼可见，谁可以跟我解释解释吗",
        "url": "https://www.zhihu.com/question/564059264"
    },
    {
        "title": "特朗普计划在 2 月 1 日前对墨西哥和加拿大征收 25% 的关税，会对相互贸易带来哪些影响？",
        "excerpt": "当地时间1月20日，刚刚就任美国总统的特朗普在白宫椭圆形办公室签署一系列行政命令。总台记者获悉，特朗普宣布将从2月1日起对从加拿大和墨西哥进口的商品征收25%的关税。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/10154543042"
    },
    {
        "title": "有哪些事是你到广西才知道的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/339131125"
    },
    {
        "title": "人为什么会有很强的「控制欲」？如何能使自己逐渐放下「控制欲」？",
        "excerpt": "一直都认为自己是一个控制欲很强的人，自己会在很害怕的时候对周围人施加控制，一般善良的人都会来帮我。但近几年流行的npd还有pua等词汇不断传入自己的耳朵里，我感觉到自已仿佛是这样的人，于是找了很多办法去改，可是我也不清楚如何去衡量自己有没有改好，只能从日常小事里看自己的行为，内心里有没有他人。后来发现的确比较薄弱，所以归根结底，人究竟要如何减少过度的恐惧，如何放下控制欲，如何积极起来。",
        "url": "https://www.zhihu.com/question/9264139176"
    },
    {
        "title": "1 月 21 日台湾台南市发生 6.2 级地震，目前情况如何？哪些地方有震感？",
        "excerpt": "据“中国地震台网”公众号消息，据中国地震台网正式测定，1月21日0时17分在台湾台南市发生6.2级地震，震源深度14公里，震中位于北纬23.24度，东经120.51度。 地震造成台湾全岛震感强烈，泉州、厦门、福州、莆田等地震感明显，宁波、上海、杭州等地亦有震感反馈。 台湾台南市发生6.2级地震，福建多地震感明显",
        "url": "https://www.zhihu.com/question/10131247100"
    },
    {
        "title": "如何看待威斯布鲁克至今为止在掘金队的表现，达到预期了吗？",
        "excerpt": "截止北京时间12月10日，威斯布鲁克在掘金场均出战24.8分钟，砍下11.3分4.0篮板6.4助攻1.5抢断，另外还有2.4次失误，命中率39.9%，三分命中率35%，罚球命中率63.8%",
        "url": "https://www.zhihu.com/question/6454709343"
    },
    {
        "title": "特朗普就职典礼举行，正式就任美国第 47 任总统，本次就职典礼有哪些看点？就职演讲释放了哪些信号？",
        "excerpt": "美国东部时间20日中午，特朗普在华盛顿国会大厦圆形大厅宣誓就任美国第47任总统。随后，特朗普发表就职演讲。 特朗普说，美国政府面临信任危机。多年来，激进而腐败的既得利益集团从美国公民身上攫取权力和财富，而美国的社会变得破碎不堪，“几乎无可救药”。美国政府甚至无法应对简单的国内危机，在为外国提供源源不断军援时，却无法为本国人民提供庇护。 特朗普宣布将签署一系列行政令，包括宣布南部边境进入国家紧急状态，并派遣军队抵御所谓非法移民“灾难性入侵”；宣布国家能源紧急状态，加大传统能源开采，结束拜登政府“绿色新政”，撤销电动车优惠政策以拯救美国传统汽车工业；建立对外税务局，对外国进口产品加征关税；宣布美国政府将只承认男女两个性别；将“墨西哥湾”改名为“美国湾”；将扩张美国领土，把美国国旗插上新的地平线；将把美国宇航员送往火星。建对外税务局 扩张领土 美国总统特朗普发表就职演讲",
        "url": "https://www.zhihu.com/question/10105381450"
    },
    {
        "title": "蛇年将至，如果画一条小蛇将「福」字添满，你会怎么创作呢？",
        "excerpt": "「在乎过大年」邀你一起来写福~ 我们为大家准备了六个「福」字模板，大家可以任选模板，画一条蛇把福字补充完整。 创作方式不限，创意不限，快来一起「画蛇添福」吧！",
        "url": "https://www.zhihu.com/question/9734038135"
    },
    {
        "title": "如何看待特朗普提出的「拯救 TikTok 方案」，建立合资企业，其中美国占股 50% ？",
        "excerpt": "特朗普19日早些时候在社交媒体上发文，呼吁各公司不要让TikTok处于停止运转状态。特朗普说，他将于20日发布一项行政令推迟TikTok“不卖就禁用”的法律生效时间，此前任何帮助维持TikTok运转的公司将不承担法律责任。 他也为tiktok的继续运营提出了条件：成立合资公司，由美国持股50%，以确保TikTok的运营掌握在“可靠的手中”。特朗普还计划通过行政命令延长禁令生效时间，为达成协议争取更多时间。 他表示，这样的安排不仅能保护国家安全，还能为TikTok创造数千亿甚至数万亿美元的价值。 资料来源特朗普：从今天起，TikTok回来了，但美国要50%的所有权",
        "url": "https://www.zhihu.com/question/10064513622"
    },
    {
        "title": "如何评价《Bang Dream!Ave Mujica》中丰川祥子这名角色的团队管理能力？",
        "excerpt": "祥子，我来点你的名了（）",
        "url": "https://www.zhihu.com/question/10063429052"
    },
    {
        "title": "为什么很多人认为自己混的不好是自己道德太高而不是能力问题？",
        "excerpt": "总是感叹自己怀才不遇，别人用道德败坏的方式赢了。",
        "url": "https://www.zhihu.com/question/6270894666"
    },
    {
        "title": "领导会真心欣赏那些舍弃个人生活和家庭，眼里只有工作的事业狂型员工吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/9905185067"
    },
    {
        "title": "徐根宝培养出了武磊，还有其他不少国脚，为何他老人家却说自己的事业不算成功?",
        "excerpt": "众所周知，徐根宝这些年培养了很多国脚，他还是武磊的恩师，可以说他的青训事业做的很出色。 但是另一方面，当有人问徐根宝在足球领域是如何做到今天这么成功，让徐根宝给大家讲讲经验，对此徐根宝很严肃的表示，中国足球现在是什么情况，相信大家都知道，徐根宝不能说自己成功，他确实为中国足球做了一些贡献，到这对于中国足球的发展是远远不够的。所以徐根宝还想在培养出比武磊还出色的球员，给国足继续输送人才，徐根宝希望自己还能看到国足崛起的那一天。 那么徐根宝培养了武磊，还有其他一众国脚，可以说他对中国足球的贡献很大，为何如今81岁高龄的徐根宝却说自己是不成功的呢",
        "url": "https://www.zhihu.com/question/9729863943"
    },
    {
        "title": "如何看待日本乒协宣布洛杉矶奥运会男子夺牌、女子冲金的目标计划？",
        "excerpt": "日本乒乓球协会在东京召开记者见面会，宣布了男女乒国家队的主教练，其中岸川圣也当选日本男乒主教练，中泽锐当选日本女乒主教练。 岸川圣也表示：“巴黎奥运会日本男乒未能夺得奖牌，因此下一届奥运会日本男乒的目标就是夺得奖牌，并且要在世界范围内尽可能多地获得奖牌。特别是男子单打项目，要以夺牌为目标而不断努力。” 中泽锐表示：“能够担任日本女乒主教练这一职务，感到光荣的同时也深感责任在肩。接下来要努力将日本女乒的实力更进一步，我认为现在的日本女乒国家队是和中国队最接近的一届，因此接下来的目标只有金牌。接下来我会和国家队其他人士一同进行商议。 中泽锐表示：“能够担任日本女乒主教练这一职务，感到光荣的同时也深感责任在肩。接下来要努力将日本女乒的实力更进一步，我认为现在的日本女乒国家队是和中国队最接近的一届，因此接下来的目标只有金牌。接下来我会和国家队其他人士一同进行商议。”日本男女乒奥运目标：男乒目标夺牌，女乒目标则是冲击金牌-直播吧",
        "url": "https://www.zhihu.com/question/10106851550"
    },
    {
        "title": "春节将至，有什么美食让你一吃到就瞬间切换至「过年模式」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/9646512512"
    },
    {
        "title": "河南哪里的胡辣汤最正宗呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661040885"
    },
    {
        "title": "如何调出斯蒂芬·肖尔的胶片色彩？",
        "excerpt": "如图所示，这种色调个人感觉非常高级，能否通过PS后期实现？",
        "url": "https://www.zhihu.com/question/523072470"
    },
    {
        "title": "如何评价豹1坦克？",
        "excerpt": "题目中指的是现实中的豹1坦克，与游戏无关。",
        "url": "https://www.zhihu.com/question/39595335"
    },
    {
        "title": "年关将至想给孩子准备一份礼物，哪些礼物能提供「实际用途」又不容易「吃灰」？",
        "excerpt": "每个孩子最想要的肯定是能玩游戏的电子产品（手机、电脑、游戏机等），虽然买之前都是说买了我不会乱玩我会乖，但还是担心沉迷电子产品的情况发生，有朋友推荐购买学习机、词典笔、电纸书等产品。还是希望能一些对他有实际帮助的礼物大家有什么推荐吗？",
        "url": "https://www.zhihu.com/question/10093612736"
    },
    {
        "title": "为什么手机厂商会对安卓进行定制，却几乎没有电脑厂商对 Windows 系统进行定制?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/8509937626"
    },
    {
        "title": "英式英语和美式英语混着学有什么问题吗？",
        "excerpt": "我是一名正在自学英语的初学者，学的时候发现有的单词英式读起来更顺畅，有的单词又美式读起来更顺畅，所以很多时候单词就选了读得更顺畅那一个发音在读，两者混着学，也不知道这样好不好。下面有我的一小段读英语的视频，英美发音混着说的，也不知道发音是否正确，大家可以帮忙看看谢谢。",
        "url": "https://www.zhihu.com/question/9435073828"
    },
    {
        "title": "如何评价悬疑剧《漂白》 8-9 集？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10102790580"
    },
    {
        "title": "你的家乡方言都把「蛇」叫做什么？",
        "excerpt": "我家乡把蛇叫「长虫」，你们那都叫什么？ 更多蛇年有奖活动尽在：https://www.zhihu.com/parker/campaign/1862956520242810880",
        "url": "https://www.zhihu.com/question/9752071559"
    },
    {
        "title": "币圈巨震，比特币跌去近 7000 美元/枚，以太坊跌 3%，狗狗币跌超 11%，发生了什么？",
        "excerpt": "20日，比特币突然暴跌，短线跌去近7000美元/枚。 CoinGlass行情数据显示，最近4小时内，比特币持续下跌，一度跌破10万美元/枚。截至发稿，比特币报101273.3美元/枚，日内跌近3%。 除了比特币，加密货币市场其他货币多数下跌。其中，以太坊跌3%，狗狗币跌超11%。币圈巨震！比特币突然下挫，跌去近7000美元/枚！发生了什么？ | 每经网",
        "url": "https://www.zhihu.com/question/10073966632"
    },
    {
        "title": "特朗普夫人发行梅拉尼娅币，价格涨幅超 50%，特朗普币值挫 30%，特朗普夫妇为何发币？有哪些风险？",
        "excerpt": "过去的两天中，加密世界经历了一场疯狂的变革，即将上任的美国总统携未来的第一夫人亲自发行加密货币，这让整个市场陷入狂欢。 上周五，特朗普推出了他的特朗普表情包代币。该代币甫一面市就一炮而红，在48小时内挤进前20大加密货币行列，总市值一度达到150亿美元。 而在特朗普夫人梅拉尼娅上周日发行自己的梅拉尼娅币之后，特朗普币快速回落，目前其市值降至100亿美元以下，价格从最高点近75美元降至目前的45.47美元。与此同时，梅拉尼娅币则一路飙高，价格涨幅超过50%。 加密行业观测机构The Kobeissi Letter在X上表示，这简直太疯狂了，在梅拉尼娅推出代币后的几分钟内，市场看到了大量的特朗普币卖单，10分钟内抹去了75亿美元的市值。 另一个X上的大博主Mario Nawfal则声称，看起来加密货币正在变成一种家族企业的业务。 Nawfal在X上拥有近百万粉丝，曾采访了前加密交易所FTX的首席执行官SBF和拜登儿子亨特，他本人也被马斯克视为后起之秀。 币圈迎来特朗普夫妇！“第一夫人”代币一出 特朗普币值力挫30%",
        "url": "https://www.zhihu.com/question/10066993272"
    },
    {
        "title": "一个老板用了你二十年，现在觉得你岁数大，不会再跳槽的时候，五年不给你涨工资，你会是什么心理？",
        "excerpt": "这种问题你是央求老板给你涨工资吗？在公司的财务或出纳岗位。",
        "url": "https://www.zhihu.com/question/9591449049"
    },
    {
        "title": "笔迹鉴定可靠吗？",
        "excerpt": "电视里的案件比如遗嘱案最后按笔迹鉴定是某个人的，是否可靠，在我非专业的角度来看，如果有意模仿还是比较容易的，这种细微的差别在哪里，会不会出现是本人的字迹，但是写的有些随意以至于跟平常的风格不一，导致鉴定错误？",
        "url": "https://www.zhihu.com/question/22033593"
    },
    {
        "title": "看完《阿甘正传》，有什么难忘的台词？",
        "excerpt": "阿甘正传是怎样一部电影呢？可能是一个世人眼里的傻子，去做自己认定的事情，执着不受影响。",
        "url": "https://www.zhihu.com/question/665783011"
    },
    {
        "title": "特朗普签署行政令，美国将退出《巴黎协定》，会对美国发展带来哪些影响？对全球应对气候变化有哪些影响？",
        "excerpt": "当地时间1月20日，美国总统特朗普在美国首都华盛顿第一资本体育馆内签署一系列行政令，其中包括美国将退出应对气候变化的《巴黎协定》。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/10150733439"
    },
    {
        "title": "如何看待清华大学心理系主任在《心智探秘》课堂解读 MBTI？你认为他的解读准吗？",
        "excerpt": "【更新】 看到@孔柏的补充说明，很有价值！贴过来，下述为引用： 「问题中的图片应该取自刘嘉老师上Personality那一节的PPT，前面还介绍了Galen的特质说、星相学、William Sheldon的三体型理论，然后讲到MBTI（这是目前应用最广的人格测试，特别是在商业上），再从分类法引出维度法（大五人格）。顺带一提，刘嘉老师的期末大作业是让同学们写『打脸文』，欢迎同学们反驳或从不同角度诠释他所讲的内容。」 感谢这位知友提供信息，欢迎更多知友在知乎平台分享学术&课业&专业，一起理性讨论～",
        "url": "https://www.zhihu.com/question/9053350914"
    },
    {
        "title": "2025 春节档预售已超 2 亿，预售成绩对最终票房有何影响？你认为六部影片的最终票房排名会是如何？",
        "excerpt": "截止至1.20 15:00，预售票房已超2.3亿——《射雕》一骑绝尘，《哪吒》《唐探》以微小差距位列二三，《封神》紧随其后，《蛟龙》表现一般，《熊出没》垫底。这与你心中的最终票房排名一致吗？",
        "url": "https://www.zhihu.com/question/10087702355"
    },
    {
        "title": "如何评价《明末：渊虚之羽》2025年1月的试玩体验？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10072500754"
    },
    {
        "title": "为什么离春节回家时间越近，人越容易感到焦虑？从心理角度如何解读「近乡情怯」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/9643835812"
    },
    {
        "title": "杰青、优青、青基项目统一改名为青年科学基金项目（A、B、C类），30年招牌已成历史，你怎么看？",
        "excerpt": "关于2025年度国家自然科学基金项目申请与结题等有关事项的通告 重磅！国家杰青优青项目更名 为持续深化科学基金人才项目改革，确保人才项目健康发展，切实起到激励人才成长的目的，避免“帽子化”等异化使用现象，自2025年起，将国家杰出青年科学基金项目更名为青年科学基金项目(A类)，将优秀青年科学基金项目更名为青年科学基金项目(B类)，将青年科学基金项目更名为青年科学基金项目(C类)。",
        "url": "https://www.zhihu.com/question/10094855365"
    },
    {
        "title": "普通家庭怎样可以给孩子一个快乐的童年？",
        "excerpt": "不需要孩子多会读书，也不图回报，能健康成长不学坏就好。 普通家庭应该怎样做呢？",
        "url": "https://www.zhihu.com/question/663330666"
    },
    {
        "title": "请问高中化学是不是算高中所有科目里面难度非常大的一科？",
        "excerpt": "记得以前还没读高中的老高考时期，很多比我年纪大的亲戚朋友老师们都说化学在理科里面很难，不好学。很多人物理可以学好的，生物也不难，就是因为有化学才不愿意选择理科，没办法才选文科。后面新高考自由选科，不是重点高中，选化学的人都不是很多，普通高中十个班里面最多两个班就开有化学，高中化学真的很难吗？物理和数学能达到211、985水平的人，化学也未必能学好吗？现在高中已经读完了，真的好奇想问问，普遍都是认为高中化学很难吗？化学是不是背的东西比生物还多？理解起来也比生物难，和物理有的一拼，然后又有数学的那种计算？我看到很多高中科目难度排行榜都把化学排到第一。",
        "url": "https://www.zhihu.com/question/8687296227"
    },
    {
        "title": "从高价辅导班转向大学生家教，放弃兴趣班，为什么中产家庭出现「鸡娃降级」？精简化育儿能解放家长和孩子吗？",
        "excerpt": "据凤凰周刊报道，昔日在线下辅导班缴费处叱咤风云的中产妈妈，如今却纷纷转投二手平台买家教： 用99块钱的单价，雇985的博士陪娃写一小时的作业。 北大、清华、人大、复旦...各种名校的本科和硕士研究生全部任君挑选，强势科目的应试成绩有时可以逼近满分。 而且他们的标价集中在每小时59元到199元不等，翻遍二手平台的相关陪读服务，单价超过300元的辅导少之又少。 而同样的师资力量，放在北上广深的1对1线下辅导班，每节课的售价则在300元-500元之间，高三名师的辅导售价甚至高达1200元/小时。 享受过高性价比的博士辅导后，中产妈妈们再也回不去了。",
        "url": "https://www.zhihu.com/question/10086916559"
    },
    {
        "title": "越来越多人在交通工具上办公，高铁办公是一个伪需求还是真需求？真的有那么忙吗？",
        "excerpt": "《焕新吗？朋友》正在热播中，这是一档由知乎出品，聚焦消费决策和消费观念焕新的微综艺。 每期节目，知乎「好物推荐官」都会接到一份棘手的「消费委托单」，他们将根据当事人需求展开密谋选品并设计产品体验。最终，哪些产品经受住了挑剔的考验？谁的消费观念会被「焕新」成功？ ✨有奖活动主链接：《焕新吗？朋友》火热播出中",
        "url": "https://www.zhihu.com/question/10037276714"
    },
    {
        "title": "铁路 12306 称未与任何第三方平台合作，加钱抢票无实际效果，用户为何仍愿意购买「加速包」？",
        "excerpt": "据央视新闻报道，2025年春运期间，12306面临巨大购票压力。中国铁道科学研究院首席研究员单杏花表示，12306未与任何第三方平台合作，官方购票渠道仅限12306官网、App及支付宝小程序。（参考来源：抢火车票“加速卡”靠谱吗？加钱和没加钱效果一样）",
        "url": "https://www.zhihu.com/question/10097555559"
    },
    {
        "title": "OpenAI 最强模型 o3 被曝「造假」，o3 的数学推理能力真的被高估了吗？所谓的基准测试牢靠吗？",
        "excerpt": "该怎么理解这个「造假」？ 国内大模型的数学推理能力基准测试会不会也存在类似的情况？https://www.huxiu.com/article/3925446.html",
        "url": "https://www.zhihu.com/question/10078773611"
    },
    {
        "title": "LG 杯决赛第一局，柯洁击败卞相壹，如何评价本盘对局？",
        "excerpt": "剑指第九冠！柯洁LG杯决赛先下一城，再胜一盘将创中国围棋新纪录-直播吧剑指第九冠！柯洁LG杯决赛先下一城 01月20日 第29届LG杯世界围棋棋王战三番棋决赛今日在韩国首尔开赛，27岁的中国棋手柯洁九段迎战韩国棋手卞相壹九段，今天的首盘柯洁执黑惊险取胜。 柯洁今天基本全程优势，但在后半盘险遭翻盘，幸而卞相壹在盘末下出恶手，最终柯洁惊险取胜，先下一城。 2020年11月，柯洁在三星杯拿到个人第八个世界冠军头衔，现在柯洁离自己的第九冠仅有一盘棋之遥。如果此次LG杯夺冠，柯洁将超越八冠的古力，成为夺取世界冠军次数最多的中国棋手，创中国围棋新纪录。 双方的第二盘较量将于将于北京时间1月22日上午9时打响。",
        "url": "https://www.zhihu.com/question/10084361708"
    },
    {
        "title": "最少通过多少个角色/历史人物，可以把白娘子和葫芦娃中的蛇精联系到一起？",
        "excerpt": "更多蛇年有奖活动：在乎过大年",
        "url": "https://www.zhihu.com/question/9669016788"
    },
    {
        "title": "你们家的年夜饭里，有什么菜是多年来一直不变的？",
        "excerpt": "你家的什么菜一直都在年夜饭里，多年不变。",
        "url": "https://www.zhihu.com/question/8798890260"
    },
    {
        "title": "如何评价 jiangly 超越 tourist 成为 codeforces 算法竞赛平台历史最高分？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10133731680"
    },
    {
        "title": "如何设计一个在《英雄联盟》中非常平衡，在《DOTA2》却无法处理的英雄？",
        "excerpt": "数值自适应，仅考虑机制。 这个英雄在英雄联盟中需要很明显的平衡，胜率上下限不可超过45/55% 无法处理的含义就是，这个英雄放在DOTA2里，没有任何一个英雄或者装备能限制他发挥，并且胜率可以轻松达到80%以上。",
        "url": "https://www.zhihu.com/question/655064399"
    },
    {
        "title": "教育部印发指南要求每所小学至少配备 1 名具理工背景科学教师，有哪些考虑？可能给科学教育带来哪些影响？",
        "excerpt": "近日，教育部办公厅印发《中小学科学教育工作指南》（以下简称《工作指南》），明确教育行政部门、学校和科学类课程教师工作内容。《工作指南》指出，实施中小学科学教育工作，要聚焦科学观念、科学思维、探究实践、态度责任等核心素养培育，围绕课程体系构建、育人方式变革、师资队伍建设、评价范式改革等关键环节精准发力。 《工作指南》明确，配齐配优科学类课程教师。要根据教学需要配齐配足小学科学教师，确保科学教师具有科学类相关学科教师资格证，推动实现每所小学至少有1名具有理工类背景的硕士学位科学教师。同时，要配强科学副校长，确保每所学校至少有1名科学副校长，鼓励并支持高水平综合性大学、科研院所等单位的科学家、理工科专家担任科学副校长。 在科学教师培养上，《工作指南》提出，要推动高水平师范大学开设科学教育专业，优化师范类院校科学教育专业课程设置和培养模式，鼓励通过提高跨专业学习和实践教学比例，培养教育教学综合能力。在公费师范生项目中提高科学教育学生培养比例，支持综合性大学培养科学类课程教师。 《工作指南》强调，要将实验等探究实践纳入评价体系。具体来说，将学生平时实验操作和参加科学探究实践活动等表现纳入综合素质评价内容；将实验操作纳入初中学业水平考试。有条件的地区，探索在普通高中学业水平考试中纳入理化生等实验操作。 《工作指南》明确，要数字化赋能科学教育。指导学校创新应用国家智慧教育公共服务平台开展科学教学，加强科学教学优质数字资源的共建共享和有效供给，组织教师利用平台“名师名校长工作室”等资源开展课前备课、课中教学和课后教研，探索基于平台的点播教学、直播教学、自主学习等方式。要利用智能装备为科学教学创设沉浸式学习环境，借助自适应学习引擎实现学习路径的个性化定制与学习资源的适配推送。探索虚拟仿真和计算机建模等科学教学新模式，开拓生成式人工智能大模型在科学教学中应用的新场景，利用数据分析技术提升教学评价的精准化水平。探索在高中学业水平考试中纳入实验操作 --科技日报数字报",
        "url": "https://www.zhihu.com/question/10094486997"
    },
    {
        "title": "如果我创立了一个公司，老板参与工作，与员工同工同酬，获得利润均分，会怎么样呢？",
        "excerpt": "如果我创立了一个公司，老板参与工作与员工同工同酬，获得利润均分，会怎么样？",
        "url": "https://www.zhihu.com/question/3194918699"
    },
    {
        "title": "如果是赵云丢失街亭，会不会被诸葛亮“挥泪斩杀”？",
        "excerpt": "别说张郃看到赵云的旗号就会跑啊，这不谈演义。",
        "url": "https://www.zhihu.com/question/9940331414"
    },
    {
        "title": "想在春节期间随手记录身边年味，有哪些便携摄影装备值得入手？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7616595937"
    },
    {
        "title": "神奇女侠为什么打不过大超？",
        "excerpt": "神奇女侠是神的后代，按照dc的设定来说很强，为什么打不过大超一个外星种族的？",
        "url": "https://www.zhihu.com/question/320829677"
    },
    {
        "title": "天天上班很心累，但是又不能辞职，辞职就没钱，这种两难的心情应该怎么调剂啊？",
        "excerpt": "天天上班很心累，但是又不能辞职，辞职就没钱，这种两难的心情应该怎么调剂啊？",
        "url": "https://www.zhihu.com/question/9641183602"
    },
    {
        "title": "为什么有些人习惯性对父母「报喜不报忧」？这算是一种人际模式吗？底层心理机制是怎样的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/9650243302"
    },
    {
        "title": "Doinb 时隔 868 天重回赛场，如何评价他在对阵 iG 这场比赛上的表现？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10022812404"
    },
    {
        "title": "今年过年，你打算安排哪些活动来为自己和家人制造「新的过年记忆」？",
        "excerpt": "今年过年，你打算安排哪些活动来为自己和家人制造「新的过年记忆」？",
        "url": "https://www.zhihu.com/question/7740768062"
    }
]