[
    {
        "title": "阿里发布开源推理模型 QwQ-32B，支持消费级显卡本地部署，有哪些技术亮点？",
        "excerpt": "《科创板日报》6日讯，阿里巴巴发布并开源全新的推理模型通义千问QwQ-32B，在数学、代码及通用能力上整体性能比肩DeepSeek-R1，并降低了部署使用成本，在消费级显卡上也能实现本地部署。从2023年至今，阿里通义团队已开源200多款模型。（记者 黄心怡） 阿里发布开源推理模型QwQ-32B 支持消费级显卡本地部署",
        "url": "https://www.zhihu.com/question/14188303635"
    },
    {
        "title": "《西游记》中，唐僧师徒离开祭赛国后，为什么没有去本钵国，反而去了荆棘岭呢？",
        "excerpt": "在《西游记》第六十二回《 涤垢洗心惟扫塔 缚魔归正乃修身》中，金光寺的和尚告诉唐僧师徒：“爷爷，此城名唤祭赛国，乃西邦大去处。当年有四夷朝贡：南月陀国，北高昌国，东西梁国，西本钵国，年年进贡美玉明珠，娇妃骏马。我这里不动干戈，不去征讨，他那里自然拜为上邦。”可见本钵国在祭赛国西面。可是让我奇怪的是，唐僧师徒在离开祭赛国时没有去本钵国，却去了荆棘岭。难道是吴承恩写的时候出现了错误吗？",
        "url": "https://www.zhihu.com/question/523237026"
    },
    {
        "title": "武汉轻工大学团队用莲藕纤维制作植入支架加速骨头生长愈合，被称为现实版「太乙真人」，该研究有何实用意义？",
        "excerpt": "长江云新闻报道：现实版“太乙真人”！科研专家用藕实现“重塑肉身”_腾讯新闻 在古人眼里，“藕断丝连”和人体血脉类似。在流传广泛的民间传说中，“做哪吒”用的可不是藕粉，太乙真人是用藕做骨，莲花为肉，让哪吒重生的。这大概是因为古人也觉得藕的纤维能起到支撑作用。 武汉轻工大学食品科学与工程学院博士江雪玉向长江云新闻记者介绍，藕中含有大量的纤维，团队的研究成果是，用藕纤维的提取物，根据骨缺损区域情况，利用3D打印技术定制骨支架，在体内固定断裂的骨架，让细胞沿着藕纤维生长，加速骨组织重建。 和传统植入钢钉的治疗方式相比，定制藕纤维支架不仅避免了适应性差、手术暴露面积大等问题，还可以有效降低患者排异。藕纤维的支架在体内降解速率和新生骨生长速率完美匹配，不需要二次手术取出。这项技术，目前已经进入动物试验阶段。如果能顺利推广到临床应用，可以大大降低骨折患者的治疗成本，减轻痛苦。",
        "url": "https://www.zhihu.com/question/14021590595"
    },
    {
        "title": "教育部部长称「近60%高中生在县级中学，今年要推出国家县中振兴计划」，可能有哪些措施？会带来哪些影响？",
        "excerpt": "3月5日，十四届全国人大三次会议首场“部长通道”上，教育部部长怀进鹏介绍： 大概不到60%的高中学生是在县级中学，我们今年要推出国家县中振兴行动计划。教育部部长：近60%高中生在县级中学，今年要振兴县级中学",
        "url": "https://www.zhihu.com/question/14116624741"
    },
    {
        "title": "马、驴、鹿等动物的背部为何会演化出一个「座位」?",
        "excerpt": "如题，我的意思是说它们为什么背部会演化出一个可以让人坐的位置",
        "url": "https://www.zhihu.com/question/13732515026"
    },
    {
        "title": "为什么贾雨村知道了英莲被卖却不救？",
        "excerpt": "是单纯的因为贾雨村忘恩负义，还是因为英莲法律上已经是别人的财产，他根本没法救？",
        "url": "https://www.zhihu.com/question/318270997"
    },
    {
        "title": "为什么我健身之后反而精力下降了？",
        "excerpt": "最近开始健身，按照某博主新手计划每天100个俯卧撑分五组 100个卷腹分五组结果坚持了一周下来反而精力比健身之前还差，看书的时候明显觉得力不从心没法专注",
        "url": "https://www.zhihu.com/question/12869597905"
    },
    {
        "title": "「反向育儿」理念走红，你认为是解放家长的新思路，还是可能存在过度放任的隐患？",
        "excerpt": "“反向育儿”是指“走孩子的路”：顺应孩子的逻辑，模仿孩子的行为，给予他们更多主动权，用别出心裁的互动，引导孩子探索行为边界、学会对己负责。例如孩子拖延时，家长模仿孩子的行为反向施压。",
        "url": "https://www.zhihu.com/question/13764105843"
    },
    {
        "title": "清北最差的专业跟华五最好的专业，怎么选？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/9466062236"
    },
    {
        "title": "如果你是国青队长，你在中甲踢球，你比郜林强点，穆里尼奥的费内巴切和上海申花都想买你，你会加盟谁?",
        "excerpt": "如果你现在20岁，你是咱们国青的主力队长，也是中国足球的未来希望之星，你现在的中甲球队效力，你的实力已经比当年的郜林还强点，而且你毕竟还年轻，实力还会上涨。 如今你在中国足坛已经有了一定名气，中超的上海申花俱乐部想要买你，他们还承诺给你主力位置，薪水也不低。 同时土超的费内巴切也看好了你，据说是名帅穆里尼奥看了你的比赛录像，穆里尼奥认为你是个人才，所以跟费内巴切说要引进你。但是费内巴切不会给你主力位置，你去了要从替补甚至预备队打起，而且费内巴切给你的薪水也很低，比上海申花给的少多了，甚至可能还没有你在中甲踢球赚的多。 那么作为国青队长，中国足球新一代青年才俊，你会选择加盟上海申花，还是去费内巴切留洋呢",
        "url": "https://www.zhihu.com/question/14012099501"
    },
    {
        "title": "24-25赛季欧冠1/8决赛巴黎0-1利物浦，埃利奥特绝杀，如何评价本场比赛双方的表现？",
        "excerpt": "巴黎圣日耳曼在欧冠1/8决赛迎战利物浦。上半场巴黎率先发动攻势，克瓦拉茨赫利亚左脚兜射破门，裁判示意越位在先进球无效。随后登贝莱错失单刀，巴尔科拉补射打高。易边再战，巴黎攻势不减，阿利松高接抵挡力保球门不失。比赛最后时段，努涅斯送助攻，替补登场的埃利奥特首次触球即破门，利物浦上演绝杀。最终，利物浦客场1-0战胜巴黎圣日尔曼。",
        "url": "https://www.zhihu.com/question/14184702757"
    },
    {
        "title": "巴奴创始人就「发言带爹味」致歉，你认为哪些话是「爹味」的体现？一个人能意识到自己说话有「爹味」吗？",
        "excerpt": "巴奴创始人回应自己的“爹味说教”，并做了三个反思，反思一是自己身为人父，习惯了管教孩子，反思二是因为自身做事比较苛刻，总是单方面陷入自我，反思三则是自己出现了一种内在的习惯。最后杜中兵也非常感谢年轻人给他上的这一课，决心要摆脱爹味说教，与年轻人共成长，期待巴奴未来的表现！",
        "url": "https://www.zhihu.com/question/14028862443"
    },
    {
        "title": "国家网络安全通报中心提示本地部署大语言模型存在安全风险，如何避免服务器被黑客攻击？",
        "excerpt": "3月3日，国家网络安全通报中心发布关于大模型工具Ollama存在安全风险的情况通报。 通报称，据清华大学网络空间测绘联合研究中心分析，开源跨平台大模型工具Ollama默认配置存在未授权访问与模型窃取等安全隐患。鉴于目前DeepSeek等大模型的研究部署和应用非常广泛，多数用户使用Ollama私有化部署且未修改默认配置，存在数据泄露、算力盗取、服务中断等安全风险，极易引发网络和数据安全事件。 具体看，使用Ollma在本地部署DeepSeek等大模型时，会在本地启动一个Web服务，并默认开放11434端口且无任何鉴权机制。该服务直接暴露在公网环境，存在以下风险： 1.未授权访问：未授权用户能够随意访问模型，并利用特定工具直接对模型及其数据进行操作，攻击者无需认证即可调用模型服务、获取模型信息，甚至通过恶意指令删除模型文件或窃取数据。 2.数据泄露：通过特定接口可访问并提取模型数据，引发数据泄露风险。如：通过/api/show接口，攻击者能够获取模型的license等敏感信息，以及其他接口获取已部署模型的相关敏感数据信息。 3.攻击者可利用Ollama框架历史漏洞（CVE-2024-39720/39722/39719/39721），直接调用模型接口实施数据投毒、参数窃取、恶意文件上传及关键组件删除等操作，造成模型服务的核心数据、算法完整性和运行稳定性面临安全风险。 通报给出五点安全加固建议： 1、限制Ollama监听范围：仅允许11434端口本地访问，并验证端口状态。 2、配置防火墙规则：对公网接口实施双向端口过滤，阻断11434端口的出入站流量。 3、实施多层认证与访问控制：启用API密钥管理，定期更换密钥并限制调用频率。部署IP白名单或零信任架构，仅授权可信设备访问。 4、禁用危险操作接口：如push/delete/pull等，并限制chat接口的调用频率以防DDoS攻击。 5、历史漏洞修复：及时更新Ollama至安全版本，修复已知安全漏洞。 通告指出，目前，已有大量存在此类安全隐患的服务器暴露在互联网上。建议广大用户加强隐患排查，及时进行安全加固，发现遭网络攻击情况第一时间向当地公安网安部门报告，配合公安网安部门开展调查处置工作。 随着DeepSeek持续火爆出圈，很多人尝试将DeepSeek进行本地化部署。据悉，Ollama是一款可以方便获取并运行大模型的工具，支持Qwen、Llama、DeepSeek-R1等多种先进的语言模型，可以让用户在服务器中运行使用这些模型。国家网络安全通报中心：大模型工具Ollama存在安全风险_广州日报大洋网",
        "url": "https://www.zhihu.com/question/13956992813"
    },
    {
        "title": "低代码平台声称能替代 70% 前端开发，为何大厂仍在招聘资深前端工程师？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13453541367"
    },
    {
        "title": "孩子犯错了，你的第一做法是暴力输出还是耐心讲道理？",
        "excerpt": "对于教育孩子的事情，有的人说讲道理，有的人暴力输出，各持己见",
        "url": "https://www.zhihu.com/question/13807441114"
    },
    {
        "title": "40岁总感觉精力有点不济，如何走出困境？",
        "excerpt": "咋办？",
        "url": "https://www.zhihu.com/question/13398754324"
    },
    {
        "title": "虚岁是谁发明的？存在的意义是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/580258989"
    },
    {
        "title": "英伟达5070解禁上架，如何评价这块显卡？",
        "excerpt": "NVIDIA创始人黄仁勋在CES 2025大会上发表开幕主题演讲，称5070的性能表现描述为“等同于4090”。 现在5070已经解禁上架，各种测评陆续发布，如何评价这块显卡？",
        "url": "https://www.zhihu.com/question/14101563471"
    },
    {
        "title": "《英雄联盟》第一届全球先锋赛即将开始，大家觉得这个新赛事的含金量应该是什么样的？",
        "excerpt": "这是LOL第一次采用全局BP的国际赛，也可能会面临很多不同和意外情况，那么大家觉得这个赛制的含金量如何？",
        "url": "https://www.zhihu.com/question/14102218063"
    },
    {
        "title": "全国人大代表姚劲波建议房租年涨幅不得超过 5%，这一涨幅标准是否合理？落地后可能会带来哪些影响？",
        "excerpt": "3月4日，58同城发布全国人大代表、58同城董事长兼CEO姚劲波的两会建议案，其中包括关于进一步保护承租人合法权益的建议。规范租金价格方面，姚劲波建议，明确稳定租房价格，把年度租金涨幅率控制在5%以内，加强对中介租金价格的监测和检查。同时，增强租客和房东的法律意识，提供法律援助并加强宣传教育。全国人大代表姚劲波：治理“提灯定损”式恶意克扣押金，建议租金年涨幅不超5%",
        "url": "https://www.zhihu.com/question/14031579481"
    },
    {
        "title": "北京亦庄将举办全球首个人形机器人半程马拉松，机器人与运动员同时鸣枪起跑，机器人跑马拉松有哪些技术难点？",
        "excerpt": "新京报贝壳财经讯（记者陈维城）3月4日，在北京市政府新闻办公室举行的发布会上，北京经济技术开发区（也称“北京亦庄”）发布消息称，将于4月13日举行北京亦庄半程马拉松赛，全球首个人形机器人半程马拉松赛将同期举行。北京经开区工委委员、管委会副主任李全表示，今年人形机器人将与运动员在起点同时鸣枪起跑，共跑同一路线。 李全介绍，此次赛事起点位于南海子公园一期南广场，终点位于国家信创园，采取机器人和运动员“同步报名、同一赛道、同时起跑”的原则。人形机器人将与运动员在起点同时鸣枪起跑，共跑同一路线，但拥有单独赛道，全程采用铁马隔离或绿化带隔离的方式保障人机安全。根据研判，本次赛事将机器人的关门时间设置为3小时30分钟左右。在比赛过程中，机器人可更换电池，也可通过更换机器人以接力形式参加全程比赛。依据比赛过程中完赛时间、机器人更换次数进行综合评价，比赛过程中更换机器人每次罚时10分钟。 对于结构要求，李全表示，今年参赛的机器人应具备人形外观、可以实现双足行走或奔跑等动作，而非轮式结构。在控制方式方面，机器人可以是手动遥控（包含半自主），也可以是完全自主的控制方式。参赛团队须确保机器人不会对赛道、其他参赛机器人和周边人员造成损害，必须遵守赛事包括比赛路线、赛事规则以及任何特定的技术要求等规则。同时，为打造赛事的科技氛围，赛前起跑仪式将由机器人主持，并在赛后设置机器人大秀场和互动体验等一系列活动。 值得关注的是，本次赛事设置了冠、亚、季军，奖金分别为5000元、4000元、3000元，还设置了完赛奖、最优耐力奖、最佳人气奖、最佳步态奖、最佳形态创意奖等系列奖项，同时为人形机器人研发团队准备了奖励。 2025北京亦庄半程马拉松暨人形机器人半程马拉松由北京市体育局、北京市经济和信息化局、北京经开区管委会共同主办，赛事主题为“亦马当先，智领未来”。赛事报名时间为2025年3月5日10时至2025年3月11日17时。 届时，赛事将邀请全球机器人企业、科研院所、机器人俱乐部、高校等创新主体的人形机器人参赛，人形机器人将与人类选手一起全程参加21.0975公里的半马比赛。与去年相比，2025北京亦庄半程马拉松正式升级为中国田协A1级赛事，赛事规模提升至1.2万人。 编辑 王进雨 校对 柳宝庆 内容来源全球首个人形机器人半程马拉松将在北京亦庄举办_赛事_比赛_参赛",
        "url": "https://www.zhihu.com/question/14038915855"
    },
    {
        "title": "如何评价苹果 3 月 5 日发布的 MacBook Air M4，相比前代有哪些提升？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/14167413067"
    },
    {
        "title": "看《士兵突击》有哪些二刷才懂的细节?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/577734188"
    },
    {
        "title": "都知道《怪物猎人》系列中的怪不会亮血条，但如果加入血条机制，会对游戏造成颠覆性影响么？",
        "excerpt": "是不是加上血条也可以考虑下呢…难道加上血条就会毁了这个游戏吗？",
        "url": "https://www.zhihu.com/question/14129523357"
    },
    {
        "title": "在物质与精神富足的时代，「缺乏饥饿感」是一件好事吗？",
        "excerpt": "Hi 知友们好，我是@黄彬彬Margaret。感谢@知乎心理邀请，很荣幸参与本次「万物皆可心理学」的活动，并担任圆桌嘉宾进行提问、回答，本问题已收录至活动圆桌，欢迎大家一起友好讨论。万物皆可心理学 问题灵感来自于最近看到的一个高三作文题：「就像饥饿的人扑在面包上」，可看作对饥饿感的一种描述。在物质产品和精神产品日益丰富的今天，饥饿感的缺乏是一件好事吗？",
        "url": "https://www.zhihu.com/question/13500033078"
    },
    {
        "title": "如何评价詹姆斯拿到职业生涯50000分？",
        "excerpt": "我记得2023年底在欢呼他的第40000分，而24年季后赛湖也没怎么打，今年这么快就开始欢呼50000分，我怎么算都不对啊…然后我问了DeepSeek ，它是这样回答的： 哪位大神帮忙回答下我的不解",
        "url": "https://www.zhihu.com/question/14007361092"
    },
    {
        "title": "如何看待比亚迪 435 亿港元 H 股闪电配售？",
        "excerpt": "3月4日早间，比亚迪股份（01211）公告称，公司和配售代理，即高盛（亚洲）、UBS AG Hong Kong Branch、中信里昂证券于3月3日收盘后订立了配售协议。根据协议，比亚迪股份将按配售价发行配售股份。假设配售股份全数配售，配售所得款项总额预计约为435.09亿港元，扣除佣金和估计费用后，配售所得款项净额预计约为433.83亿港元（约合56亿美元）。每股配售股份的配售价为335.2港元，即比亚迪将根据配售协议的条款并遵守其中的条件，发行1.298亿股新H股。重磅！比亚迪435亿港元H股闪电配售！10年来汽车行业规模最大股权再融资",
        "url": "https://www.zhihu.com/question/14014125913"
    },
    {
        "title": "如果一毕业就选择「自由职业」这种状态，未来会怎样？有哪些项目是自由职业者可以做的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14131210480"
    },
    {
        "title": "今年赤字率拟按4%左右安排，拟发行超长期特别国债1.3万亿元，地方政府专项债券4.4万亿元，如何解读？",
        "excerpt": "政府工作报告：今年拟发行超长期特别国债1.3万亿元 比上年增加3000亿元 政府工作报告：实施更加积极的财政政策，拟发行超长期特别国债1.3万亿元、比上年增加3000亿元。 政府工作报告：拟安排地方政府专项债券4.4万亿元 比上年增加5000亿元 政府工作报告提出，实施更加积极的财政政策。统筹安排收入、债券等各类财政资金，确保财政政策持续用力、更加给力。今年赤字率拟按4%左右安排、比上年提高1个百分点，赤字规模5.66万亿元、比上年增加1.6万亿元。一般公共预算支出规模29.7万亿元、比上年增加1.2万亿元。拟发行超长期特别国债1.3万亿元、比上年增加3000亿元。拟发行特别国债5000亿元，支持国有大型商业银行补充资本。拟安排地方政府专项债券4.4万亿元、比上年增加5000亿元，重点用于投资建设、土地收储和收购存量商品房、消化地方政府拖欠企业账款等。今年合计新增政府债务总规模11.86万亿元、比上年增加2.9万亿元，财政支出强度明显加大。要加快各项资金下达拨付，尽快形成实际支出。持续优化支出结构，更加注重惠民生、促消费、增后劲，切实提高资金使用效益。中央财政加大对地方一般性转移支付力度，向困难地区和欠发达地区倾斜。严格落实分级保障责任，筑牢兜实基层“三保”底线。坚持政府过紧日子，推进财政科学管理，严肃财经纪律，严禁铺张浪费，腾出更多资金用于发展所需、民生所盼。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/14101594057"
    },
    {
        "title": "细嘴杓鹬已宣告灭绝，几个月来全网还没什么讨论，为什么这种鸟不能复制「朱鹮奇迹」？",
        "excerpt": "细嘴杓鹬被宣告灭绝：一种候鸟可能永远消失了 - Sigma Earth失联30年，奇迹没出现，细嘴杓鹬宣告灭绝 - 上海科普网https://www.sigmaearth.com/zh-CN/%E7%BB%86%E5%98%B4%E6%9D%93%E9%B9%AC%E8%A2%AB%E5%AE%A3%E5%B8%83%E7%81%AD%E7%BB%9D-%E5%80%99%E9%B8%9F%E5%8F%AF%E8%83%BD%E6%B0%B8%E8%BF%9C%E6%B6%88%E5%A4%B1/",
        "url": "https://www.zhihu.com/question/14050233515"
    },
    {
        "title": "《英雄联盟》WeGame 上的 MVP 计算公式是否公平？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/368348040"
    },
    {
        "title": "小米 29 元两个的不锈钢纸杯卖爆，二手炒至近 200 元，雷军称「在逼产线补货」，这杯子为何受欢迎？",
        "excerpt": "据报道，小米商城此前上架了一款“不锈钢直饮杯”，瞬间引发全网热议。这款产品，上线不久就被抢购一空，甚至一度登上热搜榜。 雷军在直播时回应了“29元2个的不锈钢直饮杯卖爆”。他表示，以前办公室里有很多一次性纸杯，既不环保又浪费。后来他们用Ultra的闪电黄制作了一个不锈钢纸杯，没想到销量达到了预期的三倍，正在让生产线补货。 据介绍，这款产品不锈钢直饮杯容量为350ml，采用奥氏体不锈钢（304），可紧密叠放，既保留了不锈钢的耐用性，又具备一次性使用的便捷性，适合户外活动、旅行等场景。 相比于传统纸杯，它更环保，因为可以多次清洗使用，相比于普通不锈钢杯，它更轻便，适合临时使用。 目前，这款产品在二手市场上被不少商家加价售卖，标价49.9元至188（两个）元不等。 雷军回应29元2个的不锈钢直饮杯销量超3倍卖爆：用Ultra的闪电黄制作的，正在逼产线补货，有人炒到了近百元一个 | 极目新闻",
        "url": "https://www.zhihu.com/question/14068589311"
    },
    {
        "title": "菜鸟驿站为什么那么多转让的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/458627547"
    },
    {
        "title": "为什么俄乌战争没有看见大型侦打无人机发挥作用的报道？",
        "excerpt": "有没有一种价格很低的类似于TB-2的无人机，携带少量精确制导导弹在战场上吸引并消耗昂贵的防空导弹，之后再对地打击？",
        "url": "https://www.zhihu.com/question/12793579709"
    },
    {
        "title": "你见过处理的最好的后宫作品的结局是什么？",
        "excerpt": "后宫作品喜闻乐见，但是到了结局往往就会让人蛋疼 选A还是选B？（明明是我先的…） 或者你们都是我的翅膀？ 前一类使人胃疼 后一种感觉扯淡 但有没有你们觉得处理的很好的后宫作品的结局呢？",
        "url": "https://www.zhihu.com/question/263640941"
    },
    {
        "title": "为什么说《怪物猎人：荒野》的多人狩猎就是比单人游玩更有意思，这样还算单机游戏么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13558526988"
    },
    {
        "title": "显卡真的性能过剩了吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/655133391"
    },
    {
        "title": "政协委员张改平建议，将 12 年基础教育学制缩短为 10 年，有哪些现实意义？你支持吗？",
        "excerpt": "“建议缩短基础教育学制” 今年全国两会，张改平则将目光投向了基础教育。他表示，近年来，我国基础教育事业取得了长足发展，但随着社会信息化快速发展，人工智能、大数据等技术的革新，当前的基础教育模式难以和未来的发展相适应，也催生出了一些问题。“比如很多博士毕业时已经30岁左右，他们进入社会晚，有效服务社会和贡献社会的时间短。这是很大的一个遗憾。” 张改平建议缩短基础教育学制。目前，我国基础教育实行12年制，小学6年、初中3年、高中3年。张改平介绍，当前知识的获取渠道多元，比如网络公开课等，不仅仅局限于学校课堂，加之幼儿园的学前教育，小学6年的学制偏长。同时，对初、高中来说，大多数学校的初三、高三年级几乎都是安排复习，来应对中考、高考。“12年的基础教育学制可以缩短为10年，甚至是9年，让我们的年轻人能够在25岁左右博士毕业，在精力最旺盛、思维最活跃的阶段为社会多作贡献。” 十年树木，百年树人。今年1月，中共中央、国务院印发《教育强国建设规划纲要（2024—2035年）》，提出“两步走”的战略安排：到2027年，教育强国建设取得重要阶段性成效；到2035年，建成教育强国。 张改平对此倍感振奋，“建成教育强国任务艰巨、时不我待，我们更要坚定信心、久久为功，在教育‘由大到强’的道路上阔步前行，走出一条教育强国、科技强国、人才强国建设一体统筹推进的新路，形成推动高质量发展的倍增效应，把民族复兴的宏伟蓝图一步步变为美好现实”。张改平：建议缩短基础教育学制_腾讯新闻",
        "url": "https://www.zhihu.com/question/14147319325"
    },
    {
        "title": "如何评价米哈游《绝区零》于2025年3月6日发布的新角色薇薇安？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/14218005748"
    },
    {
        "title": "当你感到焦虑或压力大时，哪种颜色能让你感到放松？为什么？",
        "excerpt": "Hi 知友们好，我是@黄彬彬Margaret。谢邀@知乎心理，很荣幸参与本次「万物皆可心理学」的活动，并担任圆桌嘉宾进行提问、回答，本问题已收录至活动圆桌，欢迎大家一起友好讨论。万物皆可心理学 色彩对情绪有显著影响。例如，绿色通常与自然和宁静相关；而黄色则可能让人感到快乐和积极。你的「减压颜色」是哪一种呢？",
        "url": "https://www.zhihu.com/question/13992024867"
    },
    {
        "title": "你有过哪些因祸得福的体验？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/20582532"
    },
    {
        "title": "《哪吒 1》中太乙真人没能完成培养灵珠的任务，为什么没有受到惩罚？",
        "excerpt": "在哪吒1中，太乙真人因喝酒误事，最后没能完成任务，为什么没有受到惩罚？",
        "url": "https://www.zhihu.com/question/13902743771"
    },
    {
        "title": "卢伟冰称「2 月底发布的米家中央空调将直接对标大金空调」，对此你怎么看？",
        "excerpt": "2月17日下午消息，小米集团合伙人、总裁卢伟冰在微博发文官宣大家电高端化目标：只对标全球市场上的标杆品牌，并实现超越。他预告，“本月底正式发布的米家中央空调将会直接对标行业标杆大金空调。”“小米大家电作为小米手机业务和汽车业务之外第三个超万亿市场规模的战略硬件业务，我们始终在高压强的投入。”卢伟冰：本月底发布的米家中央空调将直接对标大金空调",
        "url": "https://www.zhihu.com/question/12604938642"
    },
    {
        "title": "大家都是怎么应对楼上噪音的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/453300710"
    },
    {
        "title": "「夸奖」真能疗愈一个人的匮乏感吗？为什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13493411641"
    },
    {
        "title": "为什么现在LED灯的瓦数越来越大？客厅灯都100w以上了？节能的意义何在？",
        "excerpt": "家装",
        "url": "https://www.zhihu.com/question/324118651"
    },
    {
        "title": "《红楼梦》里，曹雪芹为什么写王夫人是天真烂漫之人？",
        "excerpt": "晴雯及到了凤姐房中，王夫人一见他钗亸鬓松，衫垂带褪，有春睡捧心之遗风，而且形容面貌恰是上月的那人，不觉勾起方才的火来。王夫人原是天真烂漫之人，喜怒出于心臆，不比那些饰词掩意之人，今既真怒攻心，又勾起往事，便冷笑道：“好个美人！真象个病西施了。你天天作这轻狂样儿给谁看？” 这段文字描写王夫人，用了“天真烂漫”这个词，这么大的年纪还怎么天真烂漫？这个词用在王夫人这个人身上，该怎么理解？",
        "url": "https://www.zhihu.com/question/14006293371"
    },
    {
        "title": "你见过哪些令人拍案叫绝的科幻设定？",
        "excerpt": "比如三体里的水滴、二向箔 或是像现在已经有雏形，莱因哈特的动力装甲之类影响深远的",
        "url": "https://www.zhihu.com/question/286130359"
    },
    {
        "title": "如何看待蜜雪冰城上市？",
        "excerpt": "3月3日，蜜雪集团（2097.HK）正式登陆香港交易所，成为继奈雪的茶、茶百道、古茗之后，又一个登陆资本市场的新茶饮品牌，市值近千亿港币，目前蜜雪冰城两兄弟财富已超过星巴克的霍华德。https://www.jiemian.com/article/12424204.html",
        "url": "https://www.zhihu.com/question/14037056838"
    },
    {
        "title": "雷军称小米未来 10 年死磕纽北赛道，纽北赛道有什么特点？我国地形多样，为什么没有同类赛道？",
        "excerpt": "我们为啥不在国内修个同类型的赛道啊，大西北、新疆、云南…有的是地方修啊。 挑战保时捷，征战纽北，至少坚持10年！小米SU7 Ultra首批交付_腾讯新闻",
        "url": "https://www.zhihu.com/question/13927039086"
    },
    {
        "title": "心理咨询为什么让来访者再次叙述痛苦？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658375923"
    },
    {
        "title": "《西游记》玉帝为何容忍二郎神听调不听宣，搞得跟人间节度使那样独立自主？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13597654356"
    },
    {
        "title": "如何看待中国又产生一位普利兹克奖得主——刘家琨?",
        "excerpt": "当地时间3月4日，据普利兹克奖官网消息，中国建筑师刘家琨荣获2025年普利兹克建筑奖。刘家琨是普利兹克建筑奖的第54位获得者，也是继王澍之后第二位获此殊荣的中国建筑师。 拥有46年历史的普利兹克奖是国际上公认的建筑界最高荣誉。中国建筑师刘家琨荣获2025年普利兹克建筑奖_央广网",
        "url": "https://www.zhihu.com/question/14069063202"
    },
    {
        "title": "火影忍者，晓组织中的成员中，有多少个实力在大蛇丸之上？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/577469585"
    },
    {
        "title": "翻拍动漫的影视剧能不能找coser出演？",
        "excerpt": "三次元的服化道好看吗？",
        "url": "https://www.zhihu.com/question/8953443817"
    },
    {
        "title": "如何看待政府工作报告吹风会上提到，「很多人工智能的应用在加速落地，大家都感到很振奋」？",
        "excerpt": "3月5日，国务院新闻办就解读《政府工作报告》举行吹风会。 会上，《政府工作报告》起草组成员、国务院研究室副主任陈昌盛说，去年《政府工作报告》首次提出要实施“人工智能+”行动。春节前后，在很多科创企业、科研机构和各级政府共同努力下，中国的人工智能产业确实跑出了“加速度”。比如，DeepSeek全球出圈、宇树科技的机器人在春晚上扭秧歌，大家都在问为什么“杭州六小龙”会一下子火起来。很多人工智能的应用在加速落地，大家都感到很振奋。（人民日报）国务院新闻办举行吹风会 解读《政府工作报告》_政策解读_中国政府网",
        "url": "https://www.zhihu.com/question/14149145601"
    },
    {
        "title": "政府工作报告公布 2025 年政府工作十大任务 ，哪些要点信息值得关注？",
        "excerpt": "政府工作报告说，今年经济社会发展任务十分繁重。我们要突出重点、把握关键，着重抓好以下几个方面工作。 两会新华社快讯：2025年政府工作十大任务_2025全国两会大型融媒体专题_新华网",
        "url": "https://www.zhihu.com/question/14103119178"
    },
    {
        "title": "两部门规范智能网联汽车营销宣传，对汽车行业会有什么影响吗？",
        "excerpt": "不得虚假、夸大！两部门发文规范智能网联汽车营销宣传 据工业和信息化部官网消息，2月28日，工业和信息化部、市场监管总局两部门发布《智能网联汽车产品准入、召回及软件在线升级管理与技术指南》（以下简称《指南》）。《指南》明确要求“规范营销宣传行为”。 《指南》提出，企业向消费者提供有关智能网联汽车驾驶自动化等级、系统能力、系统边界等信息时，应当真实、全面，不得作虚假、夸大系统能力或引人误解的宣传，确保消费者正确理解和使用智能网联汽车产品。企业在组合驾驶辅助系统或功能命名及营销宣传中，不得使用暗示消费者该系统可以作为自动驾驶系统使用，具备实际上并不具备的功能等用语，防止驾驶员滥用风险。 据了解，《指南》分为4大项14小项，旨在加强智能网联汽车产品准入、召回及软件在线升级（以下称OTA升级）管理。《指南》中智能网联汽车产品搭载的组合驾驶辅助系统是指国家标准《汽车驾驶自动化分级》（GB/T40429-2021）定义的2级驾驶自动化系统。",
        "url": "https://www.zhihu.com/question/13853313683"
    },
    {
        "title": "有哪些事情是怀孕后才知道的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/296169427"
    },
    {
        "title": "多地医院接入 DeepSeek，会如何改变传统诊疗方式？医疗行业的人如何拥抱 AI?",
        "excerpt": "在优质医疗资源稀缺的背景下，AI大模型的介入无疑正在改变传统的行业竞争格局和医患关系。 本月以来，多地公立和私立医院纷纷官宣接入DeepSeek并开启本地化部署，瑞金、中山、协和等头部大三甲医院接踵发布医疗垂直领域的大模型。而DeepSeek的开源路径，不仅打破了技术“黑箱”带来的应用钳制，也让“技术平权”的思路正植入医疗生态中。 但热潮之下也需要冷思考。医疗场景的严肃性、复杂性和低容错性，使得医院、医生、患者与AI的磨合之路，注定道阻且长。 悖论似乎正在增多：当普通患者、基层医生通过AI获取海量知识时，理论上有助于分级诊疗和精准医疗，但AI幻觉增加了医患间的冲突和不信任；大模型给医生减负也减轻了医院管理成本，但大模型的实施和维护成本高昂；生态开放降低了医疗大模型的入局门槛，但大模型的迭代需要大量高质量数据，强者恒强的故事仍在上演。 小模型打败大模型？患者挑战专家？医疗AI需要冷思考",
        "url": "https://www.zhihu.com/question/13905702010"
    },
    {
        "title": "为什么VR眼镜之类的头戴式显示器，近视的人仍然要戴眼镜？",
        "excerpt": "屏幕不就是在人眼前几厘米吗？近视的人不戴眼镜是可以看清这个距离的物体的。 我的理解是，屏幕确实很近，但是为了减轻正常人眼睛的负担，默认的透镜将对焦点折算成了无限远。这个想法对吗？",
        "url": "https://www.zhihu.com/question/33774912"
    },
    {
        "title": "政府工作报告提到，要建立未来产业投入增长机制，培育量子科技、具身智能、6G 等未来产业，如何解读？",
        "excerpt": "两会新华社快讯：政府工作报告说，培育壮大新兴产业、未来产业。深入推进战略性新兴产业融合集群发展。开展新技术新产品新场景大规模应用示范行动，推动商业航天、低空经济等新兴产业安全健康发展。建立未来产业投入增长机制，培育生物制造、量子科技、具身智能、6G等未来产业。政府工作报告丨培育生物制造、量子科技、具身智能、6G等未来产业",
        "url": "https://www.zhihu.com/question/14101210841"
    },
    {
        "title": "ACG作品中的“夏日祭”“浴衣”“花火”为什么美好？是一种什么样的美学体验？在国内怎么获得相似体验？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13608581202"
    },
    {
        "title": "如何看待董明珠接受采访声称「我跟雷军不要竞争」？",
        "excerpt": "董明珠表示，网红不是你自己想成就成的，“是你的产品太好了成网红。”网红有两种，一种是用虚拟的概念来形成网红，格力是用自己的产品实实在在来实现的。 有记者提问，格力会不会像雷军一样做更大更多的东西，董明珠说：“我和他不要竞争”。董明珠回应自己成网红 还说和雷军不要竞争_一眼看天下_看看新闻网",
        "url": "https://www.zhihu.com/question/14182039191"
    },
    {
        "title": "英雄最终往往选择隐退江湖，武侠文学作品中哪个角色的隐退方式你觉得最完美？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13943626408"
    },
    {
        "title": "小说中的物品的价格应该怎么设定呢？",
        "excerpt": "就比如系统流，如果要兑换物品的话，这些物品从初级到高级的价格应该按什么标准，或者参考什么来定价呢？ 受到了一些启发，应该是以不同的阶层进行划分，将适合不同阶层的物品分类进去后按阶层高低进行赋值，同阶的物品按照比例在所处阶层中取相应值。这个阶层不用完全对立清楚，中间也可有一些重叠的部分，提升真实感 还有一个问题就是如果进行倒卖倒卖的话怎么把握住中间的度呢？想到的简单办法就是折扣 只是不知道有没有更好的办法 小弟愚鲁，望各位不吝赐教，拜谢 没想到这个问题逐渐有人关注了，说一下我最近的看法，货币和价值最主要的是要让读者能清晰的得出一套结论，而不是成为负担 以前写的是都市类，比较好套，但是玄幻小说和都市最大的不同在于人人都是马云马化腾，不用担心数值过高，再高的数值在玄幻小说里都是合理的 所以最重要的是通过剧情，让逻辑自洽，拿上面的价值重叠举个例子 如果小说是游戏类，价格应该完全划分清楚，显得严谨 ，而如果是老白玄幻，那就应该有种种特例，提升故事的真实感 @流浪的蛤蟆@好难说故事@落木寂无声",
        "url": "https://www.zhihu.com/question/408047091"
    },
    {
        "title": "有哪些《七龙珠》迷才懂的梗？",
        "excerpt": "龙珠粉丝不甘落后",
        "url": "https://www.zhihu.com/question/359074125"
    },
    {
        "title": "特朗普在国会联席会议演讲中表示「美国应该废除芯片法案」，会带来哪些影响？",
        "excerpt": "当地时间4日，美国总统特朗普在国会联席会议演讲中表示，美国应该废除芯片法案。 美国芯片法案办公室裁员约三分之一 当地时间3月4日，两位知情人士表示，美国商务部负责监管芯片制造商390亿美元制造补贴的办公室约三分之一的员工本周被解雇。 知情人士称，约有40名员工于3日被解雇，这些处于试用期的员工于美国东部时间3日14时左右收到被解雇的电子邮件，并于16时离开公司。 拜登签署芯片法案 欲推动芯片制造“回流”本土 当地时间2022年8月，时任美国总统拜登签署了《2022年芯片与科学法案》，该法案整体金额达2800亿美元。该法案预算一方面用于美国政府向半导体行业提供约527亿美元的资金支持及240亿美元的投资税抵免，以鼓励企业在美国研发和制造芯片；另一方面用于在未来几年提供约2000亿美元的科研经费支持，重点支持人工智能、机器人技术、量子计算等前沿科技。 《芯片法案》旨在通过巨额产业补贴和遏制竞争的霸道条款，推动芯片制造“回流”本土。不少业内专家表示，这一法案将科技和经贸问题“武器化”，扰乱全球半导体供应链，终将反噬美国自身。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/14115789414"
    },
    {
        "title": "如何评价中国团队发布的通用型 AI Agent 产品 Manus？会成为下一个爆款吗？",
        "excerpt": "据团队介绍，「Manus」是一个真正自主的 AI 代理，能够解决各类复杂多变的任务。与传统 AI 助手不同，Manus 不仅能提供建议或答案，还能直接交付完整的任务成果。 正如「Manus」的名字寓意，它在拉丁文里象征着「手」。也就是说，知识不仅要在脑子里，还要能用手执行。这正是 Agent 和 AI Bot（聊天机器人）产品的本质进阶。 Manus 牛在哪里？最直观的是看官方网站展示、以及用户自发展示的使用用例，极客公园部分整理如下： 旅行规划：不仅整合旅行信息，还为用户创建定制旅行手册。例如，为用户规划日本四月旅行，提供个性化的旅行建议和详细手册。股票分析：进行深入的股票分析，设计视觉上吸引人的仪表盘展示全面的股票洞察。例如，对特斯拉股票进行深度分析，创建可视化仪表盘。教育内容创建：为中学教师创建视频演示材料，解释动量定理等复杂概念，帮助教师更有效地教学。保险政策比较：创建清晰的保险政策比较表，提供最佳决策建议，帮助用户选择最适合的保险产品。供应商采购：在整个网络中进行深入研究，找到最适合用户需求的供应商，作为真正公平的代理为用户服务。财务报告分析：通过研究和数据分析捕捉市场对特定公司（如亚马逊）的情绪变化，提供过去四个季度的市场情绪分析。创业公司列表整理：访问相关网站识别符合条件的公司，并将其整理成表格。例如，整理 YC W25 批次的所有 B2B 公司列表。在线商店运营分析：分析亚马逊商店销售数据，提供可操作的洞察、详细可视化和定制策略，帮助提升销售业绩。 当 Agent 通过一长串思维链和工具调用，最终输出一个无比完整、专业的结果时，用户们开始感叹「真的能帮人类做事了」。 根据官方网站信息，在 GAIA 基准测试（评估通用 AI 助手解决真实世界问题的能力）中，Manus 在所有三个难度级别上都取得了新的最先进 (SOTA) 表现。 总结成一句话——Manus 更想做的，是你在数字世界中，字面意义上的「代理人」。而它做到了。 就像你想的一样，凌晨推出的 Manus，一下子把所有 AI 圈的人都炸醒了！百度安全验证",
        "url": "https://www.zhihu.com/question/14173371100"
    },
    {
        "title": "1 元发卡巴黎世家卖 2700 元，怎样看待品牌的溢价现象？你认为值吗？",
        "excerpt": "继4000元“钥匙发圈”被骂上热搜后，巴黎世家又将“童年同款”发卡，卖到了2700元，再次引发争议。该款发卡在电商平台的售价多为1元。有网友调侃：“果然巴黎世家不骗穷人”。也有消费者会为此买单：目前，该款发卡已在全国多地显示“库存紧张”，而上一季推出的同款荧光粉色发卡已经被卖到“缺货”1元发卡巴黎世家卖2700：只多一个logo上季卖到缺货",
        "url": "https://www.zhihu.com/question/14093266557"
    },
    {
        "title": "苹果推出 M4 Max / M3 Ultra 芯片 Mac Studio，哪些亮点值得关注？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/14167658813"
    },
    {
        "title": "如何评价全球第一款通用 AI Agent 产品 Manus？会成为下一个爆款吗？",
        "excerpt": "Manus 是全球第一款通用 Agent 产品，可以解决各类复杂多变的任务。无论你需要深入的市场调研、繁琐的文件批量处理、个性化的旅行规划还是专业的数据分析，Manus 都能通过独立思考和系统规划，在自己的虚拟环境中灵活调用各类工具——编写并执行代码、智能浏览网页、操作各类网页应用——为你直接交付完整的任务成果，而非仅仅提供建议或答案。 我们坚信并践行 less structure more intelligence 的哲学：当你的数据足够优质、模型足够强大、架构足够灵活、工程足够扎实，那么 computer use、deep research、coding agent 等概念就从产品特性变为了自然涌现的能力。 把任务留给 Manus，把时间专注于更有创造性的工作，在任务过程中，可实时通过移动端查看任务执行状态，当你回来时，Manus 将呈现令人满意的结果。 请访问： https://manus.im 获取最新消息 百度安全验证",
        "url": "https://www.zhihu.com/question/14173371100"
    },
    {
        "title": "全国政协委员冯远征表示「每年招生最痛苦的就是演员说不清台词」，这反映了演艺行业的哪些问题？如何改变？",
        "excerpt": "近日，全国政协委员、北京人民艺术剧院院长冯远征接受采访时表示，作为演员，想演好戏，要踏踏实实把基本功训练好。很多人都说北京人艺考试难，对此，冯远征表示：“不难，但是也难，难在你得不带麦克风能在首都剧场把台词说到每一个观众的耳朵里去。”“我每年招生的时候，最痛苦的就是他们说不清台词。”（中国新闻网）https://www.chinanews.com.cn/sh/shipin/cns-d/2025/03-01/news1014494.shtml",
        "url": "https://www.zhihu.com/question/13957463183"
    },
    {
        "title": "不说地名，一个小吃证明你的家乡在哪里？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13536593023"
    }
]