[
    {
        "title": "《封神第二部：战火西岐》为什么要设计殷郊吸干元始天尊法力的剧情？",
        "excerpt": "理解不了，完全理解不了，有没有大神能强行解释一下合理性？",
        "url": "https://www.zhihu.com/question/10937668765"
    },
    {
        "title": "如何看待微软质疑deepseek侵犯openai知识产权？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10905321704"
    },
    {
        "title": "《蛟龙行动》中美军的机械狗和 2025 年春晚中跳秧歌的机器人，技术性与战斗性哪个更高？",
        "excerpt": "《蛟龙行动》： 《春晚》",
        "url": "https://www.zhihu.com/question/10825026960"
    },
    {
        "title": "《哪吒之魔童闹海》之后，导演饺子在国内导演圈会是什么地位？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10964878942"
    },
    {
        "title": "有哪些作品里的「蛇」令你印象深刻？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10468955704"
    },
    {
        "title": "为什么过年要吃饺子呢？",
        "excerpt": "在寒假的时间轴上，新年必不可少，饺子也是餐桌上必不可少的美食，那么为什么过年要吃饺子？",
        "url": "https://www.zhihu.com/question/10584534658"
    },
    {
        "title": "《哪吒之魔童闹海》中有哪些隐喻？",
        "excerpt": "二刷哪吒确认细节。 天元鼎上的小门是美元符号。 ​仙人玉佩是“绿卡” ​敖兵台词“自诩照明灯塔，整天恃强凌弱，干着些肮脏龌龊的勾当” “哇好白，哇好白，哇好白-的玉虚宫”，白宫。 八卦八角楼，五角大楼。 逼哪吒吞下的那颗形色皆似病毒模型的灭魂丹。 以及一个让观众自己思考的问题，玉虚宫的“虚”是什么。",
        "url": "https://www.zhihu.com/question/10950877789"
    },
    {
        "title": "DeepSeek 颠覆投资观，曝奥特曼敦促美国继续砸钱，是否意味着以巨额支出为基础的 AI 叙事破灭？",
        "excerpt": "DeepSeek最近以超高性价比的类似ChatGPT服务震撼硅谷、华尔街，令美国科技巨头近几年数百亿美元投入开发应用AI的模式备受质疑，OpenAI的CEO Sam Altman看来坐不住了，被曝最近会议中对美国议会和官员强调有必要继续大举砸钱。 据彭博社报道，美东时间1月30日周四在华盛顿举行的一场闭门会议上，Altman对包括国会和白宫官员在内的与会者表示，DeepSeek的崛起表明，推动OpenAI、软银集团和甲骨文公司联合成立的千亿美元规模基础设施项目“星际之门”（Stargate）“是件大好事”。 报道称，Altman他的团队在会上介绍了OpenAI产品的新进展，称AI开发人员正在转向让服务能为用户完成越来越复杂的任务，而随着科技企业推出更精密的产品，“我们将需要多得多的算力”，因为既要改进AI模型，又要支持日益增长的使用量。 Altman还在会上透露，星际之门项目目前正在为未来的基础设施站点招标。 报道称，OpenAI高管曾花几个月的时间向拜登政府宣传支持在美国大规模兴建数据中心的必要性，现在面对重点放在美国国内经济增长机遇和关注中国的特朗普，这些高管正在提供顺应他关注重点的宣传话术。而DeepSeek据称以远低于OpenAI的成本打造了性能媲美OpenAI的服务，让OpenAI这种需要大力投资的宣传变得形势复杂。 特朗普上周二晚在白宫宣布，OpenAI、软银和甲骨文将成立合资公司星际之门，共同大力投资AI基础设施。OpenAI同时发布声明称，星际之门首轮投资的1000亿美元将“立即开始部署”，预计未来四年内增至5000亿美元，软银CEO孙正义将担任合资公司的董事长，软银承担财务责任，OpenAI承担运营责任，新公司第一批AI数据中心的扩建工作正在得州进行。 而在上周末，DeepSeek凭借超低成本推出性能媲美OpenAI ChatGPT的AI服务火遍外网，超越ChatGPT登顶美国免费App排行榜，市场对AI行业过度炒作的担忧迅速升温。本周一美国科技股重挫、总市值一日蒸发约1万亿美元，仅英伟达一家就“失血”将近6000亿美元，创美股史上市值损失之最，超过了星际之门的预算总额。 华尔街见闻本周稍早指出，投资者一直对AI公司声称需要巨额资金训练模型持谨慎态度，尤其是在缺乏短期盈利计划的情况下。DeepSeek的突然走红似乎坐实了这种担忧。尤其是，DeepSeek称其AI模型的性能可与OpenAI的媲美，开发成本却仅相当于OpenAI的极小部分，引发了投资者对AI企业高额投入是否合理的质疑。 有分析认为，如果DeepSeek能够通过较小的数据中心生存下来，那么大科技公司可能在AI计划的电力上花费过多。还有分析师称，“对全力投入基础模型公司的风投来说”，DeepSeek的崛起可能是“灭绝级事件。”DeepSeek颠覆投资观！奥特曼被曝敦促美国会和白宫继续砸钱支持AI_腾讯新闻",
        "url": "https://www.zhihu.com/question/10937516222"
    },
    {
        "title": "一年级的孩子该怎么参观博物馆才能看懂？",
        "excerpt": "一年级的孩子该怎么参观博物馆才能看懂？",
        "url": "https://www.zhihu.com/question/9946818899"
    },
    {
        "title": "如何看待 Deepseek 线上服务受到大规模恶意攻击？",
        "excerpt": "如图，近期DeepSeek线上服务受到大规模恶意攻击，注册可能繁忙，请稍等重试。已注册用户可以正常登录，感谢理解和支持。来源：https://status.deepseek.com/",
        "url": "https://www.zhihu.com/question/10722929397"
    },
    {
        "title": "美国坠毁客机上有约 20 名花样滑冰选手和教练，事故恐无人生还，飞机坠河该怎样救援？面临哪些难点？",
        "excerpt": "当地时间1月30日，央视记者获悉，一匿名花样滑冰业内人士向美国媒体《华盛顿邮报》透露，29日晚与军用直升机相撞后坠河的美国客机上有约20名花样滑冰选手和教练，其中包括儿童。 美国东部时间29日晚，美国太平洋西南航空公司一架载有64人的庞巴迪喷气式客机在华盛顿里根国家机场降落过程中，与一架载有3名军人的“黑鹰”直升机相撞后坠河。该客机从堪萨斯州威奇托起飞。美国华盛顿特区官员30日说，事故恐无人生还。 据悉，美国花样滑冰锦标赛近日在美国堪萨斯州举行。（央视记者 徐德智）更多资讯请下载央视新闻客户端 据俄罗斯塔斯社援引消息人士报道称，俄罗斯花样滑冰运动员及教练叶夫根尼娅·希什科娃、瓦季姆·瑙莫夫在1月29日晚于华盛顿坠河的美国航空公司客机上。 希什科娃和瑙莫夫1994年赢得了双人花样滑冰世界冠军，两人随后结婚。 美国花样滑冰协会发声明证实，该协会的几名成员在当地时间1月29日晚于华盛顿因撞机而坠河的美国航空公司客机上。 美国太平洋西南航空公司执飞的美国航空5342次航班在接近华盛顿的里根国家机场时，与一架美军“黑鹰”直升机在半空中相撞，客机与直升机均坠河。客机上有64人，直升机上据称有3名美军士兵。据美国媒体哥伦比亚广播公司29日援引当地警方官员的最新消息，截至目前，已发现18具遇难者遗体，暂未发现幸存者。 更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/10890733872"
    },
    {
        "title": "如何评价王菲25年春晚新歌《世界赠予我的》？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10257755013"
    },
    {
        "title": "美国客机与直升机相撞 67 人全遇难，美媒称是美国 24 年来最严重空难，此次事故起到哪些警示作用？",
        "excerpt": "当地时间1月30日，一匿名花样滑冰业内人士透露，29日晚与军用直升机相撞后坠河的美国客机上有约20名花样滑冰选手和教练。 按照官方通报，事故中67人没有生还（有记者从中国驻美国大使馆获悉，经初步了解，华盛顿撞机事故遇难者中有2名中国公民。）。 美国东部时间1月29日晚，美国太平洋西南航空公司一架载有64人的庞巴迪喷气式客机在华盛顿里根国家机场降落过程中，与一架载有3名军人的“黑鹰”直升机相撞后坠河。 美国交通部长肖恩·达菲当天上午表示，周三晚间发生的美国撞机事件是“可以避免的”。目前，美国联邦航空管理局正在调查这起坠机事件。据报道，这是美国24年来发生的最严重空难。 有相关专家表示，从目前所掌握的情况来看，此次撞机应为“直升机侵入运输机下滑道”事故，但是否为管制员允许直升机如此“横切下滑道通过”，目前不得而知。 惨！客机与黑鹰直升机空中相撞 67人全遇难：这是美国24年来最严重空难",
        "url": "https://www.zhihu.com/question/10958190080"
    },
    {
        "title": "如何评价祐天寺若麦（喵梦）？",
        "excerpt": "如题，怎么看待这一角色的行为，和丰川祥子、若叶睦等人的关系，在Ave Mujica团队中的作用，在动画中的人物形象？",
        "url": "https://www.zhihu.com/question/10751672393"
    },
    {
        "title": "如果《白蛇传》白素贞跟《葫芦娃》蛇精单挑，谁赢的概率大？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/9752096601"
    },
    {
        "title": "为什么我特别讨厌情绪价值这个词?",
        "excerpt": "讨厌说各种名称，感情价值，情绪价值，和资本家剥削一样，可以理解双向奔赴共同付出，但是一直说一直强调xx价值在两人相处，感觉超级讨厌，这是为什么呢",
        "url": "https://www.zhihu.com/question/653121998"
    },
    {
        "title": "为何腾讯、阿里、华为等大厂难出DeepSeek级颠覆产品？是组织僵化还是创新无能？",
        "excerpt": "大厂是否因“大公司病”（层级冗余、KPI导向）扼杀颠覆性创新？对比DeepSeek扁平化、年轻化模式，什么样的组织架构更适配技术革命？",
        "url": "https://www.zhihu.com/question/10737583884"
    },
    {
        "title": "电影《角斗士》中卡默多斯为什么不直接杀了马克西姆斯，非要自己上场比试？",
        "excerpt": "看完《角斗士》，很不错的电影， 默多斯 发现马克西姆斯没死，作为一个皇帝，想杀了马克西姆斯，为什么直接派人杀了，非要自己和马克西姆斯决斗，最后居然被杀了，很是不解？",
        "url": "https://www.zhihu.com/question/21720147"
    },
    {
        "title": "如何看待1月31日英伟达宣布DeepSeek R1 671b已作为“英伟达NIM微服务”预览版发布？",
        "excerpt": "根据搜索结果，北京时间1月31日，英伟达确实宣布了DeepSeek R1 671b版本已作为“英伟达NIM微服务”预览版在build.nvidia.com上发布[^0^]。同时，英伟达公开表示DeepSeek R1具有最先进推理能力。 https://cj.sina.cn/article/norm_detail?url=https%3A%2F%2Ffinance.sina.com.cn%2Froll%2F2025-01-31%2Fdoc-inehvuih1220605.shtml&from=redirect",
        "url": "https://www.zhihu.com/question/10956291863"
    },
    {
        "title": "黄金价格刷新历史高位，国内足金首饰 1 克突破 846 元，金价还会持续上涨吗？什么时候会降？",
        "excerpt": "1月30日，国际金价大幅上涨。截至1月31日10时，现货黄金最高涨至2799.86美元/盎司，刷新历史高位；COMEX黄金期货最高涨至2859.5美元/盎司，刷新历史高位。31日，国内多家金店足金首饰价格已达846元/克。黄金价格刷新历史高位 国内足金首饰1克突破846元",
        "url": "https://www.zhihu.com/question/10959365322"
    },
    {
        "title": "春节祭奠故人是迷信，还是有意义的传统习俗？",
        "excerpt": "比如上坟烧纸。",
        "url": "https://www.zhihu.com/question/10343081935"
    },
    {
        "title": "DeepSeek 能理解隐喻等表达，是不是已超越了《流浪地球》的 Moss？郭帆的剧本要怎么改呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10759667925"
    },
    {
        "title": "如何看待微软质疑 DeepSeek 侵犯 OpenAI 知识产权？",
        "excerpt": "据《金融时报》消息，OpenAI表示已经发现证据，证明DeepSeek利用他们的模型进行训练，这涉嫌侵犯知识产权。 具体来说，他们发现了DeepSeek“蒸馏”OpenAI模型的迹象。即使用更大模型的输出来提高较小模型的性能，从而以较低成本在特定任务上取得类似结果。 微软也开始调查DeepSeek是否使用OpenAI的API。硅谷掀桌！DeepSeek遭OpenAI和Anthropic围剿",
        "url": "https://www.zhihu.com/question/10905321704"
    },
    {
        "title": "如何评价DeepSeek自称开源？但似乎并未开源（Open Source），仅为Open Model?",
        "excerpt": "我对开源的理解，最早源于Linux开源和CFD开源模型（如Open Foam），对计算机领域，特别是大模型LLM领域的开源不太了解。我认为的开源主要强调代码透明性和社区协作！但是DeepSeek官方说自己开源模型权重（今天，我们正式发布 DeepSeek-R1，并同步开源模型权重。DeepSeek-R1 遵循 MIT License，允许用户通过蒸馏技术借助 R1 训练其他模型。）。news media却说是开源，但我未找到任何关于DeppSeek开源代码的资料？如果将论文发表做的关键技术详解算作Open Source的话，那我认为是不合适的！同时，在github上，也有人提问Is this Model open source？有没有大佬解释一下！",
        "url": "https://www.zhihu.com/question/10748172232"
    },
    {
        "title": "为什么我国哲学专家教授的著书立说都是清一色的哲学史而没有后继创新学说？",
        "excerpt": "如胡适的《中国哲学史大纲》，牟宗三的《心体与性体》，冯友兰的《中国哲学史》，梁漱溟‌的《东西文化及其哲学》，陈鼓应的《老子注译及评介》等等。而反观西方哲学家，几乎人人有创新，如黑格尔和海德格尔，他们通过借鉴中国老子哲学思想，各自建立了有别于西方传统哲学的新哲学体系，其中黑格尔根据道的有无相生原理，提出了辩证法哲学思想，海德格尔从中悟出了道无时不在的特性，创建了新的存在哲学理论。",
        "url": "https://www.zhihu.com/question/10823368669"
    },
    {
        "title": "62式坦克需要怎么魔改才能在性能超越二战中的所有重型坦克？",
        "excerpt": "62式轻坦需要怎样的魔改才能在性能上完全超越强于二战中的虎式、豹式、斐迪南歼击车等一系列二战的重型坦克？",
        "url": "https://www.zhihu.com/question/10638607822"
    },
    {
        "title": "日本一地路面塌陷，卡车司机被困超百小时仍未获救，救援有哪些难点？当地都采取了哪些救援措施？",
        "excerpt": "当地时间2月1日，日本埼玉县政府称，该县八潮市路面坍塌事故现场，用于重型机械进入塌陷区域的坡道已整修完毕。现场已开始使用重型机械清理瓦砾等。目前距离事故发生已有约100小时，陷入坑内的一名74岁司机仍未被救出。 当地时间1月28日，日本埼玉县八潮市一路口发生路面塌陷，一辆经过的卡车坠入其中，致使一名男性被困。 埼玉县政府称，坍塌原因或为下水管道破损。事故使约120万人的生活受到影响。 据了解塌陷产生的大坑直径已达40米左右、深约15米，给搜救工作带来困难。为清除坑内堆积物、搜寻被困司机，当地政府从30日开始在塌陷处附近开建一条宽约4米、长约30米的坡道。预计坡道将在数日内完工，政府将投入重型机械开展清理和搜救工作。日本一路面突发塌陷！74岁司机被困100小时仍未获救",
        "url": "https://www.zhihu.com/question/11011819106"
    },
    {
        "title": "《鹿鼎记》中韦小宝的7个老婆里面，他最先认识的是谁？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10903299508"
    },
    {
        "title": "越南从韩国买的无人机大批坠机并引发火灾，坠机原因可能是什么？",
        "excerpt": "越南从韩国买的无人机，大批坠机并引发火灾，被迫取消除夕夜飞行表演视频标题-观察者网视频",
        "url": "https://www.zhihu.com/question/10958226573"
    },
    {
        "title": "有哪些瞬间让你感觉到中国人越来越文化自信了？",
        "excerpt": "大家有没有觉得这几年大家越来越文化自信了？从纷纷购买国货，到国内旅游市场火爆，越来越多外国游客到中国，再到这次春晚出乎意料的震撼，用心筹备的背后体现出的科技强国和文化感动…还有哪些地方让你也感觉到越来越文化自信了？",
        "url": "https://www.zhihu.com/question/11019052163"
    },
    {
        "title": "你家年夜饭里，有哪些类似于拌黄瓜一样、爽口解腻的凉拌菜？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10071519488"
    },
    {
        "title": "专业队运动员一天两练，身体是怎么恢复的？",
        "excerpt": "作为普通人一天两练 从周一到周六 不用科技，身体是很难在休息的时间恢复的 大部分都是在疲劳状态下完成下一堂训练。但是无论什么项目的专业队运动员，他们一天两次训练课，甚至还可能有早训。这种训练强度不用科技，是如何恢复，并且还能稳步的涨成绩？",
        "url": "https://www.zhihu.com/question/517134019"
    },
    {
        "title": "「蛇」在我的家乡湖北竹溪，方言叫「长虫」，请问「蛇」在你的家乡方言中叫什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10701088713"
    },
    {
        "title": "如何看待AMD称RX 7900 XTX 运行 DeepSeek性能领先 RTX 4080S?",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/10924995740"
    },
    {
        "title": "春节放假期间，哪些时候你发现有时孩子比大人还懂礼貌讲规则？",
        "excerpt": "孩子看要大人骑小电动出去门口采购，马上把帽子递过去，要看着大人戴上。",
        "url": "https://www.zhihu.com/question/10301059663"
    },
    {
        "title": "日本的哪些冷门旅行景区值得安利？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/622644837"
    },
    {
        "title": "《唐探》系列电影，为什么能够成为一个 10 年 IP？陈思诚做对了什么？",
        "excerpt": "2025年春节档第二天，电影票房竞争激烈，总票房突破突破30亿，其中《唐探1900》的票房达9亿，排行第二。",
        "url": "https://www.zhihu.com/question/10937766264"
    },
    {
        "title": "今年春晚有哪些传统文化让人眼前一亮？",
        "excerpt": "开场满满的非遗文化元素，还有甄子丹武术联动书法。你还觉得有哪些传统文化让人眼前一亮？",
        "url": "https://www.zhihu.com/question/11020005335"
    },
    {
        "title": "英伟达平台上线 DeepSeek ，对 DeepSeek 和英伟达来说有什么影响？",
        "excerpt": "英伟达网站显示，DeepSeek-R1模型已作为NVIDIA NIM微服务预览版在英伟达面向开发者的网站上发布。英伟达网站介绍称，DeepSeek-R1模型是最先进、高效的大型语言模型，在推理、数学和编码方面表现出色。 图自build.nvidia.com网站 内容来源英伟达平台上线DeepSeek_模型_网站_nvidia",
        "url": "https://www.zhihu.com/question/10956652646"
    },
    {
        "title": "《熊出没》系列电影可以被称为「国漫之光」吗？",
        "excerpt": "我记得《喜羊羊与灰太狼》开始播的那几年，有很多外国人就为了看而学了中文。《熊出没》有这样的影响力吗？但是不得不承认，现在熊出没系列电影无论在特效、剧情、主题上都是一流的。那它在国际影响力上差在哪呢？",
        "url": "https://www.zhihu.com/question/644348163"
    },
    {
        "title": "普通人怎样用好Deepseek?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10714731917"
    },
    {
        "title": "中国棋协公开拒绝参加世界最强棋士赛，需要这么做吗？其他世界大赛能如期举办吗？",
        "excerpt": "据韩媒1月28日报道，韩国棋院网站的2月对局日程表里，从2月5日到10日的世界最强棋士战日程已被取消。随后的农心杯等世界大赛能否如期举办也令人担忧。 “LG杯争议后暴风”正在扩散。原定于下月举行的第一届世界最强棋士战被无限期推迟。原因是中国方面通报了不参加。世界最强棋士战是从今年开始与韩国国内最强棋士战每2年轮流举办的新的世界大赛。在本赛9人循环赛之后，以3番棋决赛决出冠军，本届将有中国许嘉阳、屠晓宇、外卡柯洁，韩国棋手4人申真谞、朴廷桓、申旻埈、姜东润，中国台湾棋手许皓鋐，日本棋手福冈航太朗出战。 比赛原计划在2月5日晚举行前夜庆典，从6日到10日进行第1-5轮比赛，但现在延期，所有日程都被打乱。 原定2月18日在上海进行的“农心辛拉面杯世界围棋团体最强赛”（谢尔豪守擂迎战芝野虎丸）和“农心白山水杯世界元老最强赛”（芮乃伟守擂迎战武宫正树）是否会正常举行令人担忧。中国不参加世界最强棋士战无限期推迟 农心杯等大赛存续令人担忧_腾讯新闻",
        "url": "https://www.zhihu.com/question/10972427898"
    },
    {
        "title": "数学题一讲就会，一做就废的孩子，是不是没数学天赋?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661024894"
    },
    {
        "title": "年轻人晒电车返乡账单，称「1100 公里充电 5 次花 218 元」，如何评价这一数据？性价比如何?",
        "excerpt": "数据显示，2025年春运以来，全国高速公路新能源汽车日均流量685.46万辆，同比2024年同期上升61.81%；新能源汽车流量占比17.56%。 2024年，Molly买了人生的第一辆电车，今年春节她一个人勇闯2100公里充电5次，经历大雪封路，最终开了三天才回到老家；果子今年是第3次开电车回老家，比起前几年，他已轻车熟路没有了当初的续航焦虑；“我的车是村里第3辆特斯拉”，在小方的湖北老家，充电桩陆陆续续修到了镇上... 春运路上，一大批年轻人加入电车返乡大军，他们在社交平台晒出攻略和账单，分享第一次上路的心情，虽然各自出发点不同，但目的地都是家乡。 500公里花75元电费 “服务区都有充电桩今年已没续航焦虑” 1月23日中午12点，果子开上自己的电车从广州出发回桂林老家，全程500多公里，离除夕还有5天，但春运堵车已经开始显现，平时花费6个小时的路程，果子开了13个小时，次日凌晨1点多才到家。 “2021年春节开电车回家，一路慌得要死。”果子回忆4年前第一次开电车回家时，满带着续航焦虑。他告诉记者，当时到一个服务站只有4个充电桩，其中两个是坏的。“看到一个正在充电的比较老的电车，表上显示充满要20多个小时，等了一个小时几乎也没有新的车能上去充电，后面排队的车也越来越多，当时我的车电量已经不足了，心里很绝望。” 于是后来两年，果子果断放弃开电车回家，而是选择坐高铁。直到去年春节，果子看到广东境内的高速上，大型站点开始大量铺设充电桩了，回老家路上的12个服务区，一半都能充电。 今年春运，绿牌车渐渐占据了三分之一的数量，果子开车奔驰在高速上已没有了续航焦虑，他并未提前规划，而是选择随到随充，500多公里的路程果子在路上充了2次电，充电耗费在半个小时左右。“一次花费30元，一次45元，服务区的电费会贵20%～30%，但如果加油应该要花500元左右。” 果子发现，2021年去到的充电服务站，现在也已开放了十几个充电站，还有几排等着开放。 一女生勇闯2200公里三天充5次电 “家充5毛，高速充电却要1.8元” 同样在1月23日出发的Molly，经历了一次难忘的返乡体验。 因为没有抢到高铁票，机票价格又太贵，Molly临时选择开车回家，面对从宁波到兰州2100公里的距离，年轻气盛的Molly并没有像别人一样太多的续航焦虑，第一次开这么长的距离也没有做太多准备，只她觉得这是一场持久战。 “这次路上的3天时间，共计充电5次，只排了一次队，就20分钟左右。”每次充电，Molly计算好剩余电量之后就找附近的充电桩，上路第一天开到了半夜三点，Molly在车里休息了4个小时后继续出发，第二晚在酒店休息。 1月25日河北经历大雪，Molly开车进入陕西西安路段，路上也开始下雪。Molly称：“天气太冷了，电车能量跟不上，基本上续航打7折，为了安全起见，不敢贸然行动于是观望了一天。”加上高速封路，Molly在酒店住了一晚，也是她最想家的一晚。 虽然开了三天，又遇到大雪，Molly并不觉得这是一次囧途。“下次一定要带点主食、带点药，吃了几天方便面吃麻了，最难的是连续干了1500公里，累坏了。” 在Molly的账单中，记者看到她花费的总电费共计400元左右。“在高速上充电和服务费都贵，一般家充2毛多，外面充电5毛，服务区1.3-1.8元不等。”Molly说。 “1100公里充电五次花费218元，规划好充电全程无压力。”赶在春节前出发的小方早早回到了湖北老家，他也晒出了自己的出行账单。 小方告诉记者，之前都开油车回家，这是第一年开电车，电车提速快、坐着比油车舒服，只是在路上充电花费时间比加油多一点，但电费比油费价格要便宜一半。 事实上，村里人已经对电车不再陌生。“我的车是村里第三辆特斯拉了，村里还有比亚迪等一些新能源，大家会觉得电车在路上充电不方便，他们对在哪里充电时有好奇。” 为了解决在村里充电的难题，小方提前在网上买了个百来元的随车充，他说找个插座就能充电，不过充满车需要20多个小时。有行业人士建议，如果在农村老家自己充电，一定要检查插板功率，不要充电时间过长。 据央视报道，为缓解新能源车主自驾出行中“充电难”问题，交通运输部门组织加快充电基础设施建设。目前，全国高速公路服务区（含停车区）累计已建充电桩约3.5万个，已建设充电设施的高速公路服务区占比从2023年底的85%提升至98%，除少数高海拔服务区外，基本实现了全覆盖。 今年春节，我们从年轻人的账单中看到了出行消费的变化，记者在社交平台也看到，也有少数开电车找了几个服务区充不到电、车友在路上车子趴窝等现象出现。但如今长途的续航焦虑都在得到缓解，不管春运路上多难，年轻人都要在除夕之前顺利到家。年轻人晒春节电车返乡账单：1100公里充电五次花费218元，比油费便宜一半",
        "url": "https://www.zhihu.com/question/10811448552"
    },
    {
        "title": "微软一边开展调查一边又要接入使用，宣布优化DeepSeek-R1模型，这么做目的是什么？",
        "excerpt": "微软今日发文，宣布推出针对 NPU 优化的 DeepSeek-R1。微软表示，首个版本 DeepSeek-R1-Distill-Qwen-1.5B 将在 AI Toolkit 中提供，7B 和 14B 版本也将很快推出，从而帮助开发者充分利用 Copilot+ PC 中强大的 NPU 配置。",
        "url": "https://www.zhihu.com/question/10936295080"
    },
    {
        "title": "如何看待李小冉回应退出繁花群，「退群不是很正常，这是什么犯罪的事吗」？对于不想参与的群聊你会如何处理？",
        "excerpt": "昨天，倪萍直播透露了一些内情，说李小冉因为网上的恶评很生气，还退出了《一路繁花》的群，还跟她哭诉这一遭遇。她认为，李小冉人是挺好的，就是刀子嘴豆腐心而已。 李小冉发文回应退出繁花群：退群不是很正常，这是什么犯罪的事吗？",
        "url": "https://www.zhihu.com/question/11015693260"
    },
    {
        "title": "如何评价在《唐探 1900》中周润发的演技?",
        "excerpt": "＼（〇_ｏ）／",
        "url": "https://www.zhihu.com/question/10911964076"
    },
    {
        "title": "如何看待冯骥盛赞《哪吒之魔童闹海》，称「难得在如此丰富的奇观与宏大叙事中，依然饱含着中国式私人感情」？",
        "excerpt": "饺子（原名杨宇）编剧是否会于今晚立刻注册知乎账号并盛赞黑神话，然后被新浪致电询问得到作假的回复？",
        "url": "https://www.zhihu.com/question/10979065538"
    },
    {
        "title": "苹果四季度营收 1243 亿美元，高于预期，iPhone 营收下滑、在华销量下滑，如何评价这一业绩？",
        "excerpt": "去年年末重磅购物季所在的四季度，苹果凭借服务收入超预期两位数大增，创造了公司史上单季营收的最高纪录，而iPhone 16新机没能支持核心产品iPhone保住销售增势，重回负增长，给整个财年的销售前景蒙上阴影。 更令华尔街大跌眼镜的是，在全球最大智能手机市场中国，苹果的销售颓势不改，非但没能扭转跌势，还继续两位数下滑，体现了苹果的人工智能（AI）服务在这一市场缺失之际华为等本土对手竞争的冲击。 业绩电话会上，苹果高管预计，本季度的营收百分比增速可能在0到10%的中部及以下、中低个位数，这意味着营收可能增长5%左右、较上一季度还加快增长。评论称，5%整个水平符合此前分析师预期，在公布喜忧参半的上季度财报后，这个营收指引安抚了投资者。华尔街见闻",
        "url": "https://www.zhihu.com/question/10937175999"
    },
    {
        "title": "《唐探  1900》票房逐渐被《哪吒之魔童闹海》拉开，为何陈思诚不急，不拼命宣传争春节档票房冠军?",
        "excerpt": "虽然春节档大战刚开始，但是按照目前的票房形式，《唐探1900》和《哪吒之魔童闹海》基本锁定了春节档票房冠亚军，而且如今《唐探》的票房正在一点点被《哪吒2》拉开差距，在这么下去，《哪吒2》将会拿下春节档票房冠军。 但是另一方面，面对拿不到春节档票房冠军的形式，陈思诚好像一点不着急，他虽然也带队宣传电影，但是也没说玩命吆喝宣传《唐探1900》。 而且如果没记错，之前《唐人街探案2》和《唐人街探案3》都拿到的是春节档票房亚军，陈思诚也没说失落，他还挺开心的。 那么说句不好听的，要是陈思诚带领王宝强、刘昊然和周润发他们这些《唐探1900》主演拼命宣传，《唐探1900》还能更高，《唐探1900》未必不能和《哪吒2》拼一把。 可是为何《唐探》系列眼瞅着就要拿第三次春节档票房亚军，陈思诚却一点不在意，他还对现在的票房成绩挺满意呢",
        "url": "https://www.zhihu.com/question/10938295241"
    },
    {
        "title": "寒假期间给孩子制定一些学业外的「娱乐放松计划」有没有必要？",
        "excerpt": "是对孩子学习严格一些好，还是别的？你们怎么做的？这里主要谈小学生教育层面，有思路的可以踊跃分享～",
        "url": "https://www.zhihu.com/question/9839207943"
    },
    {
        "title": "孩子在大人说话的时候，总是不停的大喊大叫，是什么原因和问题？",
        "excerpt": "有个亲戚的孩子4岁多，总是在大人们沟通交流的时候，不停的大喊大叫，他的妈妈立刻关注到孩子的这个行为，问他，你是害怕什么？还是有什么话要说吗？他说，没有？妈妈又问他，那你为什么叫喊个不停？这个孩子说，我也不知道为什么？我就是想喊叫。 就这个问题，想和大家交流一下。孩子出现这样的状况，是什么原因和问题？你们身边熟悉的小孩子，有没有这样的情况？",
        "url": "https://www.zhihu.com/question/6237591341"
    },
    {
        "title": "英伟达 GeForce RTX 5080 性能解禁，从实测数据看这款显卡性能如何？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10865628551"
    },
    {
        "title": "如何评价英伟达1月31日收涨0.77%，收复近两日跌幅？",
        "excerpt": "英伟达在28日暴跌17%，29日大涨近9%，30日重新下跌4%，31日低开4%的情况下收涨0.77%，这会对市场带来什么影响？",
        "url": "https://www.zhihu.com/question/10945038847"
    },
    {
        "title": "《唐探 1900》中的白先生，除了周润发，还有谁可以演？",
        "excerpt": "其实早年就有这个问题，除了周润发，还有谁可以演许文强？ 黄晓明演的结果大家都看到了 张国荣，虽然很棒，还是差点意思 白先生应该比许文强替代性强点，谁还可以演？",
        "url": "https://www.zhihu.com/question/10953825252"
    },
    {
        "title": "河南和山西接壤，为什么河南人口那么多，山西却那么少？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/442348773"
    },
    {
        "title": "24-25赛季NBA常规赛太阳 130:105 勇士，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/11016060013"
    },
    {
        "title": "一架小型飞机在美国费城坠毁，已致 6 人死亡，具体情况如何？坠机原因可能是什么？",
        "excerpt": "央视记者获悉，当地时间1月31日，美国一架承载两人的小型飞机从宾夕法尼亚州东北机场（NE Airport）起飞后不久在费城东北部坠毁，目前已造成6人死亡。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/11010287743"
    },
    {
        "title": "《射雕英雄传：侠之大者》知友推荐度 46%，这一评分是否符合你的预期？你给这部电影点了推荐还是不推荐？",
        "excerpt": "看过春节档电影后，来知乎给对应作品点击「推荐/不推荐」并回答 #守护春节档看片知友 话题下的问题，@知乎电影将每天选出 1-10 个【有理有据分析】某部电影不值得推荐的知友和 1-10 个【真情实感推荐】某部电影的知友分别报销电影票！（以盐粒形式发放，按 5,000 盐粒计算）。 话题打分链接：射雕英雄传：侠之大者（电影）",
        "url": "https://www.zhihu.com/question/10873935498"
    },
    {
        "title": "如何看待《哪吒之魔童闹海》里疑似出现美元符号、绿卡（玉牌）、五角大楼（玉虚宫）等元素？",
        "excerpt": "美元符号出现在炼丹炉的小门上。 成仙后得到的玉牌，上面疑似有鹰的标志，让人想象到绿卡。 炼丹炉出现时，玉虚宫裂成5个角，向四周分散，炼丹炉像导弹一样从下面冒出来。 补充一个，灭魂丹长得像新冠病毒，",
        "url": "https://www.zhihu.com/question/10842890348"
    },
    {
        "title": "如何评价索隆沦为刀架子？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/663025347"
    },
    {
        "title": "35 岁男子喝酒过量，致呕出全身近一半血，有多危险？春节聚会饮酒要注意什么？",
        "excerpt": "春节近在眼前 年会、聚餐活动接踵而至 人们在欢聚畅饮的同时 却往往忽视了过量饮酒 会带来的严重健康风险 近日，杭州市第一人民医院城北院区急诊室就接诊了一例因饮酒过量导致消化道大出血的患者，情况危急，令人揪心。 35岁的顾先生平日里就酷爱饮酒，逢年过节更是酒不离手。随着春节的临近，他也开始频繁参加各类聚会，几乎每天喝酒，而且喝的酒比起之前大幅增加。 有一天晚上喝了快一斤的白酒，到第二天早上，顾先生突然出现呕血症状，短短三个小时内呕血达6次！家人见状，慌忙将其送往市一医院城北院区急诊室。 急诊室里，急诊科董双勇副主任医师迅速接诊，只见顾先生面色苍白，神情痛苦，吐血不止。董双勇立刻联系消化科会诊，沟通后决定立即气管插管，以维持呼吸道通畅，防止呕吐物误吸入气管引发窒息。 随后，消化内科杨晶副主任医师安排了急诊内镜检查。内镜下，食道的状况触目惊心：食道静脉显露，食道黏膜自贲门撕裂至食道中段，更糟糕的是，撕裂处恰好有一血管，血管破口正不断喷涌鲜血。 据初步估计，顾先生此次出血量高达1000-2000毫升，将近成年人整体血量的一半，如果不是正在医院里救治及时，后果不堪设想！ 目前，顾先生已经从ICU转出到普通病房，转危为安。 “饮酒后消化道出血是一种严重的急症，这种情况主要是因为喝了很多酒后，酒精会刺激胃黏膜，导致胃黏膜充血、水肿，甚至糜烂、出血。”杨晶介绍，当饮酒量过大时，胃内压力急剧升高，胃内容物强力冲击贲门，可造成贲门撕裂，引发大量出血。男子呕血不止住进ICU，全身近一半的血都没了…医生紧急提醒",
        "url": "https://www.zhihu.com/question/10505733221"
    },
    {
        "title": "为什么有人认为《唐探 1900》是主旋律电影？ 它算吗？",
        "excerpt": "我完全没看出来啊？ 就大清镶黄旗死带刀侍卫求人说救中国。 但当时确实是八国联军啊。皇帝生死不知。 那说一句救中国不正常吗？ 毕竟大清也自称自己是中国。 完全没感觉是主旋律啊。",
        "url": "https://www.zhihu.com/question/10896170353"
    },
    {
        "title": "如何看待《哪吒之魔童闹海》票房在初三逆跌，单日票房破 6 亿，猫眼预测电影票房达 67 亿？",
        "excerpt": "1、与春节档整体电影质量有关？ 2、哪吒本身电影质量如何？ 3、从数据分析为何在初三逆跌？ 4、相比上一部的进步？ 5、在国漫中的水平比较？",
        "url": "https://www.zhihu.com/question/10984636436"
    },
    {
        "title": "DeepSeek 创始人回应爆火，称「OpenAI 闭源，也无法阻止被别人赶超」，为什么这么有底气?",
        "excerpt": "除了极致性价比，让DeepSeek的大模型脱颖而出的是其代码和训练方法的完全开源。 开源即将模型的源代码和技术细节公开，并允许用户根据其自身需要对模型进行任意使用和修改，这被认为有提高技术透明度，让用户更容易、更便宜地使用，惠及开发者降低迭代成本，防止垄断等好处。而闭源模型的源代码和技术细节则完全被其提供商控制，不对外进行公开，也不允许用户对这些模型本身进行更改。 目前，DeepSeek-R1已经一跃成为开源社区Hugging Face上下载量最高的大模型，下载量达10.9万次，这意味着全球的开发人员正在试图了解这一模型以辅助他们自己的AI开发。DeepSeek的服务器也于26日出现了局部服务波动。这一问题在数分钟内得到解决，或与新模型发布后的访问量激增有关。 上海交通大学副教授、生成式人工智能研究组负责人刘鹏飞对第一财经记者表示，DeepSeek-V3和DeepSeek-R1的发布对高校研究者是一个利好，因为公开了技术细节后让整个过程更加透明，也使得学术界的研究者可以进入并发现技术栈中可以优化的部分，定义新的问题。 DeepSeek创始人梁文锋在接受媒体采访时也表示：“在颠覆性的技术面前，闭源形成的护城河是短暂的。即使OpenAI闭源，也无法阻止被别人赶超。” 梁文锋认为：“开源更像一个文化行为，而非商业行为。给予其实是一种额外的荣誉。一个公司这么做也会有文化的吸引力。” 根据中国信息通信研究院去年发布的白皮书，全球人工智能大型语言模型数量已达 1328个，其中36%来自中国。这使中国成为仅次于美国的第二大人工智能技术贡献者。阿里云已发布100多个新的开源AI模型，支持29种语言，并满足各种应用需求，包括编码和数学。同样，中国的Minimax和01.AI（零一万物）等初创公司也开源了它们的模型。 Meta首席人工智能科学家杨立昆（Yann LeCun）也在社交媒体表示，DeepSeek成功的最大收获不是来自中国竞争对手的加剧威胁，而是保持人工智能模型开源的价值，以便任何人都能受益。 “他们有了新的想法，并在其他人的工作基础上加以实现。由于他们的工作成果已发表并开源，因此每个人都可以从中受益。”杨立昆表示，“这就是开放研究和开源的力量。”引发外网热议！“AI界拼多多”DeepSeek崛起 正观新闻 - 居中 守正 观天下",
        "url": "https://www.zhihu.com/question/10780037770"
    },
    {
        "title": "面对「亲戚询问年终奖」的情况时，如何体面应对？",
        "excerpt": "还有些亲戚不问年终奖，但会问类似的，比如你这一年总收入有多少？",
        "url": "https://www.zhihu.com/question/10099638490"
    },
    {
        "title": "你们会承认自己其实并不优秀吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10315632183"
    },
    {
        "title": "《魔兽世界》第一恐怖的地方是哪?",
        "excerpt": "我今天刷新卡拉赞，是感觉挺惊悚的（包括所谓被遗弃的倒吊深渊）…但具体说到其他的地方，一下子想不起来了…",
        "url": "https://www.zhihu.com/question/383050066"
    },
    {
        "title": "知名主持人王冰冰闯入短剧赛道，首部古装剧定档大年初三，你期待吗？主持人跨界演短剧，你看好王冰冰吗？",
        "excerpt": "1月26日，首部马王堆题材轻喜奇幻精品短剧《今人不见古时玥》宣布定档1月31日，这是知名主持人王冰冰主演的首部古装剧。 腾讯视频1月31日起，每日中午12点更新，首更6集。 2024年9月22日，由中央广播电视总台央视频和海发文化联合出品、由导演彭晨执导的精品微短剧“王冰冰三部曲”第一部《今人不见古时玥》在长沙市天心阁举办开机仪式。 该剧讲述了博物馆打工人晓玥（王冰冰饰演）意外得知E人老妈王萧（演员张晗饰演）与轪侯府小丫鬟幺幺（鲁照华饰演）灵魂互换，“穿越西汉解救老妈迫在眉睫！”，二人在热心捕头老秦（张祐维饰演）的帮助下找寻穿越线索，一路过招拆招的故事。 王冰冰，1990年出生于吉林省长春市，中国内地记者、主持人、up主，毕业于吉林大学播音专业。2020年9月22日，央视新闻上传的一条名为《总台记者王冰冰：“快乐小草”，再也不用担心会“秃”了》的新闻视频让王冰冰火出圈。闯入短剧赛道，王冰冰首部古装剧定档大年初三",
        "url": "https://www.zhihu.com/question/10618442769"
    },
    {
        "title": "三家美国巨头英伟达、微软、亚马逊同日接入 DeepSeek，这意味着什么？对行业影响有多大？",
        "excerpt": "尽管春节假期已经过半，但是“来自东方的神秘力量的 DeepSeek”仍在引起全世界热议，各路业内人士也仍在从不同角度分析 DeepSeek 的模型和技术文章。 北京时间1月31日，英伟达宣布DeepSeek-R1模型登陆NVIDIANIM。同一时段内，亚马逊和微软也接入DeepSeek-R1模型。英伟达称，DeepSeek-R1是最先进的大语言模型。 韩国 Mirae Asset Securities Research 的一名分析师在 X 撰写长文分析称：“这一突破是通过实施大量细粒度优化和使用英伟达的汇编式 PTX 编程，而非通过英伟达 CUDA 中的某些功能来实现的。” 也就是说 DeepSeek 在研发大模型时绕过了 CUDA。CUDA（Compute Unified Device Architecture，统一计算架构），是由英伟达开发的一种通用编程框架，它允许开发者利用英伟达的图形处理器（GPU，Graphics Processing Unit）进行通用计算。 如果 DeepSeek 真的绕过了 CUDA，那么这能说明什么？ 在 DeepSeek-V3 的技术博文中，DeepSeek 表示其使用了英伟达的 PTX（Parallel Thread Execution）语言。 假如 DeepSeek 的开发者能够很好地使用 PTX（Parallel Thread Execution）语言，那么相比使用 CUDA 提供的编程接口，肯定可以更精细地控制 GPU 之间传输数据、权重和梯度等。但是，使用 PTX 写出来的代码非常复杂，且很难维护，因此需要专业度较高的开发者。 也就是说，绕过 CUDA 的做法具有一定的技术难度，这需要开发者既要懂 AI 模型的算法，又要懂计算机系统架构来高效分配硬件资源。如果没有同时掌握这两方面技能的开发者，那就要分别招聘懂这些技能的开发者，即需要协调好不同人员。 从 DeepSeek 的技术报告来看，其主体实现还是基于 CUDA 的相关接口，其描述中也阐述绕开了 CUDA 来写通信，那就意味着它招聘了掌握不同技能的人才，并能将这些人才很好地串了起来。 这也说明 DeepSeek 拥有一些擅长写 PTX 语言的内部开发者。那么，假如它之后使用国产 GPU，其在硬件适配方面将会更得心应手，其只要了解这些硬件驱动提供的一些基本函数接口，就可以仿照英伟达 GPU 硬件的编程接口去写相关的代码，从而让自家大模型更加容易适配国产硬件。 与此同时，从 DeepSeek 的技术报告来看，其技术从学术研究角度并没有胜出一筹，但是在工程上面的确非常有技巧。考虑到 AMD 已经宣布集成DeepSeek-V3到 MI300X GPU，因此未来不排除会有更多 GPU 厂商牵手 DeepSeek。 同时，也正如上述韩国分析师在同一篇 X 文章中所说的：“这凸显了DeepSeek非凡的工程水平，并表明美国对华制裁加剧的“GPU 短缺危机“激发了他们紧迫感和创造力。“三家美国巨头同日接入DeepSeek！_澎湃号·媒体_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/11034493670"
    },
    {
        "title": "如何评价陈思诚电影《唐探1990》?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10786486037"
    },
    {
        "title": "深圳地铁的「白头春联」起源于哪？采用它有什么意义？",
        "excerpt": "近日，深圳地铁站内贴满红色春联，不少顶部为白色，与传统春联不同，这种“白头春联”起源于1932年淞沪抗战。彼时，粤军十九路军奋勇抵抗日军，众多广东子弟兵牺牲，为缅怀先烈、铭记历史，广东人民在春联上留一寸白绫，此习俗在两广地区流传至今，成为独特文化符号。深圳地铁采用“白头春联”，一方面增添了节日氛围，营造出喜庆的过年环境；另一方面，传递了深厚的历史文化底蕴，让乘客在乘车过程中感受这段历史，许多乘客因此深受感动。",
        "url": "https://www.zhihu.com/question/10743054057"
    },
    {
        "title": "20款2.0马自达昂克赛拉加92号还是95号油？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/497489490"
    },
    {
        "title": "欧冠联赛淘汰赛附加赛抽签已结束，出现了「众望所归」的曼城 vs 皇马对决，如何评价这次抽签结果？",
        "excerpt": "其他对阵包括：凯尔特人vs拜仁，尤文vs埃因霍温，米兰vs费耶诺德，巴黎vs布雷斯特，亚特兰大vs布鲁日，多特vs葡萄牙体育。「实时更新」欧冠淘汰赛附加赛抽签：皇马&拜仁谁碰曼城？",
        "url": "https://www.zhihu.com/question/10954091477"
    },
    {
        "title": "春节档票价过高引吐槽，一张票平时能买两张， 你去看春节档电影了吗？你所在地一张票价多少钱？",
        "excerpt": "新春伊始，2025年春节档电影市场也迎来火爆开局，与此同时，过高的票价也引发不少消费者吐槽。 春节电影市场红红火火 早在预售阶段，今年春节档就展现出了强大的市场号召力，刷新了多项档期预售纪录，其中《哪吒之魔童闹海》《唐探 1900》票房超 4 亿元；《射雕英雄传：侠之大者》《封神第二部：战火西岐》超 3 亿元。 大年初一当天共有六部国产新片集中上映，分别是《封神第二部：战火西岐》《哪吒之魔童闹海》《唐探 1900》《蛟龙行动》《熊出没 重启未来》《射雕英雄传：侠之大者》。这六部影片涵盖了神话、史诗、战争、动作、武侠、动画、喜剧、悬疑、科幻等多种元素，能满足不同消费群体的观影需求 。 看电影成“保留节目” “春节除了走亲访友，就是带孩子看看电影。”在南京万达影城建邺店，正在等待电影开场的夏女士告诉记者，春节看电影已经成了她和孩子春节假期的“保留节目”，“孩子点名要看唐探和熊出没，今天看一场，明天再看一场。” “都满场了啊。”在上影影城南京新城市广场店，打算带孩子看17：50场《射雕英雄传：侠之大者》的吴先生，后知后觉感受到了春节档电影市场的火热，“还真是没想到春节期间有这么多人来看电影，只能换个场次了。” 票价过高消费者吐槽春节电影市场热度攀升 票价过高引吐槽 扬子晚报 《扬子晚报》官方账号01月30日13:00 新春伊始，2025年春节档电影市场也迎来火爆开局，与此同时，过高的票价也引发不少消费者吐槽。 春节电影市场红红火火 早在预售阶段，今年春节档就展现出了强大的市场号召力，刷新了多项档期预售纪录，其中《哪吒之魔童闹海》《唐探 1900》票房超 4 亿元；《射雕英雄传：侠之大者》《封神第二部：战火西岐》超 3 亿元。 大年初一当天共有六部国产新片集中上映，分别是《封神第二部：战火西岐》《哪吒之魔童闹海》《唐探 1900》《蛟龙行动》《熊出没 重启未来》《射雕英雄传：侠之大者》。这六部影片涵盖了神话、史诗、战争、动作、武侠、动画、喜剧、悬疑、科幻等多种元素，能满足不同消费群体的观影需求 。 “春节除了走亲访友，就是带孩子看看电影。”在南京万达影城建邺店，正在等待电影开场的夏女士告诉记者，春节看电影已经成了她和孩子春节假期的“保留节目”，“孩子点名要看唐探和熊出没，今天看一场，明天再看一场。” “都满场了啊。”在上影影城南京新城市广场店，打算带孩子看17：50场《射雕英雄传：侠之大者》的吴先生，后知后觉感受到了春节档电影市场的火热，“还真是没想到春节期间有这么多人来看电影，只能换个场次了。” 与此同时，春节档电影过高的售价也引发了不少消费者的吐槽。“春节档一张票平时能买两张票。”记者搜寻后发现贾女士的吐槽的确如此，比如南京万达影城建邺店的《唐探 1900》，1月29日15：40的特惠区售价为58.9元，普通区为66.9元，而优选区则达到了71.9元。即便如此，记者在15：20左右看到，放映厅也仅有两张电影票可售。17：35的场次虽然一张票的价格高达85元，但显示已经售罄。 在上影影城南京新城市广场店，17：40场的《熊出没 重启未来》，一张票的售价分为50元、55元和59元三档；19：00的《封神第二部：战火西岐》，每张票的售价分为50元、60元和69.9元三档。春节电影市场热度攀升 票价过高引吐槽",
        "url": "https://www.zhihu.com/question/10884988577"
    },
    {
        "title": "为什么快乐时会感到焦虑，痛苦时反而安心？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/9962411362"
    },
    {
        "title": "飞机这么多按钮都要一个个地打开，为什么不能一键启动？",
        "excerpt": "电影里开飞机，咔咔咔的一通掰开关，那么反正检查的时候也是看仪表盘，为什么不能跟汽车一样插上钥匙，按个按钮就打开",
        "url": "https://www.zhihu.com/question/659780376"
    },
    {
        "title": "如何评价 2025 年 1 月米哈游《崩坏星穹铁道》阿格莱雅角色 PV《致命浪漫》？",
        "excerpt": "我们会重逢的，朋友。无论你行向何处，奥赫玛的大门始终为英雄敞开。 中文CV： 阿格莱雅——楚越 日文CV： 阿格莱雅——远藤绫 英文CV： 阿格莱雅——Morgan Lauré 韩文CV： 阿格莱雅——오로아《崩坏：星穹铁道》3.0版本“阿格莱雅”角色PV公开_游侠网 Ali213.net",
        "url": "https://www.zhihu.com/question/10953318453"
    },
    {
        "title": "如何评价DeepSeek等大模型在中科院物理所理论竞赛中的表现？",
        "excerpt": "以下内容来自中科院物理所公众号我们用最近很火的DeepSeek挑战了物理所出的竞赛题，结果... | 内附答案 近日，我国“深度求索”公司发布的具备深度思考和推理能力的开源大模型DeepSeek-R1受到了全世界的关注。在DeepSeek-R1之前，美国OpenAI公司的GPT-o1，Athropic公司的Claude，Google公司的Gemini，都号称具备了深度思考和推理能力。这些模型在专业人士和吃瓜网友的五花八门的测试中，表现的确是惊才绝艳。特别引起我们兴趣的，是Google的专用模型AlphaGeometry在公认高难度的国际奥林匹克数学竞赛中取得了28/42的成绩，获得银牌。学生时代我们也接触过奥数，深知能在此类国际奥赛中获银牌的选手，无一不是从小就体现出相当数学天赋，且一路努力训练的高手。能够达到这个水平的AI，称其为具备了强大的思考能力并不过分。自打那之后，我们就一直好奇，这些强大的AI，它们的物理水平又如何？是不是以后就不用招研究生和博士后了？（划掉） 1月17日，中科院物理所在江苏省溧阳市举办了“天目杯”理论物理竞赛。我们命题组完成了这份试卷的出题工作。七道题除一道外，都不是从现成的题库或考题中改编节选的，我们三个对这套试卷比较满意，觉得它既不像传统考试题一样盯着个别知识点考，也不像高中竞赛题一样需要很多技巧和熟练度，而更像实际科研中碰到的具体技术问题。竞赛前的某天，我们和几个朋友一起吃饭，其中一位AI的重度用户知道了我们出了这份题，就问有没有测试过AI的表现？我们觉得这个建议很有意思，于是决定在竞赛后，测试几个有代表性的大模型。 所谓来得早不如来得巧。1月20日，当我们刚结束竞赛回到北京，正赶上DeepSeek-R1发布引爆了AI圈，它自然成了我们测试的首选模型。此外我们测试的模型还包括：OpenAI发布的GPT-o1，Anthropic发布的Claude-sonnet。下面是我们测试的方式： 1. 整个测试由8段对话完成。 2. 第一段对话的问题是“开场白”：交代需要完成的任务，问题的格式，提交答案的格式等。通过AI的回复人工确认其理解。 3. 依次发送全部7道题目的题干，在收到回复后发送下一道题，中间无人工反馈意见。 4. 每道题目的题干由文字描述和图片描述两部分组成（第三、五、七题无图）。 5. 图片描述是纯文本方式，描述的文本全部生成自GPT-4o，经人工校对。 6. 每个大模型所拿到的文字材料是完全相同的（见附件）。 上述过程后，对于每个大模型我们获得了7段tex文本，对应于7道问题的解答。以下是我们采取的阅卷方式： 1. 人工调整tex文本至可以用Overleaf工具编译，收集编译出的PDF文件作为答卷。 2. 将4个模型的7道问题的解答分别发送给7位阅卷人组成的阅卷组。 3. 阅卷组与“天目杯”竞赛的阅卷组完全相同，且每位阅卷人负责的题目也相同。举例：阅卷人A负责所有人类和AI答卷中的第一题；阅卷人B负责所有人类和AI答卷中的第二题，等等。 4. 阅卷组汇总所有题目得分。 结果如何呢？请看下表。 结果点评： 1. DeepSeek-R1表现最好。基础题（前三题分数拿满），第六题还得到了人类选手中未见到的满分，第七题得分较低似乎是因为未能理解题干中“证明”的含义，仅仅重述了待证明的结论，无法得分。查看其思考过程，是存在可以给过程分的步骤的，但最后的答案中这些步骤都没有体现。 2. GPT-o1总分与DeepSeek相差无几。在基础题（二题、三题）中有计算错误导致的失分。相比于DeepSeek，o1的答卷更接近于人类的风格，因此以证明题为主最后一题得分稍高。 3. Claude-sonnet可谓“马失前蹄”，在前两题中连出昏招打了0分，但后续表现跟o1相当接近，连扣分点都是类似的。 4. 如果将AI的成绩与人类成绩相比较，则DeepSeek-R1可以进入前三名（获特优奖），但与人类的最高分125分仍有较大差距；GPT-o1进入前五名（获特优奖），Claude-sonnet前十名（获优秀奖）。",
        "url": "https://www.zhihu.com/question/10879827313"
    },
    {
        "title": "放假了孩子睡觉开始随心所欲了，需要调整吗？",
        "excerpt": "每天睡得晚，起的晚，中午也没有午觉。",
        "url": "https://www.zhihu.com/question/10159654228"
    },
    {
        "title": "好奇大家都从事什么职业？今年「除夕」放假你们还在工作吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10705908980"
    },
    {
        "title": "特朗普称撞机事故都怪奥巴马和拜登，美国当前的塔台空管状况如何？奥巴马的多元化政策是否降低了安全标准？",
        "excerpt": "当地时间1月30日，美国总统唐纳德·特朗普表示，首都华盛顿29日晚发生的撞机事故没有幸存者。美国国家运输安全委员会说，调查人员找到了失事客机两个黑匣子，初步调查报告预期将在30天内公布。尽管没有提供证据，特朗普批评飞行员和塔台空管员，认定事故原因与联邦政府倡导多元化的一系列举措有关。 特朗普认为上届政府政策与事故相关 特朗普1月30日在白宫举行记者会，通报29日晚撞机事故情况。记者会以一分钟默哀开场，以悼念撞机事故的遇难者。 特朗普说：“我们不知道事故的原因，但我们有一些强有力的观点和想法。” 美联社、路透社等媒体报道，特朗普认为飞行员、塔台空管员以及上届民主党政府的施政关联事故原因。 失事客机是加拿大庞巴迪公司制造的CRJ-700型客机，由隶属美国航空公司的“美国鹰”航空公司飞行员驾驶，搭载60名乘客，共4名机组成员。美国航空公司首席执行官罗伯特·艾瑟姆说，执飞客机的飞行员有大约6年飞行经验。 美国国防部长皮特·赫格塞思说，与客机相撞的美军“黑鹰”直升机上3名军人“经验非常丰富”。 陆军航空部门退役军官乔纳森·科齐奥尔说，驾驶直升机的两名飞行员以往在夜间执飞过这一航线，“这对他们任何一人都不新鲜”。 美国国家运输安全委员会主席珍妮弗·霍门迪说，调查现处于非常初期的阶段。 美联社获得的联邦航空局报告显示，撞机事故发生时，塔台只有一名空管员在协调飞机起降。这项工作通常由两人承担，但机场在晚上9时30分航班流量减少之后通常会“并班”。 撞机事故1月29日晚9时左右发生，塔台主管当天告知空管员提前“并班”。 联邦航空局的报告说，从时间和航班流量看，当时的人员配置“不正常”。不过，一名知情人士告诉美联社记者，塔台夜班时段的人员配置是正常水平。当其中一名空管人员需要离岗休息、换班或航班流量小的时段，塔台空管人员通常会“并班”。 长期以来，联邦航空局空管人员紧缺，引发对航空安全的担忧。综合媒体报道，空管人员缺口在3000人左右，许多塔台空管人员每个班次强制延时、每周工作6天。 更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/11017633801"
    },
    {
        "title": "电影《哪吒之魔童闹海》的票房能达到《哪吒之魔童降世》那样的巅峰吗？",
        "excerpt": "《哪吒之魔童降世》票房破 50 亿了。",
        "url": "https://www.zhihu.com/question/10839439391"
    },
    {
        "title": "OpenAI 上线推理模型 o3-mini，首向免费用户开放推理，体验如何？有何技术亮点和新应用场景？",
        "excerpt": "想法？感受？体验？与R1的对比？ 新的应用场景？ 不足？ 当地时间1月31日，OpenAI宣布正式推出推理模型o3-mini，是其推理系列中最新、最具成本效益的模型，即日起可在ChatGPT和API中使用。 作为首款支持开发者高频需求功能的小型推理模型，OpenAI o3-mini内置函数调用、结构化输出和开发者消息⁠等专业功能，开箱即用，可直接投入生产环境。此外，开发者还可根据场景需求，灵活选择低、中、高三级推理强度⁠，使模型在应对复杂挑战时能“深度思考”，或在需要快速响应时优先保证速度。 ChatGPT Plus、Team及Pro用户即日可体验o3-mini，企业用户将在一周后获得访问权限。即日起，免费版用户也可通过消息编辑器选择“推理”模式或重新生成回复来试用o3-mini，这是ChatGPT首次向免费用户开放推理模型。OpenAI上线o3-mini，首次向ChatGPT免费用户开放推理模型|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/10996967363"
    },
    {
        "title": "如何改掉脑子里先想中文再说英语的习惯?",
        "excerpt": "怎么才能改掉中式思维流利的说出英语，我说英语口语的时候总是要先在脑子里想到中文然后翻译过去才能说出来，这样导致我说英语的时候一卡一卡的要想一下才能说出来",
        "url": "https://www.zhihu.com/question/654707781"
    }
]