[
    {
        "title": "武汉一公司 381 名员工因心得体会字数不符被罚，罚款金额接近 7000 元，如此上纲上线是否有必要？",
        "excerpt": "近日，网传一份武汉天源集团股份有限公司的《关于对未按照要求提交年会精神学习心得体会人员的处罚通报》的文件，文件中对超出或不足公司要求心得体会字数的员工和干部做5元/字的罚款处理，共381名员工因字数不符合要求被罚款，有员工罚款金额接近7000元。对此，荔枝新闻联系到该公司工作人员，其回应称：“企业有规章制度，违反了就有惩处。公司本意不想让大家在文字上花费太多功夫，洋洋洒洒写两三千字，不是浪费时间吗？”另外，工作人员表示，本着教育为主、惩前毖后的原则，对违反规定的员工从轻处罚，最高按200元进行处罚。 资料来源武汉一公司381名员工因心得体会字数不符被罚 罚款金额接近7000元_处罚_要求_学习心得",
        "url": "https://www.zhihu.com/question/11919460846"
    },
    {
        "title": "领导表示非常看重你，你会怎么样？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662706135"
    },
    {
        "title": "为什么《魁拔》第一部进不了电影院，《大圣归来》却这么火？",
        "excerpt": "话说一直觉得《魁拔》才是中国动漫界的标杆，一群为梦想而努力的人最后落得连电影院都进不了，很是可惜...在出到第四部之后官方宣布后续无限期推迟。 看到《大圣归来》可以的这么火，一是为中国动漫的崛起而感到欣慰，二则为《魁拔》更加感到可惜... 也许《魁拔》可以借鉴《大圣归来》的营销推广方式再次走进电影院",
        "url": "https://www.zhihu.com/question/33043288"
    },
    {
        "title": "莫言的《生死疲劳》真的好看吗 ？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/3954431250"
    },
    {
        "title": "为什么说汉字会为中国AI插上腾飞的翅膀？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/11759290469"
    },
    {
        "title": "今年你最想对它说出 Shut Up And Take My Money! 的游戏都有哪些，为什么？",
        "excerpt": "Hi！大家好呀，这是知乎游戏「游戏大家聊」栏目第 19 期，一周和你一起聊一个游戏话题。本期话题：「2025最值得期待游戏」 2025年的游戏发售阵容堪称豪华，各大厂都拿出了多年磨一剑（如果不跳票的话）的作品，独立游戏也有杀戮尖塔2、苏丹的游戏等令人期待的作品即将上线。那么在众多游戏作品里，你最期待且一定会买的游戏都有哪些呢？ 参与回答，我们将在下周随机选出 3 个优质回答赠送知乎游戏为你准备的小礼物一份（本题的礼物是：可爱猫猫桌面小摆件1份）。上期话题：你认为每个国家的游戏代表作是什么？获奖用户：@玉行",
        "url": "https://www.zhihu.com/question/11815260954"
    },
    {
        "title": "如何看待比亚迪发布全系车型搭载高阶智驾系统，把智驾卷到 6.98 万？传统汽车定价体系还能撑多久？",
        "excerpt": "2月10日，在“天神之眼开创全民智驾时代”比亚迪智能化战略发布会上，比亚迪集团总裁王传福宣布，比亚迪全系车型都将搭载高阶智驾，包括10万元以下、10-20万元级及20万以上车型，如汉、唐、宋、海豹、海狮、海豚、海鸥等各个车系/车型。王传福表示，目前，智驾普及的最大阻碍是高昂的价格，大部分消费者没有机会接触智驾。比亚迪将通过全民智驾战略，加速智驾普及，实现高阶智驾全覆盖。",
        "url": "https://www.zhihu.com/question/11853881136"
    },
    {
        "title": "特朗普签署行政命令，暂停执行《反海外腐败法》，政策出台的背景是什么？",
        "excerpt": "当地时间2月10日，美国总统特朗普签署行政命令，暂停执行《反海外腐败法》。新华社分享页",
        "url": "https://www.zhihu.com/question/11887901298"
    },
    {
        "title": "台湾民众热议《哪吒 2 》，国台办发言人称「希望相关电影能够尽快在台湾上映」，如果上映票房表现会如何？",
        "excerpt": "2月12日，国务院台办举行例行新闻发布会。总台记者提问：2025年大陆春节档电影票房已突破100亿元，创下历史纪录。影片《哪吒之魔童闹海》口碑票房双高，引发岛内热议，有台湾媒体人表示“这代表着文化实力和国力增强”“这是中国人自己的故事”，有网友留言“期待在台湾可以看到这些大陆电影”。对此有何评论？ 发言人朱凤莲表示，《哪吒之魔童闹海》的票房已经突破了90亿元。大家可以看到，今年春节期间上映的多部电影，从中华优秀传统文化中汲取灵感，体现了深厚的中华民族文化内涵，展现出中华民族文化自信，掀起“中国风”热潮。《封神第二部：战火西岐》《唐探1900》《射雕英雄传：侠之大者》已在海外多地同步上映，引起热烈反响，《哪吒之魔童闹海》从明天（2月13日）起也将陆续在全球多个国家和地区正式上映。 两岸同胞同根同源、同文同种，中华文化是两岸同胞心灵根脉和归属。台湾民众热议《哪吒之魔童闹海》等电影，充分说明两岸同胞对中华文化有着共同的历史记忆和深厚的情感共鸣。我们希望相关电影能够尽快在台湾上映，让更多台湾民众直接感受中华文化的魅力，了解大陆电影文化产业发展的强大实力和强劲势头。我们也欢迎来大陆参访交流的台湾同胞抽出时间在大陆看看电影，去打卡一些电影的取景地。 >>>新闻多一点<<< 民进党当局对DeepSeek发禁令 国台办：“恐中”“反中”意识作祟 发布会上，有记者就民进党当局对DeepSeek发禁令进行提问。 对此，发言人朱凤莲表示，大陆人工智能企业深度求索（DeepSeek）的AI大模型一经推出，即迅速占据100多个国家和地区移动应用下载量排行榜首位，广受全球网民欢迎。我们欢迎台湾民众使用大陆企业推出的AI大模型，也积极支持两岸企业在人工智能领域开展合作。民进党当局“恐中”“反中”意识作祟，对大陆高科技产品又怕又恨，动辄以维护安全为由一禁了之，只会损害台湾企业和民众的利益。这种用“反智”来“反中”的荒诞做法，已经遭到岛内各界的反感和反对。 来源：央视新闻 内容来源台湾网友想看《哪吒2》，国台办回应！_大陆_DeepSeek_电影",
        "url": "https://www.zhihu.com/question/12007155020"
    },
    {
        "title": "美国科学院院刊显示，朱经武院士团队首次实现 BST 高压超导相结构的常压室温稳定，其研究有哪些价值？",
        "excerpt": "美国科学院院刊（PNAS）2025年2月4日发布的论文显示，朱经武院士团队使用新开发的压力淬火方案（Pressure-Quench Protocol, PQP），首次实现了从金刚石压砧室中室温回收压力淬火样品，且压力诱导的Bi₀.₅Sb₁.₅Te₃（BST）超导相在室温常压的条件下得以保留。 文章链接如下（需复制到浏览器地址栏） https://www.pnas.org/doi/abs/10.1073/pnas.2423102122 --- 论文标题及作者团队 --- “重要性声明”里确实写的是“常压”（ambient pressure）和“室温”（room temperature）。 重要性声明（机翻）： 如著名材料科学家Pol Duwez所言，几乎所有对工业至关重要的固体均处于亚稳态。例如，目前所有超导转变温度的最高记录均仅存在于高压下的材料中，即亚稳态材料。然而，极端条件严重阻碍了对这些亚稳态相的深入探索以及超导潜力的全面释放。解决之道在于将其稳定于常压环境。本研究利用近期开发的压力淬火方案，成功将Bi₀.₅Sb₁.₅Te₃中压力诱导的超导态稳定于常压及室温条件下。这一成果标志着极端条件产生的亚稳态向常压科学应用迈出了关键一步，为未来科学与技术中新型亚稳态的常压保留提供了重要参考。",
        "url": "https://www.zhihu.com/question/11915449278"
    },
    {
        "title": "2025年wta1000多哈站女单第二轮，郑钦文0：2不敌突尼斯老将贾巴尔，怎么评价她近阶段的状态？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/11958240404"
    },
    {
        "title": "该如何引导女朋友走出「由于原生家庭带来的自卑」？",
        "excerpt": "跟女朋友交往了四个月，她性格可能有些急躁，吵架的时候有点冷淡，但是后面还是会想好好解决问题，我也看到了她的努力改变，而且很多社交都是公开透明的，我能看得到她是一个很不错的女孩子，但是她的原生家庭不太好，我所了解到的就是打骂贬低。 目前我和她交往已经被她爸妈发现了，逼着她分手，她感觉自己是个累赘「不配得到幸福」，我该怎么办？如何引导她走出原生家庭带来的自卑？",
        "url": "https://www.zhihu.com/question/11783284567"
    },
    {
        "title": "特斯拉上海储能超级工厂2月11日投产，从破土动工到投产用时不到9个月，对特斯拉乃至行业会带来哪些影响？",
        "excerpt": "2月6日消息，据外媒报道，在特斯拉目前已投产的整车工厂中，上海超级工厂是产能最高的，也是最快建成投产的，2019年1月份动工，一期在当年就顺利建成，第一辆整车在12月份下线，首批Model 3在同年12月30日交付，创造“当年开工、当年竣工、当年投产、当年上市”的“上海速度”和“特斯拉速度”。https://www.donews.com/news/detail/4/4733350.html",
        "url": "https://www.zhihu.com/question/11886119630"
    },
    {
        "title": "为什么玩马可的，上来就喜欢给辅助一梭子？",
        "excerpt": "每次碰到菠萝，我的辅助刚出门，他就要给我几梭子？？？为啥你们有这种癖好？",
        "url": "https://www.zhihu.com/question/10648997699"
    },
    {
        "title": "安东尼-戴维斯恐将无限期缺阵，他的缺席对球队有何影响？",
        "excerpt": "Stein：安东尼-戴维斯恐将无限期缺阵。 在昨日对阵火箭的独行侠首秀中，戴维斯在第三节受伤离场。 Stein：安东尼-戴维斯恐将无限期缺阵",
        "url": "https://www.zhihu.com/question/11795381274"
    },
    {
        "title": "一吨黄金，一吨美元，以及一吨人民币只能选一个，哪个更值钱？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/650638373"
    },
    {
        "title": "24-25赛季欧冠联赛淘汰赛附加赛曼城 2:3 皇家马德里，贝林厄姆绝杀，如何评价本场比赛双方的表现？",
        "excerpt": "北京时间2025年02月12日04:00，曼城在欧冠1/8决赛附加赛迎战皇马。 上半场比赛，哈兰德禁区内垫射破门首开记录，维尼修斯禁区内兜射击中横梁弹出。 下半场比赛，姆巴佩禁区内侧身凌空抽射破门扳平比分，福登造点，哈兰德主罚点球命中帮助曼城再次领先，卜拉辛-迪亚斯补射破门再次扳平，贝林厄姆终场前绝杀。 最终全场比赛结束，曼城主场2-3不敌皇家马德里。",
        "url": "https://www.zhihu.com/question/11970050537"
    },
    {
        "title": "带孩子逛街，你会不会说：这个太贵了，我去网上给你买？",
        "excerpt": "带孩子逛街，一碰到她喜欢的东西，就是一顿要，但有的玩具价格比较虚高，比如女孩子玩的那种娃娃啊，或者装扮类的大盒子玩具，动辄一两百，回去打开就是一堆零碎，玩一两天就七零八落了，感觉买了不划算，但对孩子来说真的好喜欢！平时都是要了好多次，才会酌情买一次。但总是拒绝她，感觉也不太好。所以有时候就会说，他们这卖的太贵，咱们去网上买吧，还有很多可挑的。孩子倒是也会配合，就是撅着小嘴不高兴。回来之后有时也不会真买，往往也就不了了之。 只要喜欢的，看见就想买。对于孩子的这种请求，究竟该如何应对？",
        "url": "https://www.zhihu.com/question/11699277300"
    },
    {
        "title": "春节假期结束，距离新的 25 年上半年马拉松赛季不足一个月，怎样快速、高效恢复乃至超过节前水平？",
        "excerpt": "春节假期已经结束，很多跑友在家可能由于各种原因降低了训练频次乃至中断训练。现在距离 25 上半年马拉松赛季开启不足一个月了，怎样快速、高效恢复乃至超过节前水平，并取得 PB 呢？",
        "url": "https://www.zhihu.com/question/11144043211"
    },
    {
        "title": "我们为什么「选择」读研甚至读博？",
        "excerpt": "身边的很多朋友其实并不确定读这么多年书真正为了什么。也许很多人会说“不就是为了拿个好文平，找份好工作嘛”。但这是环境给你的答案，不会是大多数人内心真正答案。也许你没有想过这个答案；也许你原本有，但现在模糊了；也许你一直有，现在更清晰了。 但我时常会想，驱动我们做出选择的有环境因素（社会家庭-外部场能产生的“威压”）、自我认知（能不能清醒意识到-客观上）和心理因素（是不是坚定的准备好-主观上），所以，为什么“要选择”读研读博呢？很多时候我们都清楚如果怎样，有很大概率会怎样，但做出的选择却不是我们想的那样。 这个问题不是聚焦在“为什么要读”，而是“为什么选择”。选择读更长时间的书，与更深层次的知识打交道，也意味着你可能正飞向更高的山峰吧？ 欢迎不同学历、不同领域的朋友、前辈们畅言赐教。",
        "url": "https://www.zhihu.com/question/1660352228"
    },
    {
        "title": "合作导演称饺子不可能穿奢品，为什么很多高收入的人在穿着上非常「简朴」？他们更愿意把钱花在在哪里？",
        "excerpt": "2月10日截至目前，电影《哪吒之魔童闹海》票房（含预售）突破82亿。据上观新闻报道：前不久，饺子采访时身穿的“爱马仕毛衣”上了热搜，工作人员很快辟谣，那只是件几百元的国产品牌毛衣。“饺子导演不可能穿奢侈品大牌。他来公司很早，经常骑自行车或步行上班，每周坚持两三次游泳。”《哪吒2》联合动画导演戈弋出生于1979年，比饺子大一岁，两人从创作第一部《哪吒》开始相识十年。十年来，他看着饺子的头发白了很多，但身材依旧好。“我们都是极致的‘i人’，但工作和生活中无话不谈”。戈弋觉得，饺子是感性和理性统一非常好的人，他在创作中每一步都有论证，从来不拍脑袋决定。值得一提的是，两人都不是科班出身，饺子毕业于药学专业，大三开始学动画，戈弋则是读商科出身，1997年在《姜子牙》导演李炜的引荐下进入动画行业。“我们都是在动画里死磕、从骨子里热爱的人。这些年常有人唱衰动画行业，我们都不信邪。”（九派新闻）",
        "url": "https://www.zhihu.com/question/11811496132"
    },
    {
        "title": "如何看待猫眼预测《哪吒 2》票房 160 亿？",
        "excerpt": "也太夸张了，按平均40一张票，需要4亿人观看？？？",
        "url": "https://www.zhihu.com/question/11952902434"
    },
    {
        "title": "道路通畅，限速120的应该开到132/144吗?",
        "excerpt": "看到很多讨论，关于限速120的道路，因为2022年4月1日新规定：超速10%或者超速20%不受处罚。所以有人觉得应该把限速理解成144，此时道路通畅情况下开115～120的会被部分网友评价为“龟速车”。 规定本意是否是超速10%/20%适用于超车或其他特殊情况，而非鼓励驾驶员超过原本的120码限速进行常态行驶？ 所以该怎么理解限速120和超速20%不受处罚的规定？应该怎么选择车速？ 仅作理性讨论，不提倡超速和龟速，且建议尽量避免并排行驶，根据路况做出正确合适的判断。 原标题：限速120的高速道路开到144是理所应当吗？",
        "url": "https://www.zhihu.com/question/11863994451"
    },
    {
        "title": "知乎直答接入满血版 DeepSeek-R1 ，体验感如何？好不好用?",
        "excerpt": "入口：知乎直答",
        "url": "https://www.zhihu.com/question/11891559945"
    },
    {
        "title": "如何看待有消息称小米自研手机芯片或推迟至2026年？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/11924485884"
    },
    {
        "title": "唐探里，费扬古在 1900 这个时间点为什么会临死前说出「中国」这两个字？",
        "excerpt": "中国的概念最早作为公认的指代现在的中国这片土地的时间点是什么时候呢？以及如果当时有这个概念，当时的费扬古这个人对这个概念会是认同的吗？",
        "url": "https://www.zhihu.com/question/11213578602"
    },
    {
        "title": "开门红！U20亚洲杯U20国足2:1战胜卡塔尔U20，如何评价本场比赛？",
        "excerpt": "第17分钟，中国队完成前场抢断，蒯纪闻完成破门，中国队1:0领先！ 第21分钟，中国队反击中觅得单刀机会，对方门将出击无果，刘诚宇打空门进球，中国队将比分扩大为2：0！ 第26分钟，对方在中国队禁区内正面面对严防强行起脚射门，球打中门柱，中国队逃过一劫。 第32分钟，中国队角球开出低平球到禁区正面，蒯纪闻趁对方没有反应过来的时候，果断起脚，球打得太正，被对方门将没收。 第43分钟，王玉栋利用前场任意球打远角，对方门将将球扑出。 上半场结束，中国队2:0领先。 下半场开始，中国队开始收缩防守，也给了对方机会。第55分钟，卡塔尔队发拉加拉接到队友的传中，劲射破门，卡塔尔扳回一城。随后不久，卡塔尔队法尔西粗野犯规吃到黄牌，此后中国队重新开始将阵型压上去进攻。 第61分钟，中国队陈泽仕在对方禁区弧顶处，趁对方盯人不严之时突然起脚，可惜射门被对方门将化解。 第66分钟，卡塔尔队故技重施，将球传进禁区中央，还好接应队员没有跟上，中国队再次逃过一劫。 第75分钟，禁区前沿的刘诚宇接到传球，觅得射门机会，但是球被对方防守队员碰出底线。 第79分钟，中国队在禁区内出现离奇失误，对方得球后马上射门，还好球被防守队员挡出底线，中国队第三次逃过一劫。 第84分钟，对手在禁区内晃开防守球员后打远角，球被中国队防守球员挡出底线。 第88分钟，对手阵中的艾德因为粗野犯规，吃到黄牌。 补时第一分钟，中国队队员在对方禁区内摔倒，裁判并未吹对方犯规。 最终，U20国足2:1战胜对手，赢得开门红。",
        "url": "https://www.zhihu.com/question/12044929294"
    },
    {
        "title": "女孩子应该买什么牌子的护肤品好，要不要买贵的呢？",
        "excerpt": "护肤品",
        "url": "https://www.zhihu.com/question/9058599483"
    },
    {
        "title": "2025年股市是否会有牛市？",
        "excerpt": "股市",
        "url": "https://www.zhihu.com/question/11834418111"
    },
    {
        "title": "博士延毕的主要原因是什么？",
        "excerpt": "大部分博士四年很难毕业，是什么原因？",
        "url": "https://www.zhihu.com/question/11713281491"
    },
    {
        "title": "部分人认为要严格抵制师生恋，因为师生恋可能具有压迫性或利用性，如何看待此观点？",
        "excerpt": "有观点认为师生恋这种畸形情感应该纳入学校思政教育里和家庭教育里，需要校方和家长单独提出来给学生进行宣教。师生恋不美好，这是天然畸形的情感关系。权力不对等的封闭环境里，其本质一方对另一方的性剥削。如何看待？",
        "url": "https://www.zhihu.com/question/12004892532"
    },
    {
        "title": "如何评价电视剧《掌心》女帝让王子和亲这一情节?",
        "excerpt": "RT，感觉不如以王子为主角，随后统一草原各部，积蓄实力，之后清君侧，一路南下",
        "url": "https://www.zhihu.com/question/11931733942"
    },
    {
        "title": "你们家最常吃的一道菜是什么？",
        "excerpt": "有人喜欢酸甜口，有人喜欢麻麻辣辣，中国八大菜系，各有所长，你最爱的是哪个？",
        "url": "https://www.zhihu.com/question/778180525"
    },
    {
        "title": "为什么年轻人「戒掉情绪」成新趋势，难道「情感表达」正在集体降级吗？这反映了怎样的群体心理？",
        "excerpt": "「喜怒不形于色」到底是成熟还是压抑？当代情绪管理背后藏着怎样的生存策略？",
        "url": "https://www.zhihu.com/question/11783707647"
    },
    {
        "title": "父母给的年货被扔进服务区垃圾箱，疑似当事人回应称实属无奈之举，如何看待这种行为？",
        "excerpt": "封面新闻消息，2月6日，有网友在贵州龙里的一个高速服务区拍摄视频称，有人在垃圾桶里发现很多被丢弃的年货，有排骨、腊肉，还有炸好的小酥肉。父母的爱被子女统统扔进垃圾桶？一时间，引发网友热议。 2月10日，封面新闻记者求证发现，疑似当事人发声称，并非网友批判的“不孝子女”，高速服务区扔肉也实属无奈之举。 网友拍摄的被扔在高速服务区的年货 网友“炸”了！ 成袋的肉品年货扔在垃圾桶？ 在网友发布的视频中，几位环卫工人正聚集在垃圾桶旁，他们的身旁堆放着十几袋鼓鼓囊囊的塑料袋，里面装满了各式各样的食物。有生鲜肉类，有已经烹饪好的熟食，还有炸得金黄酥脆的小酥肉和带鱼。还有塑料袋里装着许多贵州当地的新鲜蔬菜，有新鲜的排骨丸子，保守估计年货总重量有三四十斤，价值上千元。 有网友发现一袋被丢弃的垃圾中，里面全是小酥肉，于是心疼地感慨道：“这是你妈辛辛苦苦为你制作的小酥肉，你却随便丢在垃圾桶的最角落。” 对此，网友的评论大多是反感如此做法。网友“牧羊人”表示，扔的不止是东西，而是父母的心。四川网友“桃桃”表示：“凉山回成都，我妈装的辣椒面、香肠腊肉、猪油、土鸡蛋、酥肉、小乳猪，我都舍不得给其他人吃，他怎么做到把这些扔了的？” 有的网友则对父母“强塞的爱”表达了不同看法。陕西网友“雪莲花”表示，去年给儿子拿的腊肉有点肥他没吃，年底又原样给拿回来。一位上海网友则表示，“不要，非给！我冰箱里还有上前年给的腊肉，都成僵尸肉了，还不敢扔！本来就租房，搬家的时候还要带上它们。” 网友拍摄被扔在高速服务区的年货 当事人回应：并非不孝 路远堵车肉易变质 留下给环卫工人吃 为何不要父母沉甸甸的年货？扔下年货是有意而为还是无奈之举？ 在视频发酵后，扔下年货的疑似当事人海舟（化名）已经在社交平台上说明真实的情况，也回应了网友的疑问。海舟来自贵州，远嫁到黑龙江，今年是第一次回老家过年，年货是父母偷偷放的，一开始不知道。 疑似当事人回应 “是我丢的，因为堵车，（肉）放几天可能会臭掉，我把放得的香肠腊肉收了，把这种易坏的留下给环卫工人吃，看到我放的肉被你们知道我很开心，知道不会浪费掉了。”海舟表示，贵州到黑龙江要走很多天，没办法，臭了可惜。父母的心意，她很感谢。也请网友放心，每个月都会给父母打钱。 春节期间，贵州省公安厅交警总队在微博上发布了多条路段因大雾、凝冻天气实行管控的消息。不少网友反映，路上很堵，从国道绕行也要花费很长时间。封面新闻记者尝试私信海舟，但对方已关闭了私信通道。 对此，也有一些网友表示理解。广东网友“光辉”表示，长途的话车里开暖风带这些，真的会变质。而且好多都是年前弄的年货，天冷还能放，在车里20多度的暖风密闭空间几个小时就有味了。河南网友“马可波罗”认为，他拿了，就证明不想寒父母的心，他扔了，是因为他实在是没地方处理，这么多肉带回去也很难储存，没必要谴责谁。 疑似当事人回应 内容来源https://m.sohu.com/a/857447988_121345914?_trans_=010004_pcwzy",
        "url": "https://www.zhihu.com/question/11827129609"
    },
    {
        "title": "如何看待猫眼预测《哪吒2》票房160亿？",
        "excerpt": "也太夸张了，按平均40一张票，需要4亿人观看？？？",
        "url": "https://www.zhihu.com/question/11952902434"
    },
    {
        "title": "如何评价《王者荣耀》新英雄「空空儿」？",
        "excerpt": "王者新英雄空空儿将上线体验服",
        "url": "https://www.zhihu.com/question/11533201137"
    },
    {
        "title": "2025 年初至今，现货黄金价格最高涨幅已超 11%，哪些因素影响的？黄金这轮涨势将延续多久？",
        "excerpt": "黄金彻底涨疯了。刚刚，现货黄金直线拉升，站上2920美元/盎司，续创历史新高。2025年初至今，现货黄金价格最高涨幅已超11%。 COMEX黄金期货也屡次突破历史高点。截至发稿，COMEX黄金期货也直线拉升，报2945美元/盎司。 而在零售端，2月10日，周大福等品牌金店的足金饰品报价达每克873元，较1月1日每克799元的报价上涨74元，今年以来的累计涨幅超过9%。刚刚，黄金直线拉升！ | 每经网",
        "url": "https://www.zhihu.com/question/11897359810"
    },
    {
        "title": "日本米价暴涨，老百姓嫌贵，为什么不直接买米饭？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/11807447630"
    },
    {
        "title": "《哪吒之魔童闹海》票房已破 90 亿，进入全球动画电影票房榜前五，有望冲刺全球动画票房第一吗？",
        "excerpt": "据网络平台数据，截至目前，《哪吒之魔童闹海》累计票房（含预售）已超越《超人总动员2》，进入全球动画电影票房榜前五 ​。 《哪吒之魔童闹海》进入全球动画电影票房榜前五",
        "url": "https://www.zhihu.com/question/11938309434"
    },
    {
        "title": "2 月 28 日起，200 种中药配方颗粒纳入北京医保，对病患者有什么影响？",
        "excerpt": "各区医疗保障局、北京经济技术开发区社会事业局，各定点医疗机构： 为进一步支持中药配方颗粒临床规范管理，促进中药配方颗粒合理用药，提高医保基金使用效率，更好保障人民健康，现对具有中药配方颗粒国家药品标准的200个中药配方颗粒品种制定医保支付标准。2月28日起，200种中药配方颗粒纳入北京医保",
        "url": "https://www.zhihu.com/question/11797585774"
    },
    {
        "title": "刘禅为什么要选择投降，而不是直接从蜀身毒道出逃，投奔南蛮或者印度?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/11243491572"
    },
    {
        "title": "《哪吒之魔童闹海》中，有哪些值得赞扬和反思的亲子关系？哪些亲子相处方式也触动了你？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/11161203483"
    },
    {
        "title": "如果唐僧念紧箍咒时，孙悟空忍住假装一点不痛，然后一点反应都没有，会怎么样？",
        "excerpt": "唐僧以后不就不念了吗？",
        "url": "https://www.zhihu.com/question/6304519634"
    },
    {
        "title": "湖人与亚历克斯-莱恩签约，将裁掉克里斯蒂安-伍德，如何评价这笔签约？",
        "excerpt": "据ESPN记者Shams Charania报道，消息人士透露，自由球员亚历克斯-莱恩将与洛杉矶湖人队签约。 湖人将裁掉克里斯蒂安-伍德，为签下莱恩腾出空间，伍德本赛季因伤还未出战过任何比赛。",
        "url": "https://www.zhihu.com/question/11977604735"
    },
    {
        "title": "单张4090能运行的最强开源大模型是哪个？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649233834"
    },
    {
        "title": "什么东西大学生最该学却没人教？",
        "excerpt": "争取自己要的东西，脸皮厚些又何妨？面子又不值几个钱。 你在，世界就在，你不在，世界也完了，可懂？ 聊聊你的看法，什么东西大学生最该学却没人教呢？",
        "url": "https://www.zhihu.com/question/11463857483"
    },
    {
        "title": "如何评价喜剧电影《火锅艺术家》？",
        "excerpt": "如何评价电影《火锅艺术家》？",
        "url": "https://www.zhihu.com/question/8276576721"
    },
    {
        "title": "听说捷克的《天国：拯救2》团队由于游戏卖太好，已经开香槟集体放假了，才100多万销量就能开香槟了？",
        "excerpt": "首先，这是真的吗？其次，100多万也不多啊，这部作品算是取得“彻底成功”了吗？",
        "url": "https://www.zhihu.com/question/11923484259"
    },
    {
        "title": "如果举办一场关于「哪吒」这一神话人物的知识答题 PK 赛，你会出哪些有意思的题目？",
        "excerpt": "「知识王者」春节主题有奖答题 PK 即将上新！《哪吒》系列电影爆火，关于「哪吒」这一神话人物，你能想到哪些有意思的知识点？快来出个题吧！ ⏰有奖征集时间：即日起至 2025 年 2 月 13 日 0 点截止计入 题目方向： >>可以针对各个版本小说、影视作品中出现的「哪吒」进行出题！一起聊聊你童年记忆里的哪吒吧~ 出题形式： >>必须是包含四个选项的单选题，选项之间彼此排斥，答案封闭。 >>题干字数长度不超过 25 个字，选项长度尽量不超过 10 个字。 出题奖励：被选用的题目会进入「知识王者」专场挑战的题库当中，题目内会显示由你出题，并奖励 666 盐粒。入选通知将由@编辑部小李私信发给您，请注意查收。",
        "url": "https://www.zhihu.com/question/11549130125"
    },
    {
        "title": "亚冠精英联赛上海海港客场0:4不敌神户胜利船，如何评价本场比赛？",
        "excerpt": "上半场第11分钟，武藤嘉纪禁区内觅得机会得分，主队1:0领先。 上半场补时阶段，海港外援茹萨禁区外觅得机会，停球晃开对手后，将球打飞。 上半场结束，比分1:0。 上半场主队占尽优势，除了一次破门外，还有多次良机，其中一个进球还被裁判吹掉。海港队能保住一个球的劣势，应该说运气不错。 下半场刚开始，海港队就又经历惊魂一刻，对方的传中差点找到中路接应的队员，幸好最终还是进攻没有打成。 第54分钟，主队禁区内无人盯防的球员传后点，球的第一点被解围后，第二点被禁区弧顶内的扇原贵宏传给禁区内的鍬先祐弥，后者劲射破门，主队2:0领先。 然而主队没有高兴多久，就又迎来了第三个进球。汰木康也利用反击的机会破门，主队3:0领先！比赛胜负彻底失去悬念。 第81分钟，主队大迫勇也再进一个，最终将比分锁定为4:0。",
        "url": "https://www.zhihu.com/question/11940287460"
    },
    {
        "title": "特朗普限制 NIH 间接经费，网传还将大幅降低 NSF 预算，对美科研机构和博士申请会产生哪些影响？",
        "excerpt": "特朗普大刀落下！NIH经费降至15%，NSF预算砍2/3，美国科学界炸锅特朗普的暂停键，会影响NIH400多亿预算的发放吗？",
        "url": "https://www.zhihu.com/question/11794491283"
    },
    {
        "title": "为什么唯独《唐探 1900》受《哪吒 2》票房「虹吸效应」的影响最小？",
        "excerpt": "今年2025春节档，其他所有电影在《哪吒2》巨大“虹吸效应”下票房都远低预测成绩，仅有几亿票房。为什么唯独《唐探1900》没成为炮灰，仍然取得了30亿票房？预测总票房将会达到35亿。",
        "url": "https://www.zhihu.com/question/11860018895"
    },
    {
        "title": "《美国队长 4》2.14 上映，是否会对《哪吒之魔童闹海》的票房造成影响？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/11868012972"
    },
    {
        "title": "《哪吒 2》北美排片突破 700 间，打破近 20 年华语片发行商开画排片记录，这一成绩含金量有多大？",
        "excerpt": "在北美地区，《哪吒2》排片总数突破700间，一举打破了近 20年来国产片华语发行商在北美地区开画影院的排片记录（不含港澳台电影），预售票房更是超越了近20年华语片首周末票房，以票房黑马之姿强势前进。在澳新地区，排片总数突破116间，打破了国产片近20年来华语发行商在澳新地区开画影院的排片记录（不含港澳台电影），并斩获近20年华语片澳新地区点映票房冠军。华人影业：《哪吒2》北美排片突破700间 - 新京报",
        "url": "https://www.zhihu.com/question/12040197174"
    },
    {
        "title": "大学期末改卷老师真的像网上说的那样捞人吗？",
        "excerpt": "总是看到网上发表的大学生期末老师捞人捞得焦头烂额，为了让学生及格不择手段（写解给分，黑笔改答案，平时分拉满），真的有网上说的那样抽象吗？",
        "url": "https://www.zhihu.com/question/11865906428"
    },
    {
        "title": "深铁集团向万科提供 28 亿元借款，用于偿还到期公开债务，能缓解万科的还款压力吗？",
        "excerpt": "2月10日，万科企业股份有限公司（万科A，000002.SZ）发布关于深铁集团向公司提供股东借款暨关联交易的公告。公告显示，万科第一大股东深铁集团拟向万科提供股东借款，借款金额为28亿元，本次借款将用于偿还万科在公开市场发行的债券的本金与利息。 公告显示，此次借款期限是3年，万科将为本次股东借款提供价值不超过40亿元的资产进行质押，初始质押担保物是公司持有的等值万物云股票。万科：大股东深铁集团提供28亿元借款，用于偿还债券本金与利息_地产界_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/11866176070"
    },
    {
        "title": "《哪吒 2》票房已破 95 亿，超越《冰雪奇缘》位居全球动画票房榜第 4，这一成绩有多厉害？",
        "excerpt": "据灯塔专业版，截至2月12日18时18分，影片《哪吒之魔童闹海》全球票房（含预售）突破95亿元人民币。 《哪吒之魔童闹海》全球票房破95亿",
        "url": "https://www.zhihu.com/question/12027514929"
    },
    {
        "title": "北京你吃过的最让你流连忘返的美食是什么？",
        "excerpt": "（最好附餐厅地址）我算是在北京生活了3年了把。去过好多餐厅吃饭，感觉在北京没有吃到过让你吃了一次就还想一直去吃的美食，最近在网上看到的北平食府比较不错，但是去过了也没有让我达到流连忘返的感觉。希望大家多多推荐点北京好吃的（我是个吃货2333）。以后我在北京遇到特别好的美食也会发到这里来推荐给大家。",
        "url": "https://www.zhihu.com/question/49159385"
    },
    {
        "title": "实物黄金疯狂涌入美国，国际黄金市场发生了什么？",
        "excerpt": "美国总统特朗普上任三周之内，他把关税大棒高高举起轻轻放下，却对大宗商品交易带来了巨大冲击。 纽约商品交易所（COMEX）的黄金库存过去两个月增加了近九成，截至2025年2月6日，COMEX黄金库存为3386万盎司（约959.95吨），是2022年6月底以来的最高水平，相比之下，2024年11月最后一个交易日COMEX黄金库存仅为1794万盎司（约508.62吨）。 这一次COMEX黄金库存增加之快堪比2020年4月—7月，当时美国这个处于最恐慌的新冠疫情封控时期。与此同时，COMEX的白银和铜库存近两个月均出现快速上升，只是幅度存在差异。",
        "url": "https://www.zhihu.com/question/11788535610"
    },
    {
        "title": "如何评价《崩坏：星穹铁道》公布 3.2版本新五星角色那刻夏立绘？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/12013283832"
    },
    {
        "title": "海底捞招 211/985 学历外送员，称高学历也要从基层做起，算不算浪费人才？学历和职业匹配重要吗？",
        "excerpt": "近日有网友晒贴称，海底捞招聘985/211学历外送员，这引发了热议，到底这算不算浪费学历？ 在不少网友看来，海底捞的招聘门槛太高，“外卖又不是什么高科技，海底捞招这么高学历的大学生进去当外送员是浪费人才。” 从招聘条件看要求还是很简单的：会骑电动车，身体状况符合国家餐饮行业标准要求即可。 当然了，如果你是本科学历可以享受每月1200元的补贴，总共发放半年，而985/211学历每月补贴标准是2000元。 对此海底捞方面表示，每年都会有985/211学历的人来应聘，而对于高学历人才，公司会设置清晰的晋升渠道或专属岗位，比如海底捞的管培生岗位。 “但不管学历如何，都要从基层岗位做起，同时高学历伴随而来的可能还有更严格的要求。”至于学历补贴和具体培养计划，该客服称不同城市可能会有差异，具体以实际门店为准。 在一些外卖员工看来这并不算浪费人才，因为海底捞外送员月薪可能会达到7000-9000元，甚至有一些门店还会更高（轻松过万）。 “再加上包吃住、交通补贴、生日金、工龄薪资等，就算对于一个双一流及以上学历的应届生而言，也有一定的竞争优势。”被网友质疑浪费人才！海底捞回应招聘985、211学历外送员",
        "url": "https://www.zhihu.com/question/11988383363"
    },
    {
        "title": "学代码的时候一半的时间都在折腾配置和系统,有必要吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/8435690673"
    },
    {
        "title": "2025 年央视元宵晚会有哪些亮点？哪个节目最让你印象深刻？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/12037681290"
    },
    {
        "title": "牛肉炖什么，怎么炖才好吃？",
        "excerpt": "牛肉怎么处理？",
        "url": "https://www.zhihu.com/question/9234247312"
    },
    {
        "title": "有什么是你去了日本之后才知道的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/592929269"
    },
    {
        "title": "如何评价余承东疑似喊话比亚迪，称「智驾凑合能用与好用安全不同」？未来高阶智驾会成为国产汽车的标配吗？",
        "excerpt": "2月11日，华为常务董事、终端BG董事长、智能汽车解决方案BU董事长余承东发文，疑似隔空喊话比亚迪，“智能驾驶，凑合能用与好用并安全，是完全不同的境界！就像打电话有网就行，上网就需5G！这就是为什么很多人说华为鸿蒙智行是断代领先！本月我将为大家揭晓尊界的核心黑科技，一起看见智慧出行的未来！” 余承东的该表态被外界解读为是喊话比亚迪。在 2月10日的比亚迪智能化战略发布会上，比亚迪 集团董事长兼总裁王传福宣布，比亚迪全系车型 搭载天神之眼高阶智驾，10万级以上全系标配， 10万以下多数搭载。余承东疑似喊话比亚迪：智能驾驶凑合能用与好用安全，完全不同",
        "url": "https://www.zhihu.com/question/11904160750"
    },
    {
        "title": "有二次元商务曝光了中日声优的合作报价，你们觉得合理么？是什么决定了声优的合作价位？",
        "excerpt": "[4 张图片]",
        "url": "https://www.zhihu.com/question/11926288290"
    },
    {
        "title": "《哪吒 2》中无量仙翁到底是好是坏？",
        "excerpt": "从他骂太乙真人的话感觉他不算真正的坏蛋？从剧情发展来看，你认为无量仙翁算不算坏蛋？",
        "url": "https://www.zhihu.com/question/11766338153"
    },
    {
        "title": "唐朝最兴盛的时期一千多万人口，全国1600县，为何现在全国14亿人口，却只有1800个县城？",
        "excerpt": "唐朝地域比现在多三分之一，人口少一百倍，县城却差不多。",
        "url": "https://www.zhihu.com/question/11204460564"
    },
    {
        "title": "带孩子逛街，你会不会说「这个太贵了，我去网上给你买」？",
        "excerpt": "带孩子逛街，一碰到她喜欢的东西，就是一顿要，但有的玩具价格比较虚高，比如女孩子玩的那种娃娃啊，或者装扮类的大盒子玩具，动辄一两百，回去打开就是一堆零碎，玩一两天就七零八落了，感觉买了不划算，但对孩子来说真的好喜欢！平时都是要了好多次，才会酌情买一次。但总是拒绝她，感觉也不太好。所以有时候就会说，他们这卖的太贵，咱们去网上买吧，还有很多可挑的。孩子倒是也会配合，就是撅着小嘴不高兴。回来之后有时也不会真买，往往也就不了了之。 只要喜欢的，看见就想买。对于孩子的这种请求，究竟该如何应对？",
        "url": "https://www.zhihu.com/question/11699277300"
    },
    {
        "title": "消息称华为与上汽敲定智选车合作，品牌名初步为「尚界」，面向更年轻化市场，具体情况如何？",
        "excerpt": "据36氪，从多位行业人士处获悉，华为与上汽的合作模式已确定将使用智选车模式，从上汽注册的商标来看，该品牌名初步为“尚界”。与鸿蒙智行原有的四个品牌不同，尚界面向更年轻化市场，消息人士透露，“车型售价会从17万元、18万元起，做到25万元左右”。而华为鸿蒙智行原有的四个汽车品牌：尊界、享界、问界、智界，则会坚守高端市场，目前已经覆盖了23万-100万价位段。在这四界中，智界的售价相对低一些，“但接下来都会向上走。”新成立的“尚界”，虽然聚焦在年轻化市场，但不会做到太低价，也会维持在中高价位市场。据消息人士透露，“尚界”首款车型将基于上汽旗下子品牌飞凡汽车的原有产品开发，“首款车外观改动不大，核心是与华为电子电气架构、智能技术的融合”。华为将运用其产品与营销经验，重新打磨产品。新车预计将于2025年四季度推向市场。华为、上汽合作敲定，鸿蒙智行将推第五品牌",
        "url": "https://www.zhihu.com/question/11925795738"
    },
    {
        "title": "如何评价侯天来的演技？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/266182985"
    },
    {
        "title": "尼西亚帝国为什么没能走奥斯曼帝国的崛起之路?",
        "excerpt": "尼西亚帝国和奥斯曼的起点相同，第一阶段扩张的路线也类似，为什么最终拉斯卡利斯和巴列奥略王朝都没能重现拜占庭辉煌",
        "url": "https://www.zhihu.com/question/533876759"
    },
    {
        "title": "为什么有些人接受不了批评呢？出于怎样的心理？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/11393381382"
    },
    {
        "title": "如何评价毕业后不工作考编四、五年的行为？考编不歧视这个吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661148254"
    },
    {
        "title": "如何评价梦见月瑞希传说任务《貘枕之章》?",
        "excerpt": "原神5.4版本新增传说任务",
        "url": "https://www.zhihu.com/question/11992607297"
    },
    {
        "title": "如果在银河系中迷路了，怎样才能找到地球？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/274084212"
    },
    {
        "title": "如何看待近期 Linux 社区围绕 Rust 展开的争论？",
        "excerpt": "Asahi Linux Lead Developer Hector Martin Steps Down As Upstream Apple Silicon Maintainer Linus Torvalds to Hector Martin: 'Maybe the problem is you' Mixing Rust and C in Linux likened to cancer by maintainer C、Rust混合用被批为Linux的“癌症”，Rust开发者逼Linus“站队”失败后愤然辞职_手机网易网",
        "url": "https://www.zhihu.com/question/11940762516"
    },
    {
        "title": "2025元宵节文案怎么写？",
        "excerpt": "似乎感觉元宵节过完年才完了，分享一些元宵节文案吧",
        "url": "https://www.zhihu.com/question/11230214634"
    },
    {
        "title": "唐探里，费扬古在1900这个时间点为什么会在临死前说出“中国”这两个字？",
        "excerpt": "中国的概念最早作为公认的指代现在的中国这片土地的时间点是什么时候呢？以及如果当时有这个概念，当时的费扬古这个人对这个概念会是认同的吗？",
        "url": "https://www.zhihu.com/question/11213578602"
    },
    {
        "title": "广西百色通报，已对被举报教师唐某某采取刑事强制措施，若举报属实唐某某要承担什么法律责任？",
        "excerpt": "2月11日晚，记者从百色市联合工作组了解到，针对2025年2月10日网友实名举报百色祈福高级中学教师唐某某有关问题，百色市成立由教育、公安、纪检监察等单位组成的联合工作组，迅速开展调查。 经调查核实，唐某某严重违反教师职业道德，百色市有关单位依法依纪给予唐某某开除党籍、开除公职处分。经公安机关立案侦查，现已对唐某某采取刑事强制措施，案件正在进一步侦办中。更多资讯请下载央视新闻客户端 事件详情：广西一中学教师被举报性侵，致女生轻生，官方称「部分内容属实，警方介入调查」，如何才能避免类似事件发生？",
        "url": "https://www.zhihu.com/question/11956845441"
    },
    {
        "title": "电视剧《无所畏惧 2》中有哪些片段值得深思？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/10622186080"
    },
    {
        "title": "《红楼梦》中鸳鸯为什么不愿意做姨娘？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/11876835811"
    },
    {
        "title": "《哪吒 2》票房超越《冰雪奇缘》，位居全球动画票房榜第 4，这一成绩有多厉害？",
        "excerpt": "据网络平台数据显示，截至目前，影片《哪吒之魔童闹海》总票房（含预售）突破94.73亿，超过《冰雪奇缘》，位居全球动画票房榜第4。",
        "url": "https://www.zhihu.com/question/12027514929"
    },
    {
        "title": "考研复试如果遇到不是很了解的问题应该怎样回答？",
        "excerpt": "主动承认，还是尽量把去回答",
        "url": "https://www.zhihu.com/question/9232227771"
    },
    {
        "title": "如何看待吕布这一形象当下相较以往更为中性或正面的形象转变？",
        "excerpt": "如题所示",
        "url": "https://www.zhihu.com/question/655970713"
    },
    {
        "title": "你凭什么觉得自己能做成功一件事?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/11677844737"
    },
    {
        "title": "人们在改开之后生活发生了什么变化呢？",
        "excerpt": "感觉对改革开放的理解不够深刻，想看看大家的看法",
        "url": "https://www.zhihu.com/question/3232154336"
    },
    {
        "title": "为什么元朝也有北方边患?",
        "excerpt": "北方蒙古游牧民族入主中原创建的朝代为什么还会有北方蒙古人骚扰",
        "url": "https://www.zhihu.com/question/11046133721"
    },
    {
        "title": "「京东外卖」静悄悄上线，京东为什么要做餐饮外卖生意？竞争优势有哪些？",
        "excerpt": "近日，一条关于“京东外卖以只抽5%的佣金的旗号上线，美团降低高佣金应对”的帖子，在多个社交媒上传播。 美团方面表示，网传的关于美团外卖30%的高佣金率数据不实，美团外卖实际商户佣金率为6%～8%。另有知情人士透露，京东涉及餐饮外卖的业务在2024年已经上线，具体收取的佣金比美团外卖略低或者持平。 2024年全国餐饮收入5.57万亿元，增长5.3%，餐饮外卖市场也还在保持增长。民以食为天，餐饮外卖也是高频的刚需消费，目前餐饮外卖市场已有美团和饿了么两大巨头，美团占据绝对的市场优势定位，又一巨头的加入，对外卖市场竞争格局是否能产生撼动？京东为什么要做餐饮外卖生意？详见:https://m.21jingji.com/article/20250206/herald/e7da478b6f008834019dd90159f71813.html",
        "url": "https://www.zhihu.com/question/11511690178"
    },
    {
        "title": "如果我不写“went”写“goed”，母语是英语的人看得懂吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/9165562285"
    },
    {
        "title": "特朗普削减NIH85%间接经费和NSF2/3预算，这对美国科研机构、STEM博士申请会产生怎样的影响？",
        "excerpt": "特朗普大刀落下！NIH经费降至15%，NSF预算砍2/3，美国科学界炸锅特朗普的暂停键，会影响NIH400多亿预算的发放吗？",
        "url": "https://www.zhihu.com/question/11794491283"
    },
    {
        "title": "同样是《哪吒之魔童闹海》中的美女反派，为何西海龙王敖闰的人气远比鹤童高?",
        "excerpt": "如今随着《哪吒之魔童闹海》的票房一路狂飙，这部电影里的众多角色都受到了大家的热捧，比如电影中的两位美女反派，也就是西海龙王敖闰和无量仙翁的弟子鹤童。 但是另一方面，虽然同样是美女反派，但是西海龙王敖闰的人气其实比鹤童高不少，现在很多知名网红都在cos敖闰，但是很少有人cos鹤童。 那么都是《哪吒之魔童闹海》里面的美女反派，西海龙王敖闰和鹤童的颜值都很高，为何西海龙王敖闰的人气会比鹤童高很多呢",
        "url": "https://www.zhihu.com/question/11998693825"
    },
    {
        "title": "你是否支持酒店入住规则改为「24 小时房间使用权」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/661942109"
    },
    {
        "title": "OpenAI 称希望与中国合作，可能会在哪些领域展开？AI 领域竞争激烈，其最大优势和隐忧是什么？",
        "excerpt": "美国企业家埃隆·马斯克等投资人当地时间2月10日提议“以974亿美元竞购”由其参与创建的美国开放人工智能研究中心(OpenAI)的非营利性母公司。对此，2月11日在法国巴黎出席人工智能行动峰会的OpenAI首席执行官萨姆·奥尔特曼再次强调“公司不卖”，并表示，“如果马斯克愿意谈”，那么他将“很乐意收购推特（即社交媒体平台X）”。奥尔特曼还表示，“愿意在人工智能领域与中国合作，并将为此尽最大努力，因为这很重要。”OpenAI首席执行官称希望与中国合作 | 每经网",
        "url": "https://www.zhihu.com/question/11985031817"
    },
    {
        "title": "《哪吒 2》中为什么无量仙翁在发现打不过变成本体树妖的时候不吸收补妖队来提升自己呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/11788762094"
    },
    {
        "title": "如果领导不重视你，还有必要继续为他出谋献策吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/11878570955"
    },
    {
        "title": "老人当着孩子的面吃过期的蛋糕，孩子产生质疑过期的食物不能吃，为什么奶奶还可以吃？如此怎样处理比较好？",
        "excerpt": "老公给孩子买的蛋糕只有4天保质期，今天是第5天，过期了一天，告知孩子过期了不能吃了，老公准备扔掉，这时奶奶看到并一把夺过去说：也就才一天不要紧。随即打开包装盒就吃了起来… 看的我和老公孩子目瞪口呆…孩子第一时间提出了质疑：不是说过期的食物不能吃了嘛，为什么奶奶可以吃？ 这时候，如果是你，你会怎样处理？既不会破坏了孩子原有的正确的原则，又不伤了老人太会过日子的颜面… 实属意外，我没想到奶奶会这么迫切的当着孩子的面就开吃，都没反应过来…我表示真的很无奈",
        "url": "https://www.zhihu.com/question/10832953478"
    },
    {
        "title": "跳江救人「白龙」马死亡，死因系突发肠道绞窄，这是一种怎样的疾病？马匹患肠道绞窄的常见诱因是什么？",
        "excerpt": "记者从华中农业大学教授肖思雨处获悉，驮主跳江救人7岁的“白龙”马于11日晚9时20分不幸死亡，初步分析死因为肠道发生绞窄。 上游新闻此前报道显示，2月4日下午1时50分，汉江湖北仙桃段，寒冷的西南风吹着，水温只有6℃。一名穿着棉衣的男子在江心沉沉浮浮，他的亲属站在岸边一边喊“救命”一边欲下江救人。危急时刻，一匹白马和三位男子站了出来。开骑马俱乐部的苏邵高站在岸边拽住男子亲属，游泳协会会员刘杭州跳入江中奋力朝男子游去，哈萨克族男子依立拜骑着“白龙”马跃入江中，率先来到落水男子身边，依立拜使出马背上叼羊的本领，死死抓着男子左手手臂。白马掉头朝岸边游去，赶到的刘杭州托举着男子下半身。约3分钟后，离岸边约50米的男子被救上岸。由于救援及时，男子身体无大碍，随后被亲属带走。 依立拜介绍，2月9日中午“白龙”马再次发病；2月11日中午，“白龙”马双眼已看不见，肝脏出现异样，最揪心的是马不能排便。 得知“白龙”马病情后，仙桃有关部门紧急联系了湖北省优秀兽医专家，各方力量汇聚仙桃全力救治。来自华中农业大学的教授专家肖思雨、项志杰，武汉东方马城兽医万金、黄冈浠水飞翔马术俱乐部兽医钟小祥紧急赶赴仙桃，合力进行救治。肖思雨介绍，2月11日晚9时20分，“白龙”马救治无效死亡，“突发肠道的疾病，现有医学也没办法。死因不是因救人呛水所致，是突发肠道疾病。” 上游新闻记者了解到，依立拜强忍着悲痛，正在处理“白龙”马后续事宜。跳江救人的“白龙”马不幸死亡：突发肠道疾病，非救人呛水所致",
        "url": "https://www.zhihu.com/question/11974725475"
    },
    {
        "title": "中国载人月球探测任务登月服命名为「望宇」，载人月球车命名为「探索」，这些名称背后有哪些深意？",
        "excerpt": "新华社快讯：经公开征集评选，中国载人月球探测任务登月服命名为“望宇”，载人月球车命名为“探索”。新华社分享页",
        "url": "https://www.zhihu.com/question/11981860892"
    },
    {
        "title": "如何评价2025年2月米哈游《原神》5.4卡池，梦见月瑞希和希格雯？",
        "excerpt": "[2 张图片]",
        "url": "https://www.zhihu.com/question/11890772157"
    },
    {
        "title": "为什么秦国不让楚怀王当一回叫门天子啊?",
        "excerpt": "在上屈原列传，我突然就想到了这个问题，反正秦国不要脸是公认的事了，为什么不再过分点呢？",
        "url": "https://www.zhihu.com/question/6388016038"
    },
    {
        "title": "美国 1 月 CPI 超预期增长 3%，美股三大指数期货跳水，比特币跌破 9.5 万美元，如何解读？",
        "excerpt": "美国通胀数据发布后，比特币跌破95000美元，24小时跌幅达到2.65%。 交易员将下次美联储降息时间从9月调整至12月。 美股三大指数期货短线跳水，纳斯达克100指数期货跌超1%。 通胀数据公布后，交易员现预计美联储将减少政策宽松力度。 美国1月CPI同比增长3% 高于市场预期 美国1月CPI同比增长3%，预估为增长2.9%，前值为增长2.9%；1月CPI环比增长0.5%，预估为增长0.3%，前值为增长0.4%。 美国1月核心消费者价格指数同比增长3.3% 预估为3.1% 美国1月核心消费者价格指数同比增长3.3%，预估为3.1%，前值为3.2%。1月核心消费者价格指数环比增长0.4%，预估为0.3%，前值为0.2%。",
        "url": "https://www.zhihu.com/question/12046273773"
    },
    {
        "title": "清华大一女生关于未来的迷思，高考志愿选错后应该做怎样的抉择？",
        "excerpt": "本人女，高考报志愿的时候做一个非常愚蠢的决定，进了一个华而不实的天坑书院，在发现自己读这个书院可能前途无望之后，就陷入了深深的焦虑与内耗中。短短半年时间整个人已经像行尸走肉一样了。 我虽然是理科生，但其实文科才是我的长板和兴趣所在。大一上微积分和现代就已经学得有些吃力了，最后也只拿了C（我觉得其中也有我因为前途原因过分焦虑，而没法静下心来好好学习的因素） 我想了一下，可能我大致的路径就这几条吧： 1.选调 我来自十八线小县城，家里没钱，没背景，选调对我来说可能并不是优解 2.教培 薪资高，但是听说好像不稳定（？） 3.转专业 原书院是真的一点也不想呆了，没有前途，我也不喜欢。大一上绩点只有3.3，我知道，这个绩点想转大热专业是不可能的。 我目前大概有两个选择（1）为先书院：有新能源（材料方向）、人工智能（精密仪器方向，类似于做一些可穿戴设备？）和集成电路三个比较有前景的方向 ，但是如上所言，我连大一的数学课都学的那么糟糕，现在对自己的数理能力真的没有自信，我很怕转过去之后学的痛苦吃力，绩点很难看。对工科不感兴趣， 想转主要是想恰口好饭 （2）经济学学堂班，隶属于社会科学学院，偏向于学术导向，相较于普通的社科，应该是有更多学习资源吧。我对经济学比较感兴趣，而且学习门槛比工科低一点，我应该不会学的那么痛苦。但是现在经济学快成天坑了，估计找不着好工作… 4.留在原院系，辅修一个统计学或者计算机（不知道有没有用，我听说辅修学位在就业市场上的认可度不高），然后自己学技能，刷互联网大厂的实习。但是现在互联网真的越来越卷了，等我就业的时候不知道我这种非科班的还能不能进大厂 认知和眼界实在有限，越想越焦虑 诚心请教各位学姐学长们，我应该做怎样的抉择？",
        "url": "https://www.zhihu.com/question/11863923850"
    },
    {
        "title": "节后返工你个人有哪些运动健身计划？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/11132958587"
    },
    {
        "title": "如何看待张雪峰回应被 AI 替代，称「我们提供情绪价值和未公开信息」的言论？",
        "excerpt": "近期，DeepSeek 爆火，有不少网友称，感觉网红考研导师张雪峰要失业了。对此，张雪峰在直播中回应表示：“赶紧吧。但是有的时候我们这个行当传递的是一些情绪价值，你说它是不是打破信息差，是打破信息差，但是还有一些情绪价值，这是第一。第二的话是什么呢？就是它（DeepSeek）只会有一些公开信息，它在网上能搜到的是公开信息，但是你要知道有些信息在网上是不公开的。”（三言科技）DeepSeek会让张雪峰失业？张雪峰回应：赶紧吧_腾讯新闻",
        "url": "https://www.zhihu.com/question/11549808277"
    },
    {
        "title": "现实中的父女关系是怎样的?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664965843"
    },
    {
        "title": "野生交易员的职业路该怎么走？",
        "excerpt": "野生交易员的职业路该怎么走？好多做交易的公司招聘起步都是名校硕士，看了都绝望。剩下的也看不出是真是假，反正套路很深。很多人会说只要能稳定盈利，自己做就行了，小资金也能做大，复利很快的。道理没错，但是像我普通这学历，尚不能稳定盈利，处在这一阶段，路该怎么走？忘各位前辈、大佬不吝赐教，感谢！",
        "url": "https://www.zhihu.com/question/505369230"
    },
    {
        "title": "特朗普签署行政命令，暂停执行《反海外腐败法》，政策出台的背景是什么？",
        "excerpt": "当地时间2月10日，美国总统特朗普签署行政命令，暂停执行《反海外腐败法》。特朗普签署行政命令，暂停执行《反海外腐败法》",
        "url": "https://www.zhihu.com/question/11887901298"
    },
    {
        "title": "如何看待33岁的跳高名将张国伟复出，并在全国室内田径大奖赛夺冠，成绩为2.24米？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/11799521864"
    },
    {
        "title": "如何评价Kendrick Lamar2025年超级碗中场秀？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/11846948554"
    },
    {
        "title": "金州勇士，为什么要吉米•巴特勒？",
        "excerpt": "勇士为什么要选择巴特勒，是到了无路可走的地步吗？",
        "url": "https://www.zhihu.com/question/11610267064"
    },
    {
        "title": "全国有哪些地名东、西、南、北凑齐了三个，缺一个?",
        "excerpt": "类似天津市有河东区、河西区、河北区，没有河南区这种。 这三个地名必须是对应的。",
        "url": "https://www.zhihu.com/question/4739323174"
    },
    {
        "title": "《封神榜》中截教号称万仙来朝，为什么兵败如山倒，全军覆没？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/588837709"
    },
    {
        "title": "幼儿园关停潮下，有园长负债 2000 万直播卖酒自救，面对行业衰退，幼教人还有哪些就业或创业的可能性？",
        "excerpt": "“幼儿园关停潮”之下，贵阳一教育集团的12家幼儿园关闭了8家。创始人敬雅真说，公司欠下的巨额债务让“被催债”成为了日常。为维持经营，她试着通过直播卖酒“自救”。“幼儿园关停潮”下的幼儿园园长：负债2千万后直播卖酒自救_温度计_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/11727089442"
    },
    {
        "title": "特朗普削减NIH85%间接经费和NSF2/3预算，这对美国科研机构、STEM博士申请会产生怎样的影响？",
        "excerpt": "此前，特朗普政府宣布，将NIH的间接经费削减到15%，至此，数日前《知识分子》报道过的特朗普冻结美国国立卫生研究院（NIH）拨款之后，对于这个预算超400亿美元的庞大机构，靴子终于部分落地了。 祸不单行的是，同日，根据《科学》杂志报道，白宫为美国美国国家科学基金会（NSF）提出的预算数字为30亿美元，而相比之下，该机构目前的预算是91亿美元，削减几乎2/3。 根据那篇《科学》杂志的报道：NSF预算的削减几乎肯定会降低研究人员获得 NSF 资助的机会（目前为1/4）。一位美国高等教育游说者评论道：“如果成功率下降到 10%，那为什么还要申请呢…如果研究人员无法在美国获得资助，他们可能会决定离开美国。”特朗普大刀落下！NIH经费降至15%，NSF预算砍2/3，美国科学界炸锅 美国法官暂时阻止特朗普政府削减医卫科研机构经费 新华社北京2月11日电 美国22个由民主党主政的州10日就联邦政府削减医疗卫生领域部分科研经费提起联合诉讼。美国联邦地区法院法官安杰尔·凯利同日作出裁决，暂时阻止美国卫生与公众服务部下属的美国国家卫生研究院执行这项削减经费计划。 这项诉讼由马萨诸塞州、伊利诺伊州和密歇根州总检察长主导，在波士顿一家联邦地区法院提起。22个民主党主政州的检方在诉讼中质疑国家卫生研究院降低研究机构经费报销比例的做法，称这一做法越权并违反联邦法律。 削减措施原定于10日当天生效，针对的是国家卫生研究院资助的高校、医学中心和其他研究机构与项目目标无直接关联的花销，涉及实验室空间、教职员工、设备以及基础设施等方面。 凯利10日宣布暂时阻止削减措施生效，定于本月21日就此案举行听证会。 参与起诉的纽约州总检察长利蒂希娅·詹姆斯在社交平台X上说：“总统无权单方面违抗国会，削减拯救生命的医学和科学研究经费。” 美国政府7日宣布将把这些间接费用的报销比例上限设为15%，这远低于此前27%至28%的平均水平。国家卫生研究院7日在社交媒体发文说，这一调整每年将为联邦政府节省40亿美元。 唐纳德·特朗普1月20日就任美国总统以来，其领导的联邦政府为大幅削减联邦开支采取多项措施。 22个民主党主政州的检方在诉讼书中指出，国家卫生研究院的措施一旦实施，将引发裁员潮，导致科研项目中断，实验室关闭。新华社分享页",
        "url": "https://www.zhihu.com/question/11794491283"
    },
    {
        "title": "《封神演义》中妲己的所作所为是否算圆满完成女娲给她布置的任务？",
        "excerpt": "女娲派三妖下界时，原文这样写的：这三妖一个是千年狐狸精，一个是九头雉鸡精，一个是玉石琵琶精，俯伏丹墀。娘娘曰：“三妖听吾密旨：成汤望气黯然，当失天下；凤鸣岐山，西周已生圣主。天意已定，气数使然。你三妖可隐其妖形，托身宫院，惑乱君心；俟武王伐纣，以助成功，不可残害众生。事成之后，使你等亦成正果。” 任务结束，等待发落时候，原文又是这般：三妖泣而告曰：“启娘娘得知：昔日是娘娘用招妖旛招小妖去朝歌，潜入宫禁，迷惑纣王，使他不行正道，断送他的天下。小畜奉命，百事逢迎，去其左右，令彼将天下断送。今已垂亡，正欲覆娘娘钧旨，不期被杨戬等追袭，路遇娘娘圣驾，尚望娘娘救护，娘娘反将小畜缚去，见姜子牙发落，不是娘娘‘出乎反乎’了？望娘娘上裁！”女娲娘娘曰：“吾使你断送殷受天下，原是合上天气数；岂意你无端造业，残贼生灵，屠毒忠烈，惨恶异常，大拂上天好生之仁。今日你罪恶贯盈，理宜正法。”三妖俯伏，不敢声言 我猜有的答主可能会强调妲己三妖受到制裁是因为违背了不荼毒生灵这个原则吧。但是除了像趁夜在后宫现出原形吸食宫人之类的行动之外，她们绝大多数时候的歹毒行为都是在纣王面前施行的，最终人们都会把账算到纣王头上，这一条条恶行积攒起来不都是把人心往西岐推的直接间接因素吗？如果仅仅是魅惑纣王，不理朝政，不做出些骇人听闻的事情来，朝廷的力量又怎能消散的如此之快呢？ 就算偶尔犯了这样的错，也是功大于过吧？再退一步说，是不是起码先肯定其贡献再批判其错误？ 开玩笑说的话，妲己可以算作“白皮红心”在敌占区优秀的潜伏者了。不是想替妲己翻案，但真的想不通处在妲己的位置上，怎样做才能最好最快的搅黄商纣一朝，秋后算账的时候又不至于被女娲给卖了。诸位有什么高见吗？",
        "url": "https://www.zhihu.com/question/39249005"
    },
    {
        "title": "如何评价最新的剧集《掌心》女帝让王子和亲?",
        "excerpt": "RT，感觉不如以王子为主角，随后统一草原各部，积蓄实力，之后清君侧，一路南下",
        "url": "https://www.zhihu.com/question/11931733942"
    },
    {
        "title": "苹果和阿里巴巴将合作为中国 iPhone 用户开发 AI 功能，为何选择阿里巴巴？会带来哪些变化？",
        "excerpt": "财联社2月11日电，苹果和阿里巴巴将合作为中国iPhone用户开发AI功能。知情人士透露，此举是苹果应对在中国销售下滑的策略之一，旨在提供更具吸引力的软件功能。知情人士表示，苹果自2023年起开始测试来自知名中国人工智能开发者的不同人工智能模型，并在去年选择了百度作为主要合作伙伴。知情人士称，苹果在最近几个月开始考虑其他选项，评估腾讯、字节跳动、阿里巴巴以及Deepseek开发的模型。 (The Information)财联社2月11日电，苹果和阿里巴巴将合作为中国iPhone用户开发AI功能。",
        "url": "https://www.zhihu.com/question/11951670294"
    },
    {
        "title": "低代码会取代前端吗？",
        "excerpt": "低代码会取代前端吗？或者说deepseek等ai写代码会取代前端开发吗？",
        "url": "https://www.zhihu.com/question/11416004617"
    }
]