[
    {
        "title": "尹锡悦弹劾案将于当地时间 4 月 4 日上午宣判，哪些信息值得关注？尹锡悦将面临什么？",
        "excerpt": "据中新网援引韩联社报道，韩国宪法法院将于当地时间4月4日11时对尹锡悦弹劾案进行宣判。 ​​​ 韩媒：尹锡悦弹劾案将于4月4日宣判-中新网",
        "url": "https://www.zhihu.com/question/1890350900234655407"
    },
    {
        "title": "运动健身（如跑步、撸铁）对于脑力劳动者（学生、科研工作者等）来说到底是对体力的消耗还是对精力的补充？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1887608561611293561"
    },
    {
        "title": "字节跳动计划将毕业三年内青年人才招聘量扩大一倍，如何看待这一调整？",
        "excerpt": "字节跳动近期召开内部政策会，要求招聘“突破经验依赖”，不止招经验丰富的人，也要多招毕业不久的优秀的人。今年计划将毕业三年内青年人才招聘量扩大一倍，三年以上社招占全年社招比例保持在70%。字节跳动内部要求是把关注点放在人才本质上，不能因为工作年限的问题去卡候选人的职级和涨薪。内部对此次项目代号为“节节高”，鼓励员工内推工作年限在三年内的候选人。（参考来源：字节跳动放宽招聘年限限制）",
        "url": "https://www.zhihu.com/question/1890422083986649707"
    },
    {
        "title": "我国现在的机械制造业水平已经不差了，但为什么性价比高的自行车还是很少？",
        "excerpt": "先大概说一下为何会有这个疑问。 我和朋友最近都打算买辆自行车骑行减肥，由于没骑过公路车，所以想去自行车店试试买哪种车子，预算大概每辆1500的样子（此前只是在网上大致翻了一下价格，对这个行情不懂，只觉得1500的话怎么也能买个质量不错的吧），高德导航去了一家喜德盛，我们表示想看看车，第一次玩这个能不能试试公路和山地的区别，老板很痛快答应了，试完后朋友说了一句感觉矮之类的，我也问了一次公路怎么换档，老板都是一副‘一看你们就是第一次玩、不懂、懂的人根本不试、我就是让你们试试没指望买’的论调及神态。我内心诧异于老板做生意和别人不一样啊，我朋友也觉得听着刺耳，遂说了一下想看看一千多块的车子，老板则一副瞧不起的语气（我俩都这么觉得）说1000多哪有公路，也就凑活买个山地等话语，我俩听着不爽就说了声‘麻烦您了’转身走掉。 又去了另一家店，这家一进去则感觉是有钱大哥因为爱好开的，店面不大，放了几个车架（看起来很精致蛮贵），几个大哥在喝茶，我们表示第一次玩想看看车，大哥愣了一下说‘噢你们第一次玩的话去那边喜德盛等，那几家都挺不错的’当下就明白这家店的车指定是上万了。于是我二人备受打击哈哈哈哈 所以我有了如题的疑问，感觉自行车这东西技术含量有这么高吗，可以理解几万的车子追求高端材料零件，但像入门级别的真需要动辄3、4k吗。另外还有个疑惑，除了第二家可能是车子太贵新手基本不会买以外，为啥第一家车店老板给我的感觉不像生意人，一般不是会给我们解释解释其中的门道，然后推荐一辆车子给我们，我还真是蛮好奇。我觉得总不至于新手去买自行车都打着大几千的预算吧，直接认定我们不是潜在客户嘛哈哈哈哈。",
        "url": "https://www.zhihu.com/question/1888066977085503168"
    },
    {
        "title": "考研复试被问「如果没考上怎么办」是不是暗示被刷了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1888229282859422448"
    },
    {
        "title": "2025年ATP1000迈阿密大师赛男单决赛，德约科维奇0：2不敌19岁门希克，怎么评价这一场对决？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1889994056014230785"
    },
    {
        "title": "听说月球在以每年四厘米的距离离开地球，这是不是真的？",
        "excerpt": "如果是，那为什么会离开？它最终会去向哪里？",
        "url": "https://www.zhihu.com/question/299894978"
    },
    {
        "title": "钟南山呼吁别再「无效节约」，别让剩饭剩菜伤了胃，剩菜剩饭有哪些危害？生活中还有哪些饮食健康易被忽视？",
        "excerpt": "3月31日，国家老年大学开学第一课特邀钟南山院士进行讲解。钟南山称，很多剩饭剩菜不太干净或者不新鲜，里面有很多硝酸盐，老人家不要为了节约吃剩饭剩菜伤了胃。南方都市报",
        "url": "https://www.zhihu.com/question/1890151076965081508"
    },
    {
        "title": "成都踏春挖「水晶」火了，地质爱好者称应该是「方解石」，什么是方解石？可以随意挖掘吗？",
        "excerpt": "成都“打野”不仅有折耳根，还能挖“水晶”？近日，不少网友发帖，在天府新区、新都等地的山坡上都挖到了“水晶”，并将挖掘攻略发布在网上，吸引不少市民前往。 有地质爱好者将挖掘到的“水晶”带回家做了测试，并告诉封面新闻记者，“应该都是方解石。”他说，方解石外形跟水晶相似，但方解石主要成分是碳酸钙，水晶则是二氧化硅。 3月27日，记者将网友测试视频和图片发给四川省综合地质调查研究所教授级高级工程师付小方。针对大家关心的是否有辐射等问题，他表示，不管是方解石，还是水晶本身不含有放射性元素，但如果当中夹带了其他含放射性元素的矿物（如某些铀矿或钍矿），就可能存在辐射问题。 同时，他也提醒个人爱好者如果在野外无节制挖掘，也可能会破坏自然森林植被，影响区域岩层的稳定结构。 成都踏春挖“水晶”火了！紧急提醒：或涉嫌违法",
        "url": "https://www.zhihu.com/question/1889228316172576250"
    },
    {
        "title": "北大人工智能研究院院长朱松纯称「我们被美国的 AI 叙事带偏了，盲目跟随难以创新」，怎样看待他的观点？",
        "excerpt": "3月29日，在2025中关村论坛通用人工智能论坛上，北京通用人工智能学院院长，北京大学人工智能研究院、智能学院院长朱松纯表示，目前，行业对AI的讨论几乎被大模型能力所占据，而基础学科、原始创新与智能本质的研究却被边缘化，甚至遭到部分舆论的否定。更有甚者，形成了某种“技术投机”的氛围，仿佛只有少数企业能代表中国 AI 的水平，而长期支撑 AI 发展的基础学术群体、理论工作者、认知科学研究者则被忽视。这种认知偏差，正在让我们离真正的AI创新越来越远。北大人工智能研究院朱松纯：“中国的AI叙事” 存在认知偏差",
        "url": "https://www.zhihu.com/question/1890019994286384075"
    },
    {
        "title": "现货黄金涨破 3100 美元，一公斤黄金首超 10 万美元，现在还适合上车吗？金价还有多大上升空间？",
        "excerpt": "避险情绪升温，黄金价格突破3100美元/盎司再创历史新高，以公斤计算，一公斤黄金的价格首次超过了10万美元。 截至3月31日发稿，现货黄金升破3120美元/盎司，报3122.89美元/盎司，涨1.26%，再创新高；COMEX黄金期货价格达3154.89美元/盎司，涨1.3%，同样创出历史新高。3月14日，期现货黄金双双站上3000美元/盎司，仅半月之后就突破了3100美元/盎司，现货黄金、COMEX黄金期货今年以来累计涨幅均超过18%。 黄金珠宝品牌的首饰金价格也水涨船高。3月31日，多家国内黄金珠宝品牌的金饰价格均突破935元/克。当日，周大福足金、六福珠宝足金999/足金、潮宏基足金、谢瑞麟足金饰品、周六福足金饰品的境内价格达936元/克；周生生、老凤祥足金饰品境内价格为935元/克；老庙黄金上海区域足金饰品价格为934元/克。金价涨不停！一公斤黄金首超10万美元，现在还适合上车吗？_牛市点线面_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/1890333731467809882"
    },
    {
        "title": "卡塔尔世乓赛将用红色球台，许昕马龙震惊，红色球台对球员有哪些影响？",
        "excerpt": "3月30日（报道时间）。卡塔尔世乓赛兵乓球台桌用红色，马龙、许昕一整个大震惊。许昕：那边过年啊！许昕马龙震惊世锦赛用红色球台:那边过年啊?!",
        "url": "https://www.zhihu.com/question/1889954676474078317"
    },
    {
        "title": "为什么切尔诺贝利泄漏了100年不能住人，而广岛原子弹爆炸后很快就重建了，不都是核么？",
        "excerpt": "如题",
        "url": "https://www.zhihu.com/question/21580418"
    },
    {
        "title": "有哪些让你发现自己是「天选倒霉蛋」的经历或故事？",
        "excerpt": "「瞎扯办公室」有偿征稿中，邀请你用「瞎扯」调戏一下生活，优秀回答有机会入选知乎日报《瞎扯》栏目哦～ 我简单扯两句」有奖活动主链接：​https://www.zhihu.com/parker/campaign/1888643852329541858",
        "url": "https://www.zhihu.com/question/1890152239110251893"
    },
    {
        "title": "去健身房，是吃饱了去？还是练完了再去吃？",
        "excerpt": "今天去健身房，没有吃饭，想着练完了再去吃，结果练着练着头晕得很",
        "url": "https://www.zhihu.com/question/15629181089"
    },
    {
        "title": "为什么车展的模特大多高挑，但并不一定漂亮？",
        "excerpt": "似乎车展中的模特高个是必须的 但是长相并没有太多要求？ —— 一些答案提到长相可以通过后期修图解决 或是靠化妆解决。 但是展览是供人当场观看的，所以修图肯定是修不上的。 至于化妆吗，必须承认化妆可以改善人的外观，但是我的印象是很多模特画完妆也不好看， 应该说出现在车展上的模特就没有不化妆的吧？",
        "url": "https://www.zhihu.com/question/21540008"
    },
    {
        "title": "「好房子」新标准发布，层高不低于 3 米、4 层及以上要设置电梯，对当前房地产市场将带来哪些影响？",
        "excerpt": "今天（31日），记者从住房城乡建设部了解到，国家标准《住宅项目规范》将于5月起正式施行。前不久备受关注的“层高不低于3米”的要求，就来自这份标准。 国家标准《住宅项目规范》以安全、舒适、绿色、智慧为目标，立足保障居民的基本住房条件和居住环境，注重提升居民居住体验。即将实施的新标准，除了明确新建住宅建筑的层高提升为“不低于3.00米”外，还要求每套住宅都有满足日照标准的房间。在住宅隔声和噪声指标方面，规范提高了住宅建筑卧室、起居室与相邻房间之间墙、楼板的隔声性能要求，提高了建筑外窗的隔声性能，并规定了建筑设备，如电梯、水泵等传播至卧室起居室内的建筑设备结构噪声限值。此外，《住宅项目规范》还将电梯设置提升为4层及以上要设置电梯。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/1890125450744915454"
    },
    {
        "title": "为什么有些人嘴上不想上班，但到了工位就比谁都「卷」呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1890008299287574142"
    },
    {
        "title": "为什么律师不愿意接比较小的案子？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/628197127"
    },
    {
        "title": "你在家闯过最大的祸是什么？",
        "excerpt": "知乎日报「瞎扯办公室」征稿中，邀请你用「瞎扯」调戏一下生活，优秀回答有机会入选知乎日报《瞎扯》栏目哦～ 我简单扯两句」有奖活动主链接：喂喂，我简单扯两句！",
        "url": "https://www.zhihu.com/question/1890155461552072530"
    },
    {
        "title": "我问领导选A or B？领导回复 or，是什么意思？",
        "excerpt": "「我简单扯两句」有奖活动主链接：喂喂，我简单扯两句！",
        "url": "https://www.zhihu.com/question/1888988846907159099"
    },
    {
        "title": "你认为 AI 的创作能完全替代人类创作，还是永远无法超越？为什么？",
        "excerpt": "参与 6 大辩题讨论，在回答中说明你的立场，字数不少于 200 字/题！ 截至 4 月 26 日，所有符合要求的回答，可参与瓜分 10000 盐粒/题 ；根据点赞数量和回答质量，每题还将评选一名最佳辩手，奖励 5000 盐粒/人！ 人类与 AI 的共创之路，将会把我们带向哪里？4 月 1 日至 4 月 26 日，我们一起漫谈 AI 时代人类创作可能的明天。 更多精彩见：人类灵感可以交给 AI 吗 - 主会场",
        "url": "https://www.zhihu.com/question/15711648770"
    },
    {
        "title": "智谱发布 Agent 产品「AutoGLM 沉思版」，使用效果如何？哪些信息值得关注？",
        "excerpt": "第一个免费可用的智能Agent产品全量上线，中国公司智谱打造，推理模型比肩R1",
        "url": "https://www.zhihu.com/question/1890008662141006750"
    },
    {
        "title": "男子肝癌晚期进行钇 90 治疗，只打一针肝功能逐渐恢复正常，真实性如何？肝癌患者都可以用吗？",
        "excerpt": "3月31日消息，近日，一男子肝癌晚期只打了一针就重获新生的事迹被广泛报道。 据了解，该男子在广州中医药大学金沙洲医院，被确诊为“肝细胞肝癌门静脉瘤栓”。由于肝硬化程度高，加上肿瘤位置特殊，传统切除手术、常规介入术都难以进行。 在多学科专家探讨和与家属充分沟通后，研究团队决定为男子进行钇90治疗。 钇90是一种带有放射线物质的微小球体，可以精准深入肿瘤内部，通过释放射线高效杀灭肿瘤。 广州中医药大学金沙洲医院肿瘤微创介入中心主任称：“钇90治疗一般只治疗一次，长一颗肿瘤，我们只要把肿瘤完全通过钇90覆盖，进行完整杀灭。” 幸运的是，在接受保肝和钇90等精确治疗后，短短一个月，男子的肿瘤明显缩小。目前术后六个月，男子的肝功能也逐渐恢复正常。 资料显示，钇90微球选择性内放射治疗（SIRT）是肝癌高效疗法，但其费用因来源差异悬殊：进口微球因关税、运输等成本，单次治疗需25万至40万元，此前\"一针40万\"的天价令多数患者难以承担； 而2024年后，东南大学附属中大医院滕皋军院士团队攻克技术壁垒，实现国产钇90微球自主生产，其价格降至3万元左右，不仅打破国外垄断，更使该特效疗法从\"遥不可及\"变为\"普惠可及\"，标志着我国肝癌治疗领域取得重大民生突破。男子肝癌晚期只打一针重获新生！费用或仅需3万",
        "url": "https://www.zhihu.com/question/1890066432747860802"
    },
    {
        "title": "有哪些科学证实的知识点，但看起来像是在「胡扯」？",
        "excerpt": "「瞎扯办公室」有偿征稿中，邀请你用「瞎扯」调戏一下生活 优秀回答有机会入选知乎日报《瞎扯》栏目哦～ 我简单扯两句」有奖活动主链接：喂喂，我简单扯两句！",
        "url": "https://www.zhihu.com/question/1888263573182050587"
    },
    {
        "title": "解放战争时期，为什么国民党军队只要是被我军包围了，就大多数都难逃覆没的结局？他们不能突围吗？",
        "excerpt": "比如 辽沈战役，国民党“五大主力”中的新一军、新六军被包围。 孟良崮战役，国民党王牌74师被包围。 淮海战役，黄百韬兵团被包围，杜聿明集团被包围，黄维兵团被包围。",
        "url": "https://www.zhihu.com/question/8686697720"
    },
    {
        "title": "为什么云游戏这个概念几乎销声匿迹了？",
        "excerpt": "曾经云游戏这个概念非常火爆，很多厂商都推出了云游戏的平台和服务，甚至专门体验云游戏的硬件，那么为什么现在云游戏彻底偃旗息鼓了，云游戏为什么始终做不起来？ 本问题投稿「游戏妙问」活动 活动详情及 Steam 充值卡兑换地址： https://s.zhihu.com/2_1u8cHc",
        "url": "https://www.zhihu.com/question/13001461021"
    },
    {
        "title": "郭芙对于杨过感情的钝感是否是一种好事？",
        "excerpt": "感觉在看神雕侠侣的时候，发现郭芙对杨过的感情跟我自身对于感情变化的查觉很慢，这一点特别像。但是我在想如果郭芙很早就能察觉出来，他会不会就变成了像他妹妹郭襄那样，还有剩下的那些女子一样，一见杨过误终身，陷到感情里去。而她既然不能陷进去，所以她嫁的人，比如说耶律齐，也是各方面都很好的，并且她还跟着郭靖、黄蓉一起保家卫国，一生也算圆满。但是书里有写，她时常生气，是因为真正爱的热切的东西自己不知道，也没有得到。反观他妹妹郭襄，很早的时候，就对于情感方面很敏感，就比如说，她能说出那些让黄蓉都震惊的话，穆念慈既然已经喜欢了杨康，哪怕杨康再坏，她也得喜欢下去呀。就是因为郭襄在对于情感方面很敏感，才导致他16~40岁这样大好的时光都在寻找杨过。但是如果郭襄用情用对了人，她那样用情至深的人，不出意外应该也会因此得到很多精神上的满足，不会像郭芙那样因得不到真正爱的热切的而经常生气。想问问大家对此有什么看法吗？很快察觉到真正爱的热切的人是一件好事吗，没有察觉到就像郭芙那样会不会也算一件好事？",
        "url": "https://www.zhihu.com/question/1889707052458304277"
    },
    {
        "title": "如何看待「保 KDA」的稳健派选手和「找机会」的激进派选手在舆论环境上悬殊的差异性？",
        "excerpt": "比如同一个ad位置，稳健派被抬走的huanfeng，激进派被鞭尸的uzi。 舆论主张向前闪现，但是往往背锅者也是这些找机会的人。 怎么评价？",
        "url": "https://www.zhihu.com/question/646087133"
    },
    {
        "title": "动漫中有哪些反派是你恨不起来的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/659345723"
    },
    {
        "title": "如何评价预售价13.98万元起的方程豹钛3？",
        "excerpt": "3月31日，比亚迪个性化品牌方程豹旗下全新车型钛3正式开启预售。钛3定位科技潮品SUV，搭载其独有的潮流配置“1机3舱”，以及“iCT”安全三件套、“E+2C”智能三件套，实现了科技越级、空间越级、配置越级，以拉满的产品价值满足广大消费者多元化场景和生活需求，科技与潮流完美融合，开创科技潮品新时代。钛3预计在4月份正式上市并开启交付，你如何评价这款车？比亚迪方程豹钛3开启预售，起售价13.98万元 | 界面新闻",
        "url": "https://www.zhihu.com/question/1890132206229374845"
    },
    {
        "title": "小米公布 SU7 高速碰撞爆燃详情，碰撞前处于辅助驾驶状态，时速约 97km/h，哪些信息值得关注？",
        "excerpt": "4月1日，@小米公司发言人 微博发文称，2025年3月29日22时44分，一辆小米SU7标准版在德上高速公路池祁段行驶过程中遭遇严重交通事故。我们对此深感痛惜。 据初步了解，事故发生前车辆处于NOA智能辅助驾驶状态，以116km/h时速持续行驶。事发路段因施工修缮，用路障封闭自车道、改道至逆向车道。车辆检测出障碍物后发出提醒并开始减速。随后驾驶员接管车辆进入人驾状态，持续减速并操控车辆转向，随后车辆与隔离带水泥桩发生碰撞，碰撞前系统最后可以确认的时速约为97km/h。 碰撞发生后，我们立即与车主取得联系，了解非车主本人驾驶。同时，紧急救援呼叫车上乘员，并报警、呼叫120急救服务。 此后，警方随即抵达现场，全面介入调查事故。同时，我们第一时间成立了专项小组，于30日赶赴铜陵，在警方的指导下，积极配合调查、取证等各项工作，并于31日晚依法向警方提交完成我们所掌握的车辆行驶数据及系统运行信息。我们将继续全力配合警方工作，并严格遵循调查结果，确保事件处理公开透明。 同时，我们的专项组也将在警方的许可与指导下，与事故受难者家属取得联系，全力协助善后事宜，并提供支持与帮助。 我们将目前所知并提交给警方的信息，摘要公布如下： 3月29日 22:27:17 NOA激活，车速116km/h 3月29日 22:28:17 轻度分心报警 3月29日 22:36:48 NOA发出脱手预警提示“请手握方向盘” 3月29日 22:44:24 NOA发出风险提示“请注意前方有障碍”，发出减速请求，并开始减速 3月29日 22:44:25 NOA被接管，进入人驾状态，方向盘往左转角22.0625度，制动踏板开度31% 3月29日 22:44:26 方向盘往右转角1.0625度，制动踏板开度38% 3月29日 22:44:26-28之间 车辆与水泥护栏发生碰撞 3月29日 22:44:28 车端Ecall触发 3月29日 22:44:39 车端Ecall接通，确认事故发生，并报警、呼叫120急救服务 3月29日 22:45:06 与车主取得联系，确认非车主驾驶 3月29日 22:47:15 调配120成功 3月29日 约23时许 120抵达现场小米公布SU7高速上碰撞爆燃事件详情|界面新闻 · 快讯",
        "url": "https://www.zhihu.com/question/1890388088095728047"
    },
    {
        "title": "你知道「81192」的含义吗？24 年过去，中国海空军如今有多么强大？",
        "excerpt": "“81192，请返航！” 每年的4月1日 总有一串数字被国人反复呼唤 一声声呼喊 让人止不住泪流 “81192” 这是“海空卫士”王伟 当年驾驶的战机编号 24年过去了 我们从未忘记… （海报设计：徐湛） 时间回到 2001年4月1日 那本是个平凡而美好的周末 但祖国的南海领空 却并不平静 一架美军侦察机无视警告 强行闯入我国南海领空 海军航空兵飞行员王伟 驾驶着编号为“81192”的飞机 进行跟踪拦截 拦截过程中 却遭到美机突然大转向撞击 战机被对方螺旋桨打掉尾翼 王伟深知自己已无法返航 便在电台留下深情嘱托： “81192收到 我已无法返航，你们继续前进！” 之后，跳伞坠海 十万军民 不间断反复搜寻 找了整整14个昼夜 也没能找到他… 他用33岁的生命 在祖国的蓝天完成了壮烈一举 他用行动告诉世界： 在捍卫领土主权完整和民族尊严面前 从来都没有“退一步海阔天空”！https://baijiahao.baidu.com/s?id=1828157523369207939&wfr=spider&for=pc",
        "url": "https://www.zhihu.com/question/1890323869312706108"
    },
    {
        "title": "如何看待小米集团股价跳水跌超 4%，市值一天缩水 800 亿？小米股价后续走势如何？",
        "excerpt": "36氪获悉，截至发稿，小米集团股价跳水跌超4%。此前，小米公司发言人公布SU7爆燃致3死详情。小米集团股价跳水跌超4%-36氪",
        "url": "https://www.zhihu.com/question/1890395898699278235"
    },
    {
        "title": "3 月 30 日汤加附近发生 7.3 级地震，为何近期强震连发？它们有关联吗？未来地震会更频繁吗？",
        "excerpt": "北京时间2025年3月30日20时18分，汤加群岛海域突发7.3级强烈地震，震源深度仅为10千米，震中位于20.48°S, 173.53°W，这种浅源地震的强度显著，导致了美国国家气象局和国家海啸预警中心的紧急警报，表明汤加海岸附近可能会发生海啸。虽然此次地震引发了广泛关注，并让人联想到了刚刚发生的缅甸7.9级大地震。 美国地质调查局地震信息网30日说，汤加庞艾东南127公里处发生7.3级地震，震中位于南纬20.56度、西经173.42度，震源深度58.6公里。汤加附近发生7.3级地震_全球速报_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/1889779548603773881"
    },
    {
        "title": "躁狂发作时的「愉悦感」是否具有欺骗性？如何区分病理性兴奋与健康状态下的兴奋？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/15679073201"
    },
    {
        "title": "成都一初中生牙刷被同学多次刷厕所拖把，致其感染甲肝，但未被认定为霸凌，校园霸凌如何界定？此事如何维权？",
        "excerpt": "电话那头，在成都一所寄宿制中学念初一的女儿大哭着告诉孙晨，自己的牙刷被两名舍友多次用于刷厕所拖把和鞋子。作为医生的孙晨立刻带女儿做了身体检查，检测结果显示女儿甲肝抗体阳性。 孙晨认为这是一场恶意霸凌，她逐级往上申诉，听到最多的话是“这只是孩子间的玩笑”。学生、家长和学校拉锯数月，这一事件最终没有被认定为校园欺凌。 近十年来，校园欺凌治理行动不断开展，但校园欺凌现象屡禁不止。2025年3月，四川省德阳市推出一项中考招生新政——将校园欺凌纳入初中生综合素质评价体系，被认定者无缘省级示范高中。 根据德阳市教育局3月5日公布的新政策，被认定“校园欺凌”的学生，在初中毕业生综合素质评价中只能获评C或D等级，不能被录取至省级示范性普通高中。德阳市教育局基础教育科工作人员刘钧告诉记者，省级示范高中和非省级示范高中的升学率差了近乎一半，“90％左右和不到50％的区别”。他还表示，如果因极其严重的校园欺凌行为被认定为D等级，考生只能填报中等职业学校。 事实上，成都新政实施至今已有一年，但成都市教育局普通教育处一位相关负责人告诉记者，目前还没有一起被认定为校园欺凌并取消指标到校生推荐资格的案例。 资料来源牙刷被同学多次刷厕所拖把，不是霸凌？_校园欺凌_新政_德阳市",
        "url": "https://www.zhihu.com/question/1890008832236823177"
    },
    {
        "title": "考研复试面试的时候有没有遇到什么出乎意料的奇怪问题，或者有什么搞笑场面？",
        "excerpt": "比如，问你老家有什么好吃好玩的呀，我种的花为什么不开啊，你为什么叫这个名字啊？",
        "url": "https://www.zhihu.com/question/14818162554"
    },
    {
        "title": "苏武在贝加尔湖牧羊，条件恶劣，挖食鼠粮草根为生，他为什么不吃羊？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/25483987"
    },
    {
        "title": "职场中总觉得自己「没准备好」，是不是浪费机会的「假想敌」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1888971258135278529"
    },
    {
        "title": "《棋士》里身为人质的崔老师听到来的警察是自己哥哥，为什么不呼救，反而帮劫匪逃跑？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1888951613474968909"
    },
    {
        "title": "如果世界上真的有「定向记忆删除服务」，失恋者能像删除文件般抹去情感记忆，你觉得失恋过的人会接受吗？",
        "excerpt": "偶然间看到愚人节某宝热搜榜单里有一个”定向记忆删除服务\"，感觉很好玩。据说该技术利用光遗传学精准擦除特定神经突触，让失恋者能像删除文件般抹去情感记忆。虽然是愚人节玩笑，但是说不定未来能实现呢？话说回来，如果真的有那么一天，你会接受这种服务吗？",
        "url": "https://www.zhihu.com/question/1890115437427151650"
    },
    {
        "title": "为什么抑郁症患者会「变懒」，如不想洗澡、不愿出门？是意志力问题吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1890035484564112474"
    },
    {
        "title": "如果刘看山是你的同事，今天午餐你们准备一起吃什么？",
        "excerpt": "今年 4 月 1 日是刘看山入职知乎的 11 年纪念日！不知不觉已经是职场前辈了啊！假设刘看山是你的同事，今天中午我们约午饭，一起去吃个什么好呢？看山提议水煮鱼！你的回答和建议是什么呢？ZHI—— 「瞎扯办公室」有偿征稿中，优秀回答有机会入选知乎日报《瞎扯》栏目哦～ 我简单扯两句」有奖活动主链接：喂喂，我简单扯两句！",
        "url": "https://www.zhihu.com/question/1890009997603205701"
    },
    {
        "title": "为何回忆往事开始有种不堪回首的感觉？",
        "excerpt": "已界中年，为什么我回忆往事总感觉有那么多不堪回首的往事，无不是傻呆犯二浪掷光阴的事，就是曾经懦弱胆怯无能的行为。没什么值得自己的骄傲美好的回忆呢，以前从没这么清晰看清楚这”面目可憎“的自己。我很奇怪为什么很多人回忆过去，似乎总带有诸多炫傲美好的感情色彩，似乎童年青春时的一切都是美好的。我曾经也是类似于此的无知的自我感觉良好，但现在却完全不是如此。难道是我如今的心理状态出了问题？",
        "url": "https://www.zhihu.com/question/22006122"
    },
    {
        "title": "有没有什么古人把同一种生物认成两个，两个不同的生物认成同一个的案例？",
        "excerpt": "在提到龙和鳄鱼蟒蛇的关系的时候，很多回复都说古人把这玩意分的很清，不是一回事。但有没有一种可能，误判动物种类的事情在古代本身就非常常见。",
        "url": "https://www.zhihu.com/question/643501301"
    },
    {
        "title": "青岛啤酒 2024 年实现营收 321.38 亿元，同比下降 5.30%，如何看待这份年报和啤酒销量？",
        "excerpt": "青岛啤酒公布2024年年度报告，实现营业收入321.38亿元，同比下降5.30%；归属于上市公司股东的净利润43.45亿元，上年同期42.68亿元，同比增长1.81%；基本每股收益3.191元。拟每股派发现金股利元2.2元(含税)。（第一财经） https://baijiahao.baidu.com/s?id=1828005660178752580&wfr=spider&for=pc",
        "url": "https://www.zhihu.com/question/1889993701008307953"
    },
    {
        "title": "职场上有哪些表面看上去「专业到飞起」，实则「糊弄」的操作？",
        "excerpt": "「瞎扯办公室」有偿征稿中，邀请你用「瞎扯」调戏一下生活 优秀回答有机会入选知乎日报《瞎扯》栏目哦～ 「我简单扯两句」有奖活动主链接：喂喂，我简单扯两句！",
        "url": "https://www.zhihu.com/question/1888269883768272498"
    },
    {
        "title": "美的集团彻底清仓手中持有的小米集团股票，已持股近 10 年，怎样从商业角度解读？对双方有哪些影响？",
        "excerpt": "红星资本局3月30日消息，3月28日晚间，美的集团(000333.SZ)公布了2024年年报，年报显示，美的集团在2024年彻底清仓手中持有的小米集团(01810.HK)股票。 2015年起，美的集团已持有小米股票近10年。从2020年起开始选择加速抛售小米股票，如今合计套现近20亿元。基于何种考虑，美的集团最终选择了清仓小米? 持股近10年 美的彻底清仓小米 红星资本局注意到，美的集团自2015年起持有小米股票，至今已近10年。继2020年出售小米股票后，美的集团于2023年再次出售小米股票。紧接着2024年，此番操作再出现。 美的集团2024年年报显示，美的集团2024年实现营业收入4071亿元，同比(下同)增长9.43%;归母净利润385亿元，增长14.28%;扣除后归母净利润357亿元，同比增长8.39%;经营活动现金流605亿元，增长4.51%。 2024年，美的集团出售了超过9亿元的小米集团股票，并彻底清仓。美的集团2023年年报显示，出售小米集团金额为5918万元;2022年、2021年美的集团都对小米集团没有相关操作;2020年美的集团则套现了小米集团8.76亿元。 据第一财经报道，港股100强研究中心顾问余丰慧表示，美的集团在2024年清仓小米集团股份，反映了美的对投资组合的重新评估和调整：一方面，或是出于对资金流动性考虑，或是认为小米股价已达到其预期目标价，选择获利了结;另一方面，考虑到小米正积极布局家电领域，成为美的直接竞争对手，出售股份也可视为减少潜在利益冲突的战略举措。 奶酪基金投资经理胡坤超表示，美的投资小米，本身就是财务投资，随着小米股价不断抬升，抛售小米股票锁定收益，属于正常的资本运作方式，美的集团可能是出于风险分散角度考虑出售股票来降低潜在的投资风险，也可能与其业务战略调整有关，聚焦主业或探索新的业务机会。持股近10年，美的集团彻底清仓了小米",
        "url": "https://www.zhihu.com/question/1889974044394217625"
    },
    {
        "title": "《棋士》中是什么原因导致崔业从「羔羊」到「恶狼」的蜕变？",
        "excerpt": "没有谁天生是恶人，这不得不引起我们深思：是谁将普通人逼成了恶/魔？",
        "url": "https://www.zhihu.com/question/1888733793722036698"
    },
    {
        "title": "孔卡为何没能去五大联赛踢球？他如果在五大联赛踢球，能处于什么水平？",
        "excerpt": "孔卡实力毋庸置疑，巴甲MVP，远射短传，组织进攻都很在行。当年世俱杯对阵拜仁感觉就他和郑智能拿住球，能发挥正常水平。",
        "url": "https://www.zhihu.com/question/389974992"
    },
    {
        "title": "在服饰搭配上，怎样把高级灰运用到极致？",
        "excerpt": "灰色这一中性色彩，给人的感觉是知性，端庄，和优雅安静。如果是一袭灰色长裙，该怎样搭配能使得更加彰显灰色的魅力？",
        "url": "https://www.zhihu.com/question/14268704323"
    },
    {
        "title": "为什么这次缅甸地震，泰国会有这么大的反应?",
        "excerpt": "相距一千公里，为什么泰国也有那么大的震感",
        "url": "https://www.zhihu.com/question/1889985379647594855"
    },
    {
        "title": "马斯克称人类首次绕地球极地轨道飞行于 3 月 31 日发射，你有哪些期待？",
        "excerpt": "马斯克称人类首次绕地球极地轨道飞行将于 3 月 31 日周一发射，太空探索技术公司（SpaceX）宣布当日将执行人类首次载人绕地球极地飞行任务。 马斯克：人类首次绕地球极地轨道飞行将于周一发射。",
        "url": "https://www.zhihu.com/question/1889634457159427939"
    },
    {
        "title": "五年内国足的亚洲排名能进前三吗？",
        "excerpt": "五年国足，亚洲前三 青训投入：需实现《\"十四五\"规划》中注册球员150万的目标（当前仅10万），并提升青训教练数量（目标12万人）； 联赛改革：遏制俱乐部欠薪解散潮，推动本土球员薪资合理化； 归化策略优化：重点引入25-28岁当打之年球员，而非高龄归化。",
        "url": "https://www.zhihu.com/question/15623147725"
    },
    {
        "title": "塞尔吉尼奥比现在的国脚都厉害，为何前国脚徐亮说塞尔吉尼奥的实力进不去02年世界杯那批国足?",
        "excerpt": "虽然国足在三月份的两场十八强赛都输了，但是国足新的归化球员塞尔吉尼奥完成了他在国足的首秀，可以说塞尔吉尼奥表现的可圈可点，塞尔吉尼奥的实力确实比如今国内球员的实力要强。 但是另一方面，作为前国脚，徐亮他在做直播的时候，他说塞尔吉尼奥确实比如今的国内球员厉害，但是也没厉害太多，大家也不用对塞尔吉尼奥期待太高。 徐亮还说，这要是放在20多年前，塞尔吉尼奥的实力都进不了02年踢世界杯的那届国足大名单，这也就是现在国足球员实力不行了，我们不得不用归化球员，这才显得塞尔吉尼奥厉害，其实塞尔吉尼奥没有那么强大。 那么不说别的，以塞尔吉尼奥的实力，他真的进不去当初踢02年世界杯的国足，这是不是有点贬低塞尔吉尼奥的实力了呢",
        "url": "https://www.zhihu.com/question/1889753356878201348"
    },
    {
        "title": "发电厂为什么需要“大烟囱”呢？有什么用？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/1888616109919430047"
    },
    {
        "title": "店主接到近 8 吨毛肚订单直接报警，该笔「货款」实际为他人被骗资金，遇到大额转账要警惕哪些问题？",
        "excerpt": "在武汉市洪山区冷链市场经营冻品的杜女士，上月接到了一笔采购7.7吨冻货毛肚的订单，买方提出不开发票、不走对公账户，并很快向杜女士转了1万元定金，发货后又立即支付了尾款。异常爽快的交易方式，引起了杜女士警觉。经警方核查，这笔“货款”实际上是四川的万女士被骗资金，诈骗分子将杜女士的银行卡号发给万女士，诱导她转账汇款。天降大单？竟是骗子为洗钱全款买近8吨毛肚 店主直接报警",
        "url": "https://www.zhihu.com/question/1890006565874005497"
    },
    {
        "title": "中国海军在X开通官方账号，这是中国军兵种部队在海外社交平台开设的首个账号，释放出哪些信息？",
        "excerpt": "3月31日，中国海军（ChinaNavy）在海外社交平台X开通官方账号，这也是中国军兵种部队中在海外社交平台开设的首个账号。ChinaNavy账号下方蓝色的“✔︎”表示该账号已被确认为中国海军官方账号，背景图是双航母编队。该账号目前已发布两条帖文。",
        "url": "https://www.zhihu.com/question/1890332030643971531"
    },
    {
        "title": "如何评价《原神》于2025年3月31日发布的「明绚千韵·爱可菲」立绘？",
        "excerpt": "#原神# #爱可菲# #明绚千韵# ▌明绚千韵 · 爱可菲 调霜焙巧，琢味求臻 === 「『司掌甜蜜的精灵』、『统御味蕾的暴君』？也没报纸上传得那么夸张哦，爱可菲只是个喜欢烹饪的…有一点点严格的女孩啦。那些不认真对待料理的家伙，当然也得不到她的尊重！总之，你们两个的『风味』一定能搭配得好，我保证！」 ——娜维娅 长久以来，《蒸汽鸟报》的「美食专栏」被饕客们视作寻味尝鲜的风向标。作为这一版面的常客，「德波大饭店前主厨」爱可菲和她的「技术料理」更是享誉枫丹。 「分析」、「萃取」、「调和」，爱可菲拆解的不仅是「风味物质」，更是枫丹人对「美味」的固有认知。那些被解构又重组的味觉密码，在舌尖重新编写了珍馐佳肴的定义。 评论家们从不吝惜对这位天才主厨的赞赏，但也不会回避围绕她的争议。烹饪与管理两方面的一丝不苟，让爱可菲严苛的形象深入人心；她对同行和学徒们的毫不留情的点评，也让自己成为了烹饪界的舆论焦点…",
        "url": "https://www.zhihu.com/question/1890104033370428196"
    },
    {
        "title": "如何评价第37次 CCF CSP?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1889702854987596711"
    },
    {
        "title": "1644史观、1840史观、1911 史观、1949史观你支持哪个？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1888724279287317836"
    },
    {
        "title": "24-25赛季NBA常规赛火箭 98:104 湖人，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1890344067877011522"
    },
    {
        "title": "《英雄联盟》明明路人局没有那么多玩家会换线，为什么拳头不直接要求职业赛场禁止换线而是上了个全局策略？",
        "excerpt": "那成本不是最低的吗？甚至都不用改动游戏，直接写到规定里不就行了？ 确实，换线跟普通玩家大部分时候没关系",
        "url": "https://www.zhihu.com/question/1890067823696504065"
    },
    {
        "title": "海警舰艇编队按一个中国原则环台岛执法管控，如何解读？",
        "excerpt": "中国海警局东海分局新闻发言人朱安庆表示，4月1日，多支海警舰艇编队位台岛周边海域组织执法巡查，开展临检拿捕、拦截扣押等科目演练。台湾是中国的一个省，这是按一个中国原则依法管控台岛的实际行动。 更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/1890352310015741958"
    },
    {
        "title": "招聘的人会对应聘者一身的纹身产生负面印象吗？为什么？",
        "excerpt": "在我们中国的文化里面，是不是对纹身存在负面的认知？我感觉并非这样的，比如在《水浒传》里面，九纹龙史进，浪子燕青，都是有很多的纹身，大家也认为他们有纹身是很帅的表现。但是为什么到了现在，纹身就变成了负面的东西？",
        "url": "https://www.zhihu.com/question/1889318498787885249"
    },
    {
        "title": "日本公布有关「南海海槽特大地震」最新损失估算数据，数据显示，或致近 30 万人死亡，这一预测合理吗？",
        "excerpt": "当地时间3月31日，日本政府方面公布了有关“南海海槽特大地震”的最新损失估算数据。数据显示，如果“南海海槽特大地震”发生，造成的经济损失最大可能超过292万亿日元，较上一次在2013年得出的估算值（约220万亿日元）大幅上升。此外本次发布的估算数据显示，“南海海槽特大地震”如果发生，至多或导致29.8万人死亡。 研究已知，以日本东海地区以西的太平洋沿岸为震源的巨大地震迄今为止反复发生，最后一次是在1946年，该地震及引发的大海啸，造成1443人遇难和失踪。日本气象厅及地震相关专家等方面认为，自静冈县到南九州海域的南海海槽，在未来有发生特大地震的风险，并持续在关注和评估相关数据。日本再发南海海槽特大地震风险评估：或致近30万人遇难、300万亿损失",
        "url": "https://www.zhihu.com/question/1890034523791652458"
    },
    {
        "title": "张国荣去世 22 周年，你对「哥哥」有哪些记忆？",
        "excerpt": "4月1日是张国荣逝世22周年，唐鹤德在社交平台分享了张国荣旧照，并写道：“谁能代替你地位 ❤️” 哥哥想你了 https://k.sina.com.cn/article_1664000191_632ea0bf04001bpog.html",
        "url": "https://www.zhihu.com/question/1890326773549462446"
    },
    {
        "title": "如何评价必胜客新品「青蛇白蛇姐妹双修披萨」？",
        "excerpt": "商品图： 实物：",
        "url": "https://www.zhihu.com/question/1890210127166022705"
    },
    {
        "title": "《星际争霸 1》三族第一个兵营的第一个兵，哪个性价比最高?",
        "excerpt": "Z:小狗，50矿两个，0.5人口一个，攻速和移动快（升级后双向属性更快!），血量70，近战。 T:马润，50矿一个，1人口，攻速快（扎针更快！），移动速慢，血量60，远程。 P:叉子，100矿一个，2人口，攻速慢，移动慢（升级后快!），护盾90血量100，近战。 PS:人族除了喷火兵全是远程攻击，这种机制有什么缺点?",
        "url": "https://www.zhihu.com/question/665637629"
    },
    {
        "title": "有没有什么路由器让你用过之后彻底惊艳了？",
        "excerpt": "最近因为家里网速慢的问题，我正在考虑购买一款性价比高、值得入手的 路由器 。但是市面上的品牌和型号实在太多，让我眼花缭乱。我的家庭主要是上网、看剧、玩游戏，所以我需要一款能够满足这些需求的 路由器 。希望大家能够分享一下自己使用过的让人相见恨晚、用过之后彻底惊艳的 路由器 产品。",
        "url": "https://www.zhihu.com/question/592181060"
    },
    {
        "title": "4 月 1 日开始，东部战区组织陆海空火等兵力位台岛周边开展联合演训，哪些内容值得关注？",
        "excerpt": "东部战区新闻发言人施毅陆军大校表示，4月1日开始，中国人民解放军东部战区组织陆军、海军、空军、火箭军等兵力，位台岛周边组织舰机多向抵近台岛，重点演练海空战备警巡、夺取综合制权、对海对陆打击、要域要道封控等科目，检验战区部队联合作战实战能力。这是对“台独”分裂势力的严重警告和有力遏制，是捍卫国家主权、维护国家统一的正当必要行动。东部战区组织陆海空火等兵力位台岛周边开展联合演训",
        "url": "https://www.zhihu.com/question/1890305988243974102"
    },
    {
        "title": "领导签字只签名不写意见可以视为同意吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660170567"
    },
    {
        "title": "保罗是75大巨星，他换队的次数比詹姆斯和杜兰特加一起都多，为何他最终是一冠难求?",
        "excerpt": "据说保罗有在今年夏天退役的念头，因为他实在是看不到自己拿总冠军的希望，而且他马上40岁，可以说保罗确实到了要离开赛场的地步。 那么纵观保罗的职业生涯，保罗打了那么多年球，他也是个巨星，他入选了75大巨星，不能质疑保罗的实力。 而且保罗为了拿总冠军，他换队次数比詹姆斯和杜兰特加一起都多，詹姆斯和杜兰特换队之后，不管怎么说人家都拿了总冠军，可是保罗依然是一冠难求，就是拿不到总冠军。 所以说保罗有巨星实力，而且为了拿总冠军，保罗也换了那么多球队，按理说他也应该拿个总冠军，轮也轮到他了，可是为何40岁的保罗最后的结局是一冠难求，他仅仅是运气差，还是有其他别的原因",
        "url": "https://www.zhihu.com/question/1889405390720070448"
    },
    {
        "title": "将蝴蝶放到瓶子里去称重，那么蝴蝶飞行和落在瓶子底部的重量一样吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/12118577411"
    },
    {
        "title": "西安手握 7 所 211 大学，为何没有出现「六小龙」？问题到底在哪？如何破局？",
        "excerpt": "看回答修正问题，西安目前有7所211大学",
        "url": "https://www.zhihu.com/question/14175308229"
    },
    {
        "title": "北漂大龄程序员回老家找工作碰壁，转行开网约车，如何看待他的选择？那些回老家的「北漂」们怎么样了？",
        "excerpt": "凌晨4时，张熹驾车到第一单乘客的上车点，下车整理好后备箱的杂物，预留出给乘客放行李的空间。完成所有准备工作后，他放倒靠背，安心打一会儿盹。 张熹今年41岁，曾是一名北漂，从事程序员工作十年。为了家庭，他选择回到老家绍兴，又成为杭州机场专线的一名司机。 他向九派新闻介绍，成为机场专线司机的这三年来，他一共接单4000余次，包含成本在内，总流水66万余元。在过去一年，他成为杭州3000多名机场专线司机中的“单王”，获得携程授予的“城市王者”奖牌。 曾经的梦想与不羁渐行渐远，他推倒了既定的生活路线和年少的理想，但仍在坚持着自己最为珍视的那部分。 北漂程序员转行当网约车司机，3年赚了近70万：为家庭妥协",
        "url": "https://www.zhihu.com/question/1889018701115793691"
    },
    {
        "title": "4 名大学生踩他人车顶拍照致车顶变形，车主报警定损 9505 元索赔遭拒，如何看待此事？",
        "excerpt": "最近，在安徽发生了一起令人瞠目结舌的事件。四名大学生一时兴起，竟然在别人豪车的车顶上轮流踩踏拍照。事后，车主发现车辆受损，要求他们赔偿，但这四人却推卸责任，不愿承认错误，这种行为实在令人气愤。 3月28日，安徽的一位车主发现自己的豪车引擎盖上出现了异常的凹印和变形，周围还有模糊的鞋印。 通过调取监控，车主发现四名看似大学生的男子在车辆停放时，竟然爬上车顶踩踏拍照，之后若无其事地离开。 车主随后将车辆送去定损，结果显示修复引擎盖需要花费9505元。 车主报警后，这四名大学生被找到。他们起初表示诚恳歉意，并愿意承担责任，但当得知具体赔偿金额后，态度突然转变，不愿赔偿，并要求重新鉴定损失。 车主对此表示愤怒，并明确表示，如果再进行鉴定，他宁可放弃赔偿，也要让这四人受到应有的惩罚。 这一事件引起了网友的广泛关注，许多网友表示支持车主追究到底，认为这四名大学生的行为应该受到谴责和惩罚。 “他们还只是个学生啊，但绝不能放过这种错误行为！” “让这些大学生吸取教训，该赔就得赔，别到时候后悔莫及！” “大学生不能自以为是，社会会给他们上一课！” “精致的利己主义者应该受到制裁！” “四个人均摊费用也不贵，这个教训必须让他们铭记！” 车主已经给大学生留下了台阶，要求他们赔偿损失。然而，这四人依然不愿面对自己的错误，试图推卸责任。这种行为不仅不能解决问题，反而只会进一步激化矛盾。 因此，希望这四名大学生能够认清形势，勇于承担自己的错误，不要再试图逃避责任。事大了！4名大学生踩豪车车顶拍照，车主定损9505，大学生还不认",
        "url": "https://www.zhihu.com/question/1890107020075557412"
    },
    {
        "title": "为什么说高压功能是高端电饭煲的核心竞争力？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1888609752667378504"
    },
    {
        "title": "《凡人歌》月薪 2 万的沈琳为什么愿意卖卤肉？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667537804"
    },
    {
        "title": "马斯克宣布将辞去美国政府效率部职务，科技精英平衡商业帝国与政治理想是否为伪命题？",
        "excerpt": "据荔枝新闻报道，特斯拉创始人兼CEO埃隆·马斯克透露，计划5月底辞去美国政府效率部的职务。 马斯克在采访中表示，有信心在离职前完成削减1万亿美元联邦赤字的目标，并称政府效率低下、存在大量浪费和欺诈，有信心在不影响关键服务的情况下减少15%的支出。 另据财联社报道，当被问及是否希望马斯克留任更长时间时，特朗普表示，他希望回到自己的公司。 特朗普说：“我认为他很了不起，但我也认为他要管理一家大公司。总有一天他会回去的。他也想回去。只要我能留住他，我就会留住他。” 据悉，马斯克目前被归类为所谓特殊政府雇员（SGE），即“被任命执行临时职责的官员或雇员，无论有偿还是无偿，在连续365天内的任期都不超过130天”。（参考来源：马斯克计划辞去政府效率部职务）",
        "url": "https://www.zhihu.com/question/1890415337503168129"
    },
    {
        "title": "假如李白在现代，他会反对 AI 创作，还是拥抱并使用？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/15711641467"
    },
    {
        "title": "我国从宋朝开始正常过渡到君主立宪制需要经过哪些条件？",
        "excerpt": "不算被女真鞑靼入侵的意外因素，正常由专制过渡到民主时代",
        "url": "https://www.zhihu.com/question/1889071017692995997"
    },
    {
        "title": "你在家闯过最大的祸是什么？",
        "excerpt": "「瞎扯办公室」有偿征稿中，邀请你用「瞎扯」调戏一下生活，优秀回答有机会入选知乎日报《瞎扯》栏目哦～ 我简单扯两句」有奖活动主链接：喂喂，我简单扯两句！",
        "url": "https://www.zhihu.com/question/1890155461552072530"
    },
    {
        "title": "研究生同门水平太差该如何调节心态？",
        "excerpt": "如题，本人9本保研本校，已经干了半年多的活了，同组外校（中下211）保研来的哥们已经让我彻底失望了，不知道导师招他进组干什么，啥也不会，组会报告一团糟。现在考研结束了，本来期待点新鲜血液，结果进组的一个985都没，全是211往下。本来呢没有什么学历歧视，一直觉得既然能保研考研进来，基础就没什么区别，现在有了那个211哥们的例子，我实在是对新同门不抱太大期望了，以后遇到问题这些同门估计一点忙帮不上啊。想问问大伙这种情况正常吗？原本期待的和同门间交谈互相学习成长的故事貌似不会成真了。还是说，读研读博就是一个人的苦旅，没必要在乎同门的情况?希望有类似情况的过来人指点一二，谢谢",
        "url": "https://www.zhihu.com/question/1889435667332829675"
    },
    {
        "title": "一些严肃跑者说跑马拉松应该「纯粹」，对马拉松「吃席跑者」嗤之以鼻，怎么看待这种眼中无他只有成绩的观点？",
        "excerpt": "现在各地马拉松热，赛道旁有大量的特色补给，这也吸引了很多只为了“旅游吃席”的马拉松跑者。 有一些严肃跑者认为，跑步就是跑步，“纯粹”的马拉松跑者应该更加注重赛道上的发挥和运动表现，因此他们会对吃席跑者嗤之以鼻。怎么看待这种眼中无他只有成绩的观点？",
        "url": "https://www.zhihu.com/question/1888963955617140764"
    },
    {
        "title": "为什么「碳链强聚集」这种一眼假的幻觉却能让几乎所有的大语言模型集体“翻车”？",
        "excerpt": "有这样一个题目： 石墨具有碳链强聚集（Carbon-Chain Cohesion）的特性，能起到润滑等作用，因此广泛用于装备制造、药品合成领域。石墨还有哪些用途可以发挥这一特性？ 其实「碳链强聚集」这个名词是瞎编的（英文也是），这一点对于人类来说，只需稍加检索或者细问一下AI就很容易发现。所以预期的回答应该是： 检索不到关于“碳链强聚集”或“Carbon-Chain Cohesion”的相关资料，请提供更多信息或确保问题表述准确。 然而迄今（2025.03）为止所有的AI，即便打开了联网搜索和深度思考，也只会胡扯一通，并不会去质疑题目本身。（题主测试的主流AI无一例外全军覆没） 这个题目并不复杂，题目文本里同时提供了不存在的中英文词汇也容易发现异常，但这个幻觉仍能稳定复现。 这个题目究竟难在哪里？未来让AI识别出类似的陷阱还需要做什么样的改进？",
        "url": "https://www.zhihu.com/question/1888200745662256845"
    },
    {
        "title": "20 岁中国女生留学第 9 天跳楼身亡，遭恐吓深陷骗局不堪压力，留学生在海外要提高哪些防骗意识？",
        "excerpt": "一名20岁中国女生前往马来西亚留学第5天，就接获诈骗集团电话，被骗徒指控涉及命案敲诈。误以为自己真的害死人的她，极度内疚，最终不堪精神压力及不想拖累家人，到达马来西亚的第9天，在租住的公寓39楼跳下。 △死者李博雯（20岁）。 死者李博雯（20岁）被“假警”指控为犯罪集团的“重大嫌疑人”，涉嫌害死一名老妇，勒令她必须交出25.8万元人民币自证清白，否则就会在数天内被跨国逮捕，并恐吓她会被监禁至少一年。 死者深陷骗局4天内的一举一动，皆被“假警”实时监控，迫使她最终因不堪精神压力及不想拖累家人下，最终从一处公寓39楼跳下身亡。 死者父母，即来自山东潍坊的李先生（49岁）和李太太（48岁）得知女儿噩耗后，马上前往马来西亚了解情况。 △死者的父亲李先生和母亲李太太。 李太太在接受采访时表示，他们原本是为了让女儿有更好的学历，方便以后找工作，才让她去马来西亚留学，没想到会发生悲剧。她坦言，若再给她一次机会，她坚决不会让女儿出国，但一切都来不及了。 “马来西亚是伤心地，我们再也不会来了！” 李太太表示，她和丈夫如今会全力配合大马警方，调查女儿惨遭诈骗集团害死一案。20岁中国女生留学第9天跳楼身亡:遭恐吓深陷骗局不堪压力",
        "url": "https://www.zhihu.com/question/1889986059170963534"
    },
    {
        "title": "今年 3 月份制造业 PMI 为 50.5%，已连续 2 个月运行在扩张区间，如何解读这一趋势？",
        "excerpt": "【国家统计局：3月份制造业采购经理指数（PMI）为50.5% 比上月上升0.3个百分点】财联社3月31日电，国家统计局数据显示，3月份，制造业采购经理指数（PMI）为50.5%，比上月上升0.3个百分点，制造业景气水平继续回升。3月份，非制造业商务活动指数为50.8%，比上月上升0.4个百分点，非制造业扩张步伐有所加快。3月份，综合PMI产出指数为51.4%，比上月上升0.3个百分点，表明我国企业生产经营活动总体扩张加快。 https://baijiahao.baidu.com/s?id=1828071305050131021&wfr=spider&for=pc",
        "url": "https://www.zhihu.com/question/1889997381719778782"
    },
    {
        "title": "减肥的核心是以挨饿为主还是以运动为主？",
        "excerpt": "运动主要是为了改变体型，降低体脂。饿瘦没有运动瘦体型好看的。而且运动配合饮食瘦下来的不会反弹。好多节食瘦是瘦了，但瘦的都是水分，一正常吃饭又胖了。饿也坚持不了多久，饿久了人会情绪不好，那就是大脑营养不够在闹脾气。 只运动不控制饮食会得到一个灵活的胖子 只控制饮食不运动会得到一个矫情的胖子 既不运动也不控制饮食会得到一个纯粹的胖子...",
        "url": "https://www.zhihu.com/question/1887466366002500882"
    },
    {
        "title": "「好房子」新标准发布，层高不低于 3 米、4 层及以上要设置电梯，对当前房地产市场将带来哪些影响？",
        "excerpt": "31日，记者从住房城乡建设部了解到，国家标准《住宅项目规范》将于5月起正式施行。前不久备受关注的“层高不低于3米”的要求，就来自这份标准。 国家标准《住宅项目规范》以安全、舒适、绿色、智慧为目标，立足保障居民的基本住房条件和居住环境，注重提升居民居住体验。即将实施的新标准，除了明确新建住宅建筑的层高提升为“不低于3.00米”外，还要求每套住宅都有满足日照标准的房间。在住宅隔声和噪声指标方面，规范提高了住宅建筑卧室、起居室与相邻房间之间墙、楼板的隔声性能要求，提高了建筑外窗的隔声性能，并规定了建筑设备，如电梯、水泵等传播至卧室起居室内的建筑设备结构噪声限值。此外，《住宅项目规范》还将电梯设置提升为4层及以上要设置电梯。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/1890125450744915454"
    },
    {
        "title": "如何评价知名网络主播「甲亢哥」Speed 于 3 月 31 日在成都的直播？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1890056140072669300"
    },
    {
        "title": "为何整个东南亚，就出了新加坡一个发达国家？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/769557018"
    },
    {
        "title": "古装剧《雁回时》相较于千山茶客的原著《重生之贵女难求》改编得如何？",
        "excerpt": "大家还满意吗？",
        "url": "https://www.zhihu.com/question/15323171029"
    },
    {
        "title": "任天堂直面会上出现索尼曾经的IP，这说明了什么？",
        "excerpt": "索尼对于自己曾经的第一方游戏出现在NS平台又有什么看法呢？ 本问题投稿「游戏妙问」活动 活动详情及 Steam 充值卡兑换地址： https://s.zhihu.com/2_3mXn0R",
        "url": "https://www.zhihu.com/question/1888928167470802327"
    },
    {
        "title": "新能源汽车在发生严重交通事故后，全车断电的情况下，如何从内部或者外部打开车门？",
        "excerpt": "新能源车的严重交通事故看的很多了，但时不时还是看到车门无法打开导致不能及时营救的情况。因此，如题，或者哪些车型做到在断电瞬间，车窗落下，车锁打开，可以方便从内部或者外部打开车门？",
        "url": "https://www.zhihu.com/question/15538647270"
    },
    {
        "title": "好莱坞大片已连续三年中国票房无法破 10 亿，2025 年有没有能突破这一成绩的种子选手？",
        "excerpt": "2024年，好莱坞电影在中国票房最高的是《哥斯拉大战金刚2:帝国崛起》，总票房9.56亿人民币，未破10亿。 2023年，好莱坞电影在中国票房最高的是《速度与激情10》，总票房9.84亿人民币，同样未破10亿。",
        "url": "https://www.zhihu.com/question/15687177258"
    },
    {
        "title": "有一个默契十足的朋友是一种什么体验？",
        "excerpt": "一个眼神一句暗示一个动作",
        "url": "https://www.zhihu.com/question/268352463"
    },
    {
        "title": "华为发布 2024 年年度报告，实现全球销售收入 8621 亿，净利润 626 亿，如何评价这一业绩？",
        "excerpt": "华为今日发布2024年年度报告，报告显示，华为经营结果符合预期，实现全球销售收入8,621亿元人民币，净利润626亿元人民币。2024年研发投入达到1,797亿元人民币，约占全年收入的20.8%，近十年累计投入的研发费用超过12,490亿元人民币。 轮值董事长孟晚舟表示：“2024年，华为全体员工努力应对各种外部挑战，持续提升产品质量、经营质量和运作效率，经营结果符合预期。感谢全球客户的信任，感谢全球供应商、合作伙伴、开发者的协同，感谢消费者的认可，感谢全体员工的付出以及每一位家属的支持。” 2024年，华为联接产业克服行业投资周期低谷，经营结果保持稳健；计算产业得益于提前十年的布局，抓住AI机会取得较大增长；终端重回增长快车道，鸿蒙生态正在取得历史性突破；华为云持续优化业务结构；数字能源坚持质量优先；智能汽车解决方案首次实现当年盈利。 孟晚舟强调，“2025年，华为将进一步把‘以质取胜’落实到各项管理制度和业务活动中，坚持质量目标牵引，不断提升质量竞争力。”同时，华为将持续做强根生态，秉持“开放、协作、利他”的理念，围绕鸿蒙、鲲鹏、昇腾、云计算等业务，面向生态伙伴开放平台能力，向开发者持续提供好用易用的工具和产品，加速生态繁荣，共促产业活力。华为发布2024年年度报告：经营结果符合预期",
        "url": "https://www.zhihu.com/question/1890072669543691331"
    },
    {
        "title": "男子花 500 万买到「坟景房」，眼皮子底下几百座坟，最近的仅 30 米，可以找开发商退房索赔吗？",
        "excerpt": "通州区金地北京壹街区多位业主近日向北京日报客户端反映，新房交付在即，却发现期待中环境优美的绿地洋房竟成了“坟景房”。“打开窗户，眼皮子底下就是几百座坟。”最近的住宅楼距离墓地仅约30米。业主顿足惊呼，被开发商的一纸“迁坟公告”忽悠了。记者前往现场了解情况。 现场 住宅楼离墓地仅约30米 “最近快收房了，我满怀期待地来看新家。可一来就傻眼了，窗户下边是一大片墓地。”业主王先生说着，带记者来到小区外的墓地。几百座墓碑高低错落，坟墓之间很紧凑，一些墓前还摆放着祭品。根据碑文，记者注意到，这些墓碑中较新的立于2024年。 墓地北侧一路之隔就是金地壹街区6号地块的住宅区，墓地与居民楼相距仅约30米。“小区现在还在建设收尾，马上就要收房了。”王先生说，期待已久的新家变成了“坟景房”，这让他感觉非常糟心。 据业主介绍，6号地块约有140多户居民，其中有3栋楼超30户居民“开窗见坟”，视野直接受到南侧墓地影响。墓地也在其他楼栋住户的可见范围内，但有一定遮挡。“中间这栋是楼王，买房时我特意选了位置最好的地方，以为对面是一片绿地，没想到等交房时正对着的却成了几百座墓碑。”王先生无奈地说，当时看房时就是看中了这里环境好，“周围规划了很多艺术街区，销售员还组织我们参观了附近的艺术工作室，拜访了一些艺术家，氛围很好。买房看沙盘的时候，沙盘上小区南侧也是绿地。房子原本是买来给老人养老的，现在都不敢跟老人提新房的事。” 记者分别探访了中层和高层住户，透过窗户放眼望去，视线范围内墓碑林立。王先生说，南侧窗户没有任何遮挡，是通风、采光、视野最好的一扇窗，如今不仅风景变成了坟景，安全问题也让他担忧。“这么多墓，难免有人前来祭奠，一旦有明火烧纸可能还会引发火情。” 住宅区距离墓地仅约30米。 遭遇 买房前被承诺“肯定迁走” 据了解，金地北京壹街区由北京金地通达房地产开发有限公司于2021年开工建设，以低密度洋房为特点，目前一期、二期住宅已经完成交付，三期6号地块预计于4月30日交房。 业主黄先生告诉记者，自己是2023年购买的该小区期房，当时房屋仍在建设中，只能看到小区大概的位置。他在考察周围环境时，并未发现小区南侧一路之隔就是坟地。“当时工地周围都做了很高的围挡，根本看不到里面的情况。”他告诉记者，合同中的项目周边不利因素条款中，确实提及了小区东北侧及南侧各有现状陵园一处，可能存在视线影响。“但并没说明具体位置、面积和距离，销售人员也没明确提示过。直到临近交房去了现场，从楼上往下看，我才知道墓地居然距离这么近。” 多位业主对记者表示，对于小区南侧的墓地并不知情，且购房时销售人员从未提及此事。有业主说：“签合同的时候，销售人员一直说合同是有关部门审核过的制式合同，没有问题，也无法更改，而且签合同的时间很短，厚厚的一百多页合同要签名的地方特别多，关于墓地的内容就几句话，在很靠后的位置，也没有加粗或突出标记，都没注意到就被催着签完了。” 也有部分业主说，自己在购房时就已经获知小区南侧有一处墓地，所以特意进行了咨询。“但销售人员信誓旦旦地承诺墓地一定会迁走，我才决定缴纳购房款的。” 业主提供的信息显示，销售人员曾再三承诺交房前墓地一定会迁走，不会对居住品质有任何影响，并且表示和有关部门确认过，已经在联系亲属对坟墓进行认领登记了，且发布了迁坟公告。为让业主放心，还向业主出示了迁坟公告。 业主林女士当时仍不放心，还特意跑到现场去核实，发现墓地前的铁门上果然张贴着这样一张公告，便吃下一颗“定心丸”，最终缴纳了购房款。但两年过去，眼看就要交房了，小区南侧的墓地不仅没有迁走，坟还越来越多。 从屋内向外看，墓碑密密麻麻。 “花500万买坟景房，眼皮子底下就是几百座，太糟心！”_腾讯新闻",
        "url": "https://www.zhihu.com/question/1890062317879780331"
    },
    {
        "title": "乡野里的野菜，有哪位勾起了你童年的回忆？",
        "excerpt": "春季来临，一切生机勃勃，大家都去田地里挖野菜去了",
        "url": "https://www.zhihu.com/question/14465951738"
    },
    {
        "title": "既然世界是熵增的，那为什么我们还要在工作中追求「有序」呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1890036301404796130"
    },
    {
        "title": "为什么锦衣卫指挥使陆炳的权利那么大？",
        "excerpt": "像大明1566都只敢拍他死后的？不要带情绪，节奏，合理的让我提问行不行？",
        "url": "https://www.zhihu.com/question/13849289436"
    },
    {
        "title": "老虎、狮子、豹子等猛兽为什么没有被驯化为骑兵坐骑？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/660170329"
    },
    {
        "title": "北大人工智能研究院朱松纯表示，未来 AI 的前沿在文科，AI可能让文科变成一门可实验的科学，如何理解？",
        "excerpt": "3月29日，在2025中关村论坛通用人工智能论坛上，北京通用人工智能学院院长，北京大学人工智能研究院、智能学院院长朱松纯表示，目前，行业对AI的讨论几乎被大模型能力所占据，而基础学科、原始创新与智能本质的研究却被边缘化，甚至遭到部分舆论的否定。更有甚者，形成了某种“技术投机”的氛围，仿佛只有少数企业能代表中国 AI 的水平，而长期支撑 AI 发展的基础学术群体、理论工作者、认知科学研究者则被忽视。这种认知偏差，正在让我们离真正的AI创新越来越远。 … 未来AI的前沿在文科 未来最难解决的问题，恰恰在于文科所关心的社会复杂系统，比如人口、政策、文明演化、价值体系。这些问题目前无法建模，无法实验，学界长期靠“口头解释”和“事后分析”在“事后诸葛亮”，预测能力接近于零。 但今天，大规模仿真（模拟）实验和智能体（Agent）建模的能力让我们有可能让文科第一次变成一门可实验的科学。AI的真正前沿，是通过模拟与建模，让文明、社会、经济与政策等可以进入可验证的科学范畴，而非止步于图像、语音和对话的优化。 …北大人工智能研究院朱松纯：“中国的AI叙事” 存在认知偏差",
        "url": "https://www.zhihu.com/question/1890018417395856515"
    },
    {
        "title": "为什么要叫停年化利率3%以下的消费贷？",
        "excerpt": "从年初开始，各大银行开始推出年化利率3%以下的个人消费贷，现在又出政策要停止，逐步恢复消费贷利率3%以上，不是说现在经济不好降低贷款利率刺激消费吗？刚实行没多久为啥利率又上调呢？最新！利率3%以下银行消费贷或被叫停！多家银行上调消费贷额度上限，“有产品最高可提升至100万元” | 每经网",
        "url": "https://www.zhihu.com/question/1889697306443489330"
    },
    {
        "title": "《遮天》几个大成圣体能拼掉当世大帝？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/555086297"
    }
]