[
    {
        "title": "有什么「简单易上手」的拍照技巧可以快速提升春节照片的质感？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7352416630"
    },
    {
        "title": "游戏《黑神话:悟空》影神图将推出实体版，这对游戏爱好者和收藏家意味着什么？",
        "excerpt": "据黑神话吧吧主@洛恩佐Lorenzo消息，《黑神话：悟空》影神图将推出实体版，实体书分为典藏版（342元）与普通版（159.2元），出版单位为中信出版社，出版时间显示为2025年1月。据介绍，本书为游戏《黑神话悟空》衍生画集，该画集完整复刻了游戏中的重要的道具——《影神图》。本书将游戏主角天命人沿途所遇的精怪人物，通过细腻灵动的笔画，用传统国画技法刻画人物，绣像旁不仅附有角色姓名及短诗，连同人物背景故事也收录其中。该书在形式上还原游戏内的道具，在内容上更丰富了游戏的故事内容，作为IP衍生画集，具有一定的可读性与收藏性。对于游戏爱好者来说，这不仅是一本衍生画集，更是一本可以细细品味、深入了解游戏相关人物背景故事的读物。典藏版画集对纸张进行了升级，并采用中式纯手工线装工艺，并且附有“壁画长卷”。《黑神话:悟空》影神图将推出实体版！普通版159.2元典藏版342元",
        "url": "https://www.zhihu.com/question/4759395209"
    },
    {
        "title": "刘强东给自己小学老师每人发 10 万，60 岁以上老人发 1 万元，你对此怎么看？",
        "excerpt": "1月7日，据钱江晚报，刘强东给老家乡亲写了一封拜年信，信中承诺：为自己在光明村读小学时所有在校老师每人准备了10万元的现金红包。此外，刘强东今年仍会给家乡村民发放现金和年货，除老年手机、电动车、助听器等助老年货，村中60岁以上的老人依旧能收到每人1万元的现金红包。刘强东给自己小学老师每人发10万现金",
        "url": "https://www.zhihu.com/question/8965311605"
    },
    {
        "title": "国家药监局宣布停售召回「泻立停」，该药物的副作用到底有多大？",
        "excerpt": "1月3日，国家药监局官网发布关于注销颠茄磺苄啶片药品注册证书的公告，停止颠茄磺苄啶片在我国的生产、销售、使用，注销药品注册证书。 颠茄磺苄啶片，即大众熟知的“泻立停”，早年间凭借“泻立停泻立停，痢疾拉肚，一吃就停”的广告语深入人心。有医生表示，国家喊停泻立停，基于全民健康的角度出发的原因，“滥用抗菌药物治疗腹泻本来就是不对的”。 据了解，泻立停为复方制剂，主要药效成分包括颠茄流浸膏、磺胺甲噁唑、甲氧苄啶等，可用于治疗痢疾杆菌引起的急慢性菌痢以及其他敏感致病菌引起的肠炎。 80个品种被停止生产、销售、使用 “泻立停中的磺胺甲恶唑有抗菌作用，甲氧苄啶又可以增强前者的药效，而颠茄则用于缓解胃肠痉挛和腹痛。”河南省直第三人民医院消化内科副主任医师杨雅阁解释。 “因此，泻立停的优势就在于既有抗感染作用，又能缓解腹泻和胃肠痉挛的痛苦症状，再加上早年间的宣传影响，曾在之前的某一个时期被广泛使用。”杨雅阁说。 根据《公告》中的《颠茄磺苄啶片品种信息表》，此次共涉及80个品种（表格后附）被停止生产、销售、使用。另外，2024年12月2日，国家药监局还发布了关于注销颠茄磺苄啶片等58个药品注册证书的公告，其中，11个颠茄磺苄啶片被注销药品注册证书。 根据《中华人民共和国药品管理法》第八十三条，经评价，对疗效不确切、不良反应大或者因其他原因危害人体健康的药品，应当注销药品注册证书。已被注销药品注册证书的药品，不得生产或者进口、销售和使用。为什么国家药监局“喊停”泻立停？ 北京医院药学部主任药师金鹏飞表示，泻立停里所含的磺胺类和颠茄类成分，相对来讲，安全性并不很高，且不良反应也较多。“比如磺胺类成分，可引起包括过敏反应、消化系统不适、肝肾功能损伤、血液系统异常等多方面的副作用。” 多位消化内科、药剂科医生也告诉记者，对于泻立停，目前临床上已经很少使用。“现在使用较多的是像蒙脱石散、黄连素等这类药品，相对来讲更加安全。”金鹏飞说。 “其次，从细菌的耐药性角度而言，磺胺类药物使用多年，腹泻的常见病原菌如痢疾杆菌、大肠杆菌，对此类药物已经产生耐药性。因此，泻立停的普遍用药效果和优势也在减弱。”杨雅阁补充。 ”国家喊停泻立停，从全民健康的角度出发，本来腹泻原因除了感染因素，还包括饮食因素、药物副作用、肠道疾病、全身性疾病等各种各样的情况， 根据国家药监局的公告，已上市销售的颠茄磺苄啶片（即泻立停）产品，由药品上市许可持有人负责召回，召回产品由所在地省级药品监督管理部门监督销毁或者依法采取其他无害化处理等措施。 资料来源国家药监局“叫停”泻立停_药品_药物_注册",
        "url": "https://www.zhihu.com/question/9036754345"
    },
    {
        "title": "现任法国主帅德尚宣布2026年世界杯后不再执教法国队，如何评价其执教生涯，你认为谁会是下一任法国主帅？",
        "excerpt": "8日凌晨，据法国《队报》消息，现任法国国家队主帅德尚将在当地时间本周三宣布，2026年世界杯后不再担任球队主帅一职，届时他将结束14年法国队执教生涯。 德尚与法国队合同2026年到期，世界杯结束后他不会再续约。据悉，德尚将于周三下午1点接受法国媒体采访时宣布这一消息。56岁德尚几个月前就已做出了决定，他认为现在是时候结束关于他未来的讨论了。",
        "url": "https://www.zhihu.com/question/9040715212"
    },
    {
        "title": "为什么美国私人汽车普及但公共轨道交通却十分落后？",
        "excerpt": "汽车为什么成为美国人主要出行方式？",
        "url": "https://www.zhihu.com/question/35770844"
    },
    {
        "title": "如何看待懂车帝24年海外冬测?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/8953771119"
    },
    {
        "title": "有什么廉价但是技术含量很高的东西？",
        "excerpt": "比如一次性打火机，虽然很便宜，但其实是个很厉害的发明，对于第一次使用的人也会觉得很神奇。相信这样的东西还有很多，一起研究一下啊大家。 镜像问题：有什么价格很昂贵、却没多少技术含量的东西？",
        "url": "https://www.zhihu.com/question/55556079"
    },
    {
        "title": "1 月 9 日早高峰比亚迪 App 疑似崩溃，全国各地多车趴着开不了，暴露出哪些问题？有哪些应急办法？",
        "excerpt": "今天一大早，杭州一位比亚迪车主告诉橙柿互动，一早出门打开手机，结果发现比亚迪的App始终无法连接，导致他无法开启车门（因为手机开关车门非常方便，很多的车主养成了不把车钥匙带身边的习惯），早高峰出行计划全部被打乱，他被迫步行上班。 橙柿互动记者在社交平台上看到，多位网友也发帖表示，比亚迪App疑似崩溃，车就在身边，但车又“没了”。 截至发稿时，比亚迪app网络服务疑似仍未修复。社交平台上一大拨车主叫苦不迭，一片“哀嚎”。 目前，比亚迪官方暂未对此事进行回应。 这一起新能源汽车大面积普及以来较大影响的网络服务崩溃事件，橙柿互动·电车志正在进一步跟踪报道。今天早高峰，比亚迪App疑似崩溃，全国各地很多车趴着开不了_腾讯新闻",
        "url": "https://www.zhihu.com/question/9119373700"
    },
    {
        "title": "绑架演员星星的幕后公司老板「金老虎」被抓，他在国内多地有公司，且涉及非法交易，其将承担哪些法律责任？",
        "excerpt": "据马媒报道，中国男演员王星（星星）疑遭绑架到缅甸，目前他已被成功解救并安全接到曼谷。与此同时，警方成功捣毁了涉案的“阿波罗辉煌”公司，其幕后老板，外号“金老虎”、人称“玉总”的广东籍嫌疑人已被抓获。 据凤凰网报道，该公司是当地园区最大的劳务中介，实力雄厚。王星被骗至该公司后，其手下金灿具体负责实施绑架，双方在过程中进行了3次电话交流。目前，金灿也被抓获并关押。 此外，爆料聊天记录显示，该老板在国内多地有公司，且涉及非法交易。此次案件的告破，也为打击此类非法活动提供了有力警示。媒体：绑架演员星星的幕后老板被抓",
        "url": "https://www.zhihu.com/question/9062656728"
    },
    {
        "title": "如何看待多家银行下调手机银行交易限额，单笔额度降至 2000 元，背后都有哪些原因？",
        "excerpt": "开年仅一周，已有多家银行发布调整交易限额的公告。 1月8日上午，桐城农商银行在官微发文称，将于1月20日开展个人手机银行客户单日交易限额调整工作，部分客户单日、单笔额度降至2000元。对比来看，从此前单日限额超50万，到单日限额最高2000元，本次桐城农商银行的调整幅度不可谓不大。 值得注意的是，近期中国银行天津市分行、禾城农商银行等多家机构也发布了类似公告。（财联社）",
        "url": "https://www.zhihu.com/question/9119440644"
    },
    {
        "title": "卧推 100kg 属于什么水平？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/5146320372"
    },
    {
        "title": "网传叠纸未发布游戏《万物契约》项目裁员90% 游戏将重做，他们遇到了什么问题？",
        "excerpt": "自昨天起，坊间陆续流出叠纸《万物契约》项目组大裁员的消息。消息称，《万物契约》项目组 100 多人的团队将裁到仅剩零头，而此时距离叠纸年会只有 3 天时间。 针对此事，叠纸相关负责人回复称：\" 经过复盘，公司和老杨（TipsWorks 工作室总经理 &《万物契约》制作人）一致认为，X12 团队未来将定位全力投入高品质单机游戏开发的赛道，现阶段需要进行原型验证，重新打磨、重新出发，所以有一定团队调整。\" 网传《万物契约》大裁员，叠纸回应：团队将定位高品质单机开发，有一定调整_ZAKER新闻网传《万物契约》大裁员，叠纸回应：团队将定位高品质单机开发，有一定调整_ZAKER新闻网传《万物契约》大裁员，叠纸回应：团队将定位高品质单机开发，有一定调整_ZAKER新闻",
        "url": "https://www.zhihu.com/question/9077477989"
    },
    {
        "title": "俄罗斯有苏57和苏75两款五代机，一点不比中美歼二十F22、F35差，为什么现在六代机还没飞起来?",
        "excerpt": "俄罗斯有苏57和苏75两款五代机，一点儿不比中美歼二十F22F35差，航空工业尤其航空发动机和航电雷达技术水平也是世界最强之一，甚至苏57试飞投产比歼二十还更早，为什么现在俄罗斯的六代机还没飞起来?",
        "url": "https://www.zhihu.com/question/8767598342"
    },
    {
        "title": "去泰国或者东南亚国家旅行还安全吗？你还敢去吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/8994233505"
    },
    {
        "title": "媒体称「救援王星过程比较凶险，两处关押场所共发现 60 名中国公民」，其他人获救了吗？救援难度有哪些？",
        "excerpt": "中国演员王星失联后，其女友嘉嘉迅速向相关部门报告。中泰两国执法部门立即启动联合调查，通过追踪线索，最终锁定了王星的位置。据报道，在救援王星时，情况比较凶险，执法人员选择与缅甸一些当地人密切合作。在他们的中间协调沟通下，最终帮王星成功脱险，救援到泰国。据悉，救援团队当时锁定了两处关押场所，并于第一处发现10名中国公民，于第二处发现50名中国公民。王星正是在第二处被解救。#演员王星讲述被骗缅甸过程# 王星说被迫接受了两三天诈骗培训 救援王星过程比较凶险",
        "url": "https://www.zhihu.com/question/9068498059"
    },
    {
        "title": "有谁了解低空经济吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/616012521"
    },
    {
        "title": "如何看待失业人在「假装上班公司」自费打工，一天交 30 元，怒怼老板另收费？假装上班装的是什么？",
        "excerpt": "据Vista氢商业报道，如今不少失业的年轻人为了瞒着父母，不得不“假装上班”。为了帮助失业者演得更真，有人成立了“假装上班有限公司”，初心非常质朴：如果失业想瞒住父母，可以来我这假装上班。不光每天上班要自费交30块，想加班还得补交10块。 同时，他们提供一项招牌项目：怒怼老板。公司会假装给你布置任务，你可以直接拒绝，把方案摔在地上，甚至摔在老板的脸上。平日里念在老板发工资的份上不敢重拳出击，自己花了钱必须一吐为快，体验一把翻身农奴把歌唱。（信源：https://36kr.com/p/3112189123513857）",
        "url": "https://www.zhihu.com/question/9041136145"
    },
    {
        "title": "广州男篮张兴亮把女友装进行李箱带进宿舍通宵，随后被球队禁赛，你认为这处罚是否合理？",
        "excerpt": "据报道，1月5日对阵青岛赛前，张兴亮把女友装在行李箱里带进宿舍，熬夜通宵一晚，帮女友准备作业。他的女友将此事发在微博里，目前该微博已删除。 广州龙狮男篮官方宣布，基于球员张兴亮违反俱乐部一队相关管理条例的客观事实，即日起，张兴亮将暂停参加俱乐部一队比赛。 https://m.thepaper.cn/newsDetail_forward_29876202CBA球员将女友装行李箱带入宿舍，广州男篮最新通报：暂停参赛CBA球员将女友装行李箱带入宿舍，广州男篮最新通报：暂停参赛",
        "url": "https://www.zhihu.com/question/9074832333"
    },
    {
        "title": "大量进口原研药退出中国市场，背后的原因是什么？原研药退出后，如何保证仿制药的质量？",
        "excerpt": "去年12月，在第十批中国药品集中采购中，所有原研药企或放弃竞标或象征性报价，最后无一中标，引发舆论关注。这意味着，患者可能以后无法在医院开出原研进口药。不少原研药，甚至是唯一的罕见病用药也宣布退出中国市场，这让部分患者一度陷入了无药可用的困境。据不完全统计，近三年来，已有数十款进口原研药物宣布退出中国市场。据国家医保局所属媒体平台“中国医疗保险”公众号统计消息，已有161种进口药未在中国再注册。 部分罕见病无药可医？原研药正在退出中国市场，如何应对？",
        "url": "https://www.zhihu.com/question/9061448323"
    },
    {
        "title": "《数码宝贝》的一代八位最弱完全体是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/667004954"
    },
    {
        "title": "洛杉矶遇史上最具破坏性火灾，1000 座建筑被毁，超十万人撤离，为何火势难以控制？大火将带来哪些影响？",
        "excerpt": "美国白宫当地时间1月8日发表声明称，美国总统拜登批准加利福尼亚州重大灾难声明。拜登批准向加州提供联邦援助，以支持灾后恢复工作。 △当地时间1月7日，美国加州洛杉矶发生大火，居民房屋被烧毁。 根据声明，加利福尼亚州南部洛杉矶县受灾居民将获得联邦资金支持。援助内容包括临时住房和房屋修复补助、帮助个人和企业主恢复等。 联邦援助资金可在成本分摊的基础上提供给州和地方政府等用于灾难应急和恢复工作，也可用于全州范围内的减灾措施。 加州大火已致5人死亡 美国加利福尼亚州南部洛杉矶地区野火持续肆虐。截至8日，已造成5人死亡、至少1100栋房屋损毁。加州州长纽森已于7日傍晚宣布，加州南部部分区域进入紧急状态。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/9116081694"
    },
    {
        "title": "鸿蒙新系统是一个噱头吗，什么时候能正常使用呢？",
        "excerpt": "说好的原生安全，相机只有自家应用和部分小众应用支持安全访问，其他APP还是直接调用摄像头；图片和视频安全的支持还是最好的。宣传说新系统已经有恁多APP，但没说其中大部分APP只是空壳子，只支持“基础”功能，日常使用不方便；微信之类的APP启动都有等几秒。日常使用，也没感觉有多流畅多方便呀，反而处处让人无语。感觉自己“被适应”了！",
        "url": "https://www.zhihu.com/question/8898929409"
    },
    {
        "title": "1 月 7 日英伟达大跌 6.22% ，市值蒸发近 1.7 万亿，为什么一路高歌猛进的英伟达会暴跌？",
        "excerpt": "当地时间1月7日，美股三大指数集体收跌，纳指下跌375.3点，跌幅1.89%；标普500指数下跌66.35点，跌幅1.11%；道指下跌178.2点，跌幅0.42%。 英伟达报140.14美元，跌6.22%，创下2024年9月3日以来最大单日跌幅。其市值一夜蒸发2275亿美元（约合人民币16668亿元）。 消息方面，1月7日，英伟达 CEO黄仁勋在2025年CES上发表开幕主题演讲。在长达两个小时的演讲中，黄仁勋先后发布了英伟达新款GPU RTX系列、下一代汽车处理器“Thor”等产品。同时，英伟达通过其Omniverse平台和Cosmos仿真引擎，提供了从虚拟到现实的全链条解决方案，加速自动驾驶系统的开发和测试进程。",
        "url": "https://www.zhihu.com/question/9026788942"
    },
    {
        "title": "目前大模型的社会和商业价值是被低估还是高估了？面对 AI 时代，企业应做好哪些准备？",
        "excerpt": "如何进一步探索大模型的社会价值和商业价值？要让每一家企业都能获得AI带来的价值，我们还需要做什么？ 此为知乎「互联网破局者」特别策划问题，由阿里云智能集团资深副总裁、公共云事业部总裁刘伟光提出，完整活动页见：互联网破局者",
        "url": "https://www.zhihu.com/question/8837880864"
    },
    {
        "title": "为什么大人很喜欢用“等你长大了就知道了”这句话来搪塞孩子的问题？",
        "excerpt": "看到外面有个七八岁的女孩子问自己的外婆：“外婆，为什么爸爸妈妈要每天上班呀？” 外婆回答：“等你长大了，你就知道啦！” 孩子问：“外婆，为什么你一定要让我要和每个同学搞好关系，我朋友已经很多了！” 外婆回答“你不懂，等你长大了就知道是什么意思了！” 这个在我看来，说了和没说有什么区别？这样的教育方式真的有用吗？",
        "url": "https://www.zhihu.com/question/5956940136"
    },
    {
        "title": "历史上有哪些著名人物死于暗杀？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/24966600"
    },
    {
        "title": "孩子为什么越大越不愿意跟我们说话？",
        "excerpt": "孩子小时候整天黏着我们，恨不得走一步跟一步，叽叽喳喳的说个没完，我们觉得很烦。 为什么孩子越大越不愿意和我们在一起，也不愿意和我们说话了，有时候你问一句他回一句，甚至有时候你问他也不说?",
        "url": "https://www.zhihu.com/question/9092627046"
    },
    {
        "title": "任意两个人之间是同胚吗？",
        "excerpt": "任意两个人之间是同胚吗？",
        "url": "https://www.zhihu.com/question/8845895915"
    },
    {
        "title": "有什么好玩的游戏推荐一下吗？",
        "excerpt": "原神有点玩腻了",
        "url": "https://www.zhihu.com/question/9087613614"
    },
    {
        "title": "为什么大家都不再相信《海贼王》路飞可以战胜敌人？",
        "excerpt": "都在讨论所谓的战力是否合理，漫画本来就不是现实的世界，要表达的是，对永不言弃的精神、坚不可摧的信念的赞美，过于现实和理性，只能说明我们都已经丧失了斗志与激情。",
        "url": "https://www.zhihu.com/question/454043253"
    },
    {
        "title": "美国加州因山火蔓延进入紧急状态，约 3 万人疏散，目前当地情况如何？为何加州山火频发？",
        "excerpt": "当地时间1月7日，美国加利福尼亚州州长加文·纽森表示，该州因山火进入紧急状态。 加州消防机构表示，截至美国西部时间18时30分，洛杉矶太平洋帕利塞德地区的山火已蔓延超过11.7平方公里。美国电力跟踪网站PowerOutage.us的数据显示，加州目前有超过九万名用户断电。 据悉，加州已经从联邦紧急事务管理局获得了一笔火灾管理援助资金，用于协助扑灭帕利塞德地区的山火、帮助当地消防部门承担救援费用等。 此外，美国白宫表示，美国总统拜登已听取了有关洛杉矶山火的汇报，并与州和地方官员进行了联系。美国加州因山火进入紧急状态 超九万名用户断电",
        "url": "https://www.zhihu.com/question/9048863141"
    },
    {
        "title": "博士生周末会休息吗？",
        "excerpt": "我觉得周末适当休息一天半天的，应该劳逸结合吧，各位博士觉得那？",
        "url": "https://www.zhihu.com/question/5676021525"
    },
    {
        "title": "大多数网络文学存在的意义究竟是什么？",
        "excerpt": "读了好多网络小说，很少有引起思考的时候，读完之后也没有什么收获，甚至有些空虚。",
        "url": "https://www.zhihu.com/question/6310172091"
    },
    {
        "title": "2024年 12 月 CPI 同比上涨 0.1%，2024年全年同比上涨 0.2%，说明了什么？",
        "excerpt": "国家统计局数据显示，2024年12月份，全国居民消费价格同比上涨0.1%。其中，城市上涨0.1%，农村持平；食品价格下降0.5%，非食品价格上涨0.2%；消费品价格下降0.2%，服务价格上涨0.5%。12月份，全国居民消费价格环比持平。2024年全年，全国居民消费价格比上年上涨0.2%。(财联社)",
        "url": "https://www.zhihu.com/question/9122462193"
    },
    {
        "title": "有什么办法，可以学习到饭馆菜品的做法？",
        "excerpt": "【问题】 在饭馆里，或者小脏摊上，吃到一道菜，觉得很好吃。因此想学习下来，回家做给家人吃。在搜罗网上教学无果后，那么有什么方法可以学到呢？ 自己设想了几种方法，请您指出是否可行，或者给出建议 【想法】 1面试店面后厨，学习配方。成本极高。面试不易过，且需要烹饪技术，似乎不行 2直接找老板沟通，直接表明原因，喜欢老板家的某道菜的味道，想学习后回家做给家人吃。礼貌请教菜品做法。此法看上去确实是白嫖。那么老板会如实告知吗？ 3表示有偿请教该菜品配方。感觉最可行的，可是一般付出金钱在多少范围?而且老板会实打实的教吗？ 4是否还有其他方法？",
        "url": "https://www.zhihu.com/question/8490108349"
    },
    {
        "title": "光速是最快的，为什么光没有在空气中摩擦生热后燃烧？",
        "excerpt": "[2 张图片]",
        "url": "https://www.zhihu.com/question/9054390986"
    },
    {
        "title": "电影《黑社会》里当大 D 落选时要怎样做才可以逆风翻盘?",
        "excerpt": "就当是第一轮投票结束后，大D得知自己落选后第一时间要怎么做才可能有机会翻拍？",
        "url": "https://www.zhihu.com/question/666223296"
    },
    {
        "title": "两部门发布「买手机最高补贴 500 元，电脑最高补贴 2000 元等」，将带来哪些影响？",
        "excerpt": "今天（1月8日），国务院新闻办公室举行政策例行吹风会，国家发展改革委、财政部、商务部、中国人民银行、市场监管总局有关负责人介绍加力扩围实施“两新”政策有关情况。 国家发展改革委相关负责人介绍，扩围支持消费品以旧换新。 将符合条件的国四排放标准燃油车（即国四排放标准实施首年的燃油车，包括2012年6月30日前登记的汽油车、2014年6月30日前登记的柴油及其他燃料车）纳入报废更新补贴范围，统一规范全国汽车置换更新最高补贴限额。 享受以旧换新补贴的家电产品，由去年的8类增加到2025年的12类，单件最高可享受销售价格20%的补贴。 考虑到居民家庭实际需求，将每位消费者购买空调产品最多补贴1件增加到3件。 特别是顺应群众期待，实施手机等数码产品购新补贴。 继续大力支持家装消费品换新和电动自行车以旧换新。 国家发展改革委、财政部发布通知称，实施手机等数码产品购新补贴。对个人消费者购买手机、平板、智能手表手环等3类数码产品(单件销售价格不超过6000元)，按产品销售价格的15%给予补贴，每位消费者每类产品可补贴1件，每件补贴不超过500元。 继续支持冰箱、洗衣机、电视、空调、电脑、热水器、家用灶具、吸油烟机等8类家电产品以旧换新，将微波炉、净水器、洗碗机、电饭煲等4类家电产品纳入补贴范围。个人消费者购买上述12类家电中2级能效或水效标准的产品，补贴标准为产品销售价格的15%；1级能效或水效标准的产品，补贴标准为产品销售价格的20%。每位消费者每类产品可补贴1件（空调产品最多可补贴3件），每件补贴不超过2000元。2024年已享受某类家电产品以旧换新补贴的个人消费者，2025年购买同类家电产品可继续享受补贴。 国家发展改革委相关负责人介绍，“两新”政策拉动投资增长效果明显。2024年，仅超长期特别国债资金支持的4600多个设备更新项目中，工业、用能、能源电力、交通运输等设备更新量就超过了 200万台(套)。初步估算，在“两新”政策综合带动下，全国重点领域设备更新总量可达2000万台(套)以上，有力拉动了相关领域设备工器具投资。定了！买手机，国家最高补贴500元；买电脑，最高补贴2000元！符合条件的“国四”燃油车也纳入报废更新补贴 | 每经网",
        "url": "https://www.zhihu.com/question/9037120208"
    },
    {
        "title": "可可脂和代可可脂有什么区别？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/364859938"
    },
    {
        "title": "日本学历贬值的 20 年，有哪些借鉴意义？",
        "excerpt": "学历的价值一直和大学生供应的数量息息相关。 从2023年开始，我国将迎来了为期10年的大学生毕业潮，过量的大学生供应使就业愈发艰难，学历贬值成了当下的热点话题。 而日本恰好也在泡沫经济破裂以后，迎来十余年的大学生毕业潮，就此走过了一轮学历贬值之路。整个90年代日本处于历史以来大学毕业人数最高的时期，1968年至1977年是日本的生育高峰，婴儿潮在90年代转化为大学生就业潮，而过量的大学生供应恰好遇上了日本就业冰河时期。 ——《失落的20年》 未来10年，我国也将迎来与日本上世纪90年代类似的大学生就业高峰。 面对相同的就业困境，回顾日本这段学历贬值的历史，对于今天的我们而言或许有些借鉴意义。https://mp.weixin.qq.com/s/oq9UD6hfx1czB6E8CWnJuA",
        "url": "https://www.zhihu.com/question/8880483066"
    },
    {
        "title": "如果你的领导总是说你能力不足，但实际又指不出来到底哪些地方有待提高，你是怼回去，还是找自己的不足?",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/8837489657"
    },
    {
        "title": "广东为什么没有出现像京圈、沪圈一样的影视繁荣现象？",
        "excerpt": "可不可以理解为中国的资本都集中到了京沪，而不是经济大省广东。",
        "url": "https://www.zhihu.com/question/8879007919"
    },
    {
        "title": "你觉得年终述职有意义吗？",
        "excerpt": "又到了一年一度年终述职的时候了，你在忙着做PPT吗？想不出来18年都做了什么事情吗？来，一起聊聊年终述职那些事儿",
        "url": "https://www.zhihu.com/question/310259124"
    },
    {
        "title": "马上过年啦，有哪些寻找年味的活动可以让孩子「更懂中国年」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7740600010"
    },
    {
        "title": "如何看待太原市体育局 2023 年度部门决算报告中的 WTT 重大财务问题？",
        "excerpt": "是否存在不合理的出资运营比例和不可持续的营收模式问题？ 该政府决算写得非常详尽，但是最终营收是亏损的 几个重要赞助商中百岁山赞助饮用水，李宁赞助工作人员衣物，斯蒂卡赞助球桌，英利奥铺地板，地胶赞助只有500平方米，剩下的1500平方米竟然需要额外支付 微博、抖音等相关数据都作为打分依据，但是关键词是互动率偏低，合理怀疑宣发费用的合理性和投资回报 门票预期收入仅80万，广告收入目标是增加（是说＞0？实际收入仅23万），外地球迷人均消费＞2000的情况下，撬动了815万的的财政支出 票房收入为何不能及时交付财政？ 简而言之从财务角度来说，太原出了70万刀是版权费，也就是WTT的收入，WTT只出了7.5万刀奖金，即WTT的成本，除了这个基本上WTT是纯收入，能做成亏损匪夷所思 以上为摘取的部分结论，相关报告梳理的完整链接来源如下：https://czt.shanxi.gov.cn/bmp_upfiles/site/gfa/upfiles/GFA02/2023/e510e00ff7ac4bf2bc81f02be966afac/0c2aaddc-6e83-4cbb-b6b1-e69a576a5583.pdf",
        "url": "https://www.zhihu.com/question/8978457077"
    },
    {
        "title": "权力是怎么产生的？权力的实质是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/524144991"
    },
    {
        "title": "《黑神话》《战神》等动作游戏，玩的溜的玩家，能很快精通《街霸6》《铁拳8》等格斗游戏吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/6073918626"
    },
    {
        "title": "为什么接触哲学以后越来越“咬文嚼字”了？该怎么去改善这一点？",
        "excerpt": "这是我的一些困惑，希望被解答，一定程度上我觉得这样没有问题，但还是想听听大家的想法或者建议。 以前只是漫无目的地思考一些触及哲学概念的问题，在引导下开始有意识地接触哲学了，我发现我好像越来越“咬文嚼字”了，这可能是一个必经的过程？ 我对于思考那些抽象的东西感到痴迷，但思维是无法完整地用可见的方式呈现出来的。以前喜欢写点随笔，也不注重他人的反馈，只是随手记录自己的想法，想法是非常抽象的，我觉得我自己回头看能理解就行。 现在，我对“准确性”的要求变高了，我希望我能尽可能准确地表达我的想法，可是我发现这很难，我发现语言和文字非常苍白，现在写东西的时候我经常害怕自己的措辞不准确，怕我对这些词汇（尤其是抽象概念的词汇）的“定义”有误解，可是有时候又很迷茫，对一些概念我或许有自己独特的“定义”，可是根据自己的“定义”使用那些词汇的时候，别人就更有可能误解我想表达的内容，所以和他人交流的时候，用词最好贴合最“公认”的定义，或者说，“标准”的定义。 我对某个用词感到不确定的时候，就会去查查这个词的定义，看看我的表述是否足够准确，可是我又想到一个问题，我无法保证别人认知里的定义就是我查到的“标准定义”，最后我们的理解还是可能有很大的差异。 包括这个问题，我反复地改了好多次，问题内容也反复删了重写很多次，换做以前，我觉得我的意思差不多表达到位就行了，可是现在我非常注重自己的表达能尽可能“准确”，因为表达到位是不可能的，我只能尽力让别人误解的空间小一些。甚至，有时候因为不想被太过误解，有些很难表述清楚的问题，我就不去表述了，最直观的表现就是我公开的表达少了，和过去的我非常不一样。 以前自己也较真，但没有这么较真，现在似乎有些“魔怔”了，我想慢慢我会找到一个平衡的办法，但依旧想听听大家是怎么看的，感谢。",
        "url": "https://www.zhihu.com/question/8989875602"
    },
    {
        "title": "同时养了两只猫，你能一碗水端平吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/662030026"
    },
    {
        "title": "你的冬季护肤「关键词」是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/3222384752"
    },
    {
        "title": "为什么沈浪放弃了白飞飞？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/401991517"
    },
    {
        "title": "为什么电诈组织要给被贩卖过来的受害者剃头呢？",
        "excerpt": "在中国驻泰国使领馆、泰国警方及缅甸方面的共同努力下，王星于1月7日下午成功获救。获救时，王星的身体状况虽然不佳，但总体稳定。他表示愿意配合当地警方进一步调查此案，并对泰国政府的帮助表达了诚挚的谢意。王星还在接受泰媒采访时透露，自己是被欺骗来从事表演工作，但在到达后被剃头，关在一个有50个中国人的建筑物内，要求练习打字，疑似涉及电信诈骗活动。目前，王星已经被带到泰国湄索警局，正在进行进一步的询问和处理。 到底剃头是为什么？是为了更高的辨识度？",
        "url": "https://www.zhihu.com/question/9038362955"
    },
    {
        "title": "比亚迪夏于 1 月 8 日正式上市，售 24.98 万元起，定位中大型 MPV，这款车的竞争力如何？",
        "excerpt": "比亚迪夏正式上市，新车共计推出4款车型，售价24.98-30.98万元。新车定位为一款中大型MPV，插混车型，7座布局，尺寸比腾势D9稍小一点，秉承腾势D9的设计基因，同样是一款采用侧滑门，二排拥有豪华独立座椅，有着“冰箱、彩电、大沙发”的MPV车型，配备第五代DM技术，诞生于新一代插混整车平台，全系标配“天神之眼”高阶智驾。【图】比亚迪夏上市 售24.98万元起 被日系等统治的MPV市场也要被颠覆？_汽车之家",
        "url": "https://www.zhihu.com/question/8866755645"
    },
    {
        "title": "如何评价《再见爱人 4》第十三期（最终抉择篇）？",
        "excerpt": "三对夫妻的选择和你预测的结果一致吗？",
        "url": "https://www.zhihu.com/question/9134627152"
    },
    {
        "title": "未来十年，中国零售业将在哪些因素驱动下发生根本性变化？又将如何改写行业上下游的利益分配格局？",
        "excerpt": "零售业满足人们日常生活的基本消费需求，也反映了社会的变迁与脉动。当技术和基础设施变革、生活方式变迁、消费水平起伏，零售业往往首当其冲地发生变化。 那么，在未来十年里，哪些关键因素将驱动中国零售业发生怎样的深刻变革？这些变革又将如何重新塑造品牌商、生产商、流通商和零售商之间的利益分配格局？ 我是美团王莆中，邀请各位知友加入「互联网破局者」问答，共同探寻零售业的未来方向。完整活动页见：互联网破局者",
        "url": "https://www.zhihu.com/question/8932851277"
    },
    {
        "title": "如何评价《燕云十六声》这款游戏？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/8259435028"
    },
    {
        "title": "如何科学地对抗对抗黑色素（美白），以及防止色素沉积？",
        "excerpt": "20岁，皮肤本来还算白，最近旅游，虽然也有做防晒，没有晒伤，但是手背和脸还是晒得有点偏黄，请问怎么能淡化皮肤内的黑色素？好像久了会色素沉积，到那时候就不行了吧？谢谢了！",
        "url": "https://www.zhihu.com/question/34832818"
    },
    {
        "title": "白人用中国人的方式化妆会是一种什么样的风格？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/641480626"
    },
    {
        "title": "扩散模型中，Flow Matching的训练方式相比于 DDPM 训练方法有何优势？",
        "excerpt": "新出的方法大都使用 Flow Matching，如 SD3、AuroFlow、Flux。该方法相比于传统的 DDPM 训练方法有何优势？连续时间采样跟离散时间步采样相比又有什么优势呢？",
        "url": "https://www.zhihu.com/question/664448167"
    },
    {
        "title": "《魔兽争霸》为什么同样是2人口穿刺兵种，猎头各种数值均完爆ac?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/8516024870"
    },
    {
        "title": "格陵兰可以绕过丹麦自己决定是否并入美国吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/8770313128"
    },
    {
        "title": "1 月 8 日青海果洛州玛多县发生 5.5 级地震，目前情况如何？为何近期地震如此频繁？",
        "excerpt": "央广网西宁1月8日消息（记者汪晓青）根据中国地震台网正式测定，北京时间2025年1月8日15时44分，在青海果洛州玛多县(北纬34.79度，东经97.51度)发生5.5级地震，震源深度14公里。青海果洛玛多县发生5.5级地震_央广网",
        "url": "https://www.zhihu.com/question/9057513244"
    },
    {
        "title": "美方所谓「涉军清单」新增大量中国实体，商务部回应将采取措施捍卫合法权益，释放哪些信号？",
        "excerpt": "在美国新一轮“涉军清单”中，又新增大量中国企业。 当地时间1月6日，美国国防部通过《联邦公报》发布最新版的“中国涉军企业”清单（Communist Chinese military company，简称为“CMC”），将多家中国企业加入该清单，在这次更新后，目前清单上已经有包括腾讯控股、宁德时代、长鑫存储、长江存储、华为控股、中芯国际、奇虎360公司、中国移动、中国联通、中国电信、华大基因、移远通信等在内的134家中国公司。 在此次清单更新后，腾讯公司和宁德时代都迅速发布了公告，腾讯公司回应称：“腾讯被列入这份名单显然是一个错误”，而宁德时代则回复称：“这是一个错误，公司并未参与任何军事相关活动。” 所谓的CMC清单，来自美国《2021财年国防授权法案》第1260H条规定的“Public reporting of Chinese military companies operating in the United States”，其意在授权国防部确认在美国直接或间接运作的军民融合体，以对抗所谓的中国“军民融合战略”。 汇业律师事务所合伙人、合规法律专家杨杰表示，对CMC清单中实体的制裁主要为禁止与美国国防部进行交易。具体而言，基于《2024财年国防授权法案》（National Defense Authorization Act 2024）第805条的要求，自2026年6月30日起，国防部被禁止与CMC清单中实体或其控制的实体签订、续签或延长商品、服务或技术合同；同时，自2027年6月30日起，国防部被禁止签订、续签或延长含有CMC清单实体生产或开发的商品、服务或技术合同。 杨杰还提到，被列入CMC清单的相应实体会引起美国联邦政府其他部门的注意，从而导致被交叉制裁的后果，如被列入NS-CMIC清单（“中国军工复合体企业”清单）、BIS实体清单（出口管制）等，届时将会引发更为严厉、直接的制裁手段。 杨杰认为，随着美国的制裁措施不断升级，针对中国、俄罗斯等地区的制裁力度也逐步加大，制裁合规问题已经成为国际贸易中必须重点关注的事项之一。根据近几年美国出台的新规和执法动态来看，其目前重点关注的领域包括“涉军”、“人权”、“人工智能”、“芯片”等，并已形成商务部、财政部、国防部联合执法、共同打击的态势。 据悉，从CMC清单移除通常可以通过以下两种途径，一种是行政途径的说服，即通过向主管机关国防部提交信息和证明文件进行说明和澄清，从而申请从清单中移除。另外一种是诉讼途径，即通过向美国法院提起诉讼，要求相关制裁主管部门撤销制裁决定或重新审查后再次作出决定。 此前，已有多家中国公司已通过诉讼方式成功移除名单，包括小米（2021/1/14列入、2021/5/25移除）、中微公司（2021/1/14列入、2021/6/3移除，2024/1/31再度列入、2024/12/18再度移除）、禾赛（2024/1/31列入、2024/10/17移除）、IDG资本（2024/1/31列入、2024/12/18移除）。 1月7日，截至发稿时，腾讯控股跌7.43%，报379.00每股，宁德时代跌3.24%，报248.42每股。 1月7日，商务部新闻发言人就美将多家中国实体列入出口管制“实体清单”事答记者问。 有记者问：美东时间2025年1月3日，美商务部宣布将多家中国实体列入出口管制“实体清单”。请问中方对此有何评论？ 答：中方注意到有关情况。美方以所谓涉军为由，将11家中国实体列入出口管制“实体清单”，中方对此坚决反对。长期以来，美方泛化国家安全概念，滥用出口管制措施，打压遏制他国实体，严重损害相关实体合法权益，破坏全球产业链供应链安全稳定，阻碍世界经济复苏和发展。中方敦促美方立即停止错误做法，并将采取必要措施，坚决维护中国实体的合法权益。",
        "url": "https://www.zhihu.com/question/9039969462"
    },
    {
        "title": "如何评价《原神》动画短片《此世之忆》?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/9135083566"
    },
    {
        "title": "作为足球球队教练，如果必须在锋无力和中场软选择一个，你会选择哪个？",
        "excerpt": "前锋和中场必须有一个糟糕的",
        "url": "https://www.zhihu.com/question/7220853534"
    },
    {
        "title": "如何看待「零一万物放弃追寻 AGI」？这背后反映了哪些行业趋势？",
        "excerpt": "字节跳动在北京的大模型研发团队正计划陆续集中至此。这家巨头被报道今年会投 70 亿美元做 AI 大模型，这超过所有中国大模型头部公司的融资总和。 中国大模型创业公司会全军覆没吗？李开复说，没有任何概率。因为一定会诞生颠覆式的 Ai-first 应用。 去年 5 月我们访谈李开复时，他说想打造 AGI 时代的微软。 “这个梦想算是破灭了吗？” 这次我们问。 “当然没有…只能说我们现在是从应用起步。谁都可以仰望星空，更重要的是脚踏实地。” 晚点对话李开复丨他第一个讲了出来，不再追求 AGI",
        "url": "https://www.zhihu.com/question/9063210180"
    },
    {
        "title": "联想推出 ThinkPad X9 Aura 商务本，并采用圆润现代设计风格，该产品的定位是什么？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/9087124486"
    },
    {
        "title": "为什么心理咨询师总让我叙述痛苦的经历？",
        "excerpt": "第一位咨询师咨询过程中会让我回忆过去，让我感到不舒服，后来换了第二位咨询师还是同样的治疗方式，做完咨询后我感觉更痛苦，这种咨询方式是正常的吗？",
        "url": "https://www.zhihu.com/question/8972391697"
    },
    {
        "title": "我们为什么会越来越怀念「旧互联网时代」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664363361"
    },
    {
        "title": "西藏地震「被压在废墟下的小男孩」图片被大量转发，但却是 AI 生成的，危害有多大？是否应加强监管？",
        "excerpt": "1月7日9时5分，西藏定日县发生6.8级地震，灾情牵动人心，许多网友在社交平台上为灾民祈福。 但与此同时，一些疑似虚假信息，比如AI制造的图片，正在造成广泛误导。 比如下面这张图片：一个戴帽子的小孩被重压在倒塌的建筑物下，在某短视频平台上，至少有10个以上的账号发布，并和西藏日喀则地震关联，有些甚至获得好几万的转评赞。 许多网友看到图片后，为图中的孩子难受落泪，甚至都在追问，这个图片中的小孩怎么样了，并未留意到可能的疑点。 经查证上述图片由AI工具创作，原始作者在2024年11月18日发布了相同画面的短视频，并声明是AI生成。 提醒：AI生成的虚假灾情图片可能会影响救灾资源分配，转发时需慎重甄别。“被压在废墟下的小男孩”图片被大量转发，居然是AI生成的！",
        "url": "https://www.zhihu.com/question/9077942434"
    },
    {
        "title": "1月9日NBA常规赛，骑士 129:122 雷霆，终结对手15连胜， 如何评价这场比赛？",
        "excerpt": "骑士129-122战胜雷霆。 此役后，骑士豪取11连胜，同时终结雷霆15连胜。 同时骑士对西部球队继续取得全胜，而雷霆则面对东部球队遭遇首败。 本场之前，雷霆取得15连胜排名西部第一，骑士取得10连胜排名东部第一； 并且本赛季雷霆常规赛未输给过东部球队，骑士未输给过西部球队。",
        "url": "https://www.zhihu.com/question/9128050890"
    },
    {
        "title": "《亮剑》中要是周卫国去李云龙部队会怎么样？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/705731369"
    },
    {
        "title": "如何看待演员王星在泰缅边境失联引发关注？反诈工作还有什么需要完善？",
        "excerpt": "中国驻泰国清迈总领事馆就演员王星失联一事回复环球时报记者：1月3日我们确实接到当事人家属的来电，就当事人在湄索失联的事向领事馆求助，领事馆积极回应失联事宜，就该事件处理方式进行了详细介绍，跟家属保持着良好沟通。",
        "url": "https://www.zhihu.com/question/8890210196"
    },
    {
        "title": "当你们想跟这个世界中让人失落和绝望的部分对抗的时候，你们是想买 PS5 Pro 还是 Switch2？",
        "excerpt": "李阳@wellwell导演提问，由知乎电影代为发出～ 导演视频指路：想象力对影视创作者有多重要？",
        "url": "https://www.zhihu.com/question/9054274614"
    },
    {
        "title": "如何看待地震时背行动不便同学逃离的男生获公派留学名额，另奖励 9000 元减免学费？",
        "excerpt": "1月2日，宁夏银川局地发生地震。地震来临时，银川外国语实验学校高中部高二（6）班郭庆同学在冲出教室的一刹那，发现身后还有一位行动不便的同学无法自行撤离，便迅速折回，背起这位同学就往外冲。 这一过程被学校的监控记录了下来。该视频被上传到网络后，立刻被央视、人民网等大量媒体报道，并获全网点赞转发。 对此，网友纷纷评论：“人品比学习成绩更重要”“这样的孩子是好苗子”“善良有责任心的孩子，希望他越来越好”“感动，有担当在这一刻具象化了”“心地善良比什么都重要”… 1月7日，据多家媒体报道，6日时，学校就此事对郭庆公开表扬，称其无私有爱勇敢无畏、有责任有担当。宁夏银外教育集团给予郭庆重奖：决定授予郭庆同学“卓越银外人”的荣誉称号；给予郭庆同学9000元的奖励；减免郭庆同学接下来在银外就读的所有学费；给予郭庆同学赴德国公派留学名额的奖励（高考分数达到德国留学录取分数线），且郭庆同学在德国留学期间的所有费用，由银川外国语实验学校承担。地震时背同学逃离的男生，获德国留学名额_郭庆_给予_宁夏",
        "url": "https://www.zhihu.com/question/8954903461"
    },
    {
        "title": "为什么 CPU 几乎全是方形的，别的形状就不行吗？",
        "excerpt": "欢迎各位从不同角度解答问题，例如： “CPU核心封装(Package)不做成方形，可行吗？” “CPU基板(Substrate)不做成方形，可行吗？”",
        "url": "https://www.zhihu.com/question/453507179"
    },
    {
        "title": "如何看待亮亮丽君夫妇在解除帐号私密状态后，发布关于近期争议与质疑的声明？这件事最终结局会怎么样？",
        "excerpt": "亮亮丽君在解除抖音帐号私密状态后发布了最新声明。 补充:有人在评论区表示亮亮丽君用户的该声明是重新修改过的，部分语句意思发生改变。 折扣牛马老板向全网征集相关视频。",
        "url": "https://www.zhihu.com/question/9094463998"
    },
    {
        "title": "为什么这么多人去泉州旅行？",
        "excerpt": "最近泉州旅行突然火了，为什么有这么大的热度？ 何以中国，向海泉州如何理解这句话的深意？",
        "url": "https://www.zhihu.com/question/641940778"
    },
    {
        "title": "在大模型企业掀起「去英伟达」趋势下，2025 年，人工智能的发展还是「算力至上」吗？",
        "excerpt": "1月7日上午，英伟达总裁黄仁勋在全球最大的消费电子展上发布演讲。于此同时，英伟达的股票却从一路高歌到大幅度下跌，英伟达股价大转折，也可以窥见目前人工智能领域对于英伟达的态度。 在人工智能行业，“算力焦虑”一直是种流行的叙事，黄仁勋甚至曾言：“英伟达是AI世界的引擎。”在他的叙事下，英伟达的硬件是发展人工智能大模型的决定性产品。 Open AI等全球头部的人工智能公司，都在更多地聚焦大模型本身的优化设计， 从Mistral公司开源将混合专家模型引入大模型训练，再到DPO、LoRA为代表的高效微调方法，都在消解英伟达的算力叙事。 2024年，DeepSeek更是通过更低的参数、更少的成本、更短的时间，形成了在能力上可以媲美GPT-4o的开源大模型DeepSeek-v3。 一个个发展事实叠加起来，都在破解由英伟达制造的“算力焦虑”泡沫。 在当前全球人工智能大模型的竞争中，算力虽然重要，但从来不是决定性因素。只有跟软件、应用场景结合起来，才能真正成为赋能行业转型、提高经济效率的引擎。",
        "url": "https://www.zhihu.com/question/9051793037"
    },
    {
        "title": "如何看待多益网络要求员工退还3年餐费44490元？",
        "excerpt": "天下没有免费的午餐，公司没有免费的食堂",
        "url": "https://www.zhihu.com/question/9071328724"
    },
    {
        "title": "假如《Dota 2》有一个英雄永久魔免，哪怕没有任何技能，会怎么样?",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/657315241"
    },
    {
        "title": "25 岁模特在泰缅边境失联，和王星遭遇相似，为何此类事件今年频频发生？到底谁在骗他们去妙瓦底？",
        "excerpt": "1月8日晚，25岁模特杨泽琪家人在社交平台求助，称杨泽琪于2024年12月20日在泰缅边境失联，与演员王星失联经历极度相似。杨泽琪表姐告诉现代快报记者，发布内容属实，家里人已经报警，1月8日保定警方已立案。 25岁模特杨泽琪家人在社交平台求助 据杨泽琪表姐在社交平台的表述，2024年12月8日，杨泽琪在微信通告群里看到剧组拍摄通告，并添加通告上的微信参与报名，也通过了视频面试试戏。 2024年12月20日凌晨，杨泽琪在北京大兴机场乘坐VZ3719航班，于当地时间6:16抵达曼谷素万那普机场，落地后乘坐剧组接机车辆离开机场。北京时间14:59，杨泽琪换乘第二辆剧组安排的车辆，截图显示定位已经在泰缅边境。 聊天记录和定位地图截图 2024年12月21日，杨泽琪向朋友发出求救信息。随后杨泽琪就失联了，电话关机。朋友接到杨泽琪的求救信息后第一时间与杨泽琪父母取得了联系，一起去往公安局报警 。 杨泽琪曾打视频电话 2024年12月29日，杨泽琪与母亲打了视频通话报平安，视频中杨泽琪身穿黑色服装坐在凳子上，双手放于桌面，但眼角有明显伤痕，本人状态也明显不对，随后电话再次关机失联。从杨泽琪表姐发的照片可以看到，他们联系了中国驻泰国大使馆和中国驻缅甸大使馆。 杨泽琪失联前照片 杨泽琪曾参演过电影，也拍摄了很多平面作品，出生于2000年，来自河北省保定市，是个很阳光的大男孩。“察觉杨泽琪有危险后，我们作为家人、朋友第一时间联系上了他的父母，他母亲的眼睛已经哭到视力下降，精神崩溃。”杨泽琪表姐表示。 25岁模特赴泰国拍戏，在泰缅边境失联！与家人最后的视频通话时，眼角有明显伤痕",
        "url": "https://www.zhihu.com/question/9117153349"
    },
    {
        "title": "数字时代，我们为何逐渐失去了面对面交谈的能力？线上与线下，你更喜欢哪种交流方式？",
        "excerpt": "据经济观察网，美国麻省理工学院教授雪莉·特克尔（Sherry Turkle）在《重拾交谈》（Re-claiming Conversation，2015）一书里提出了数码时代交谈伦理危机的问题。她认为，面对面交流是我们所做的最具人性，也是最通人情的事；但在今天，我们却想方设法地避免这种行为。 特克尔还发现，人们逐渐习惯了用简短截说来代替真正的交谈，对只言片语习以为常。 人们不断加入谈话又退出谈话，可以用“支离破碎”来形容这种现象。谈话过程中频频出现“什么，你刚刚说什么了”这样的问题，交谈者总是在重复刚刚说过的话。特克尔认为，这种支离破碎的交谈方式会导致对话变得更加肤浅。 每个人看似“朋友”或“粉丝”很多，但始终维持的有意义的关系却越来越少。我们一生中，虽然与亲密的人共度了很多时光，但因为同时维持许多浅层的社会关系，这些可贵的时光体验会大打折扣。由此形成一个吊诡的局面：现代社会并不缺乏交流，但缺乏老式的对话，那种朋友、亲戚和邻居之间面对面的聊天。https://www.eeo.com.cn/2024/1225/703851.shtml",
        "url": "https://www.zhihu.com/question/7814252742"
    },
    {
        "title": "《西游记》中，为什么孙悟空请九天荡魔祖师降妖时，他不肯亲自出马？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/656075383"
    },
    {
        "title": "泰国颁布紧急法令打击网络诈骗，将于月内生效，这意味着什么？网络诈骗猖獗对泰国有哪些影响？",
        "excerpt": "综合泰国《民族报》《曼谷邮报》等媒体7日报道，泰国数字经济与社会部计划颁布一项紧急法令，以打击日益猖獗的网络诈骗。根据新颁布的法令，所有金融机构和移动通信运营商应加大力度保障用户安全，如用户在享受上述两个行业提供的服务期间遭到诈骗，相关责任方需对用户进行赔偿。 泰国副总理兼数字经济与社会部部长巴瑟7日表示，这项紧急法令将在本月内生效。巴瑟认为，诸如银行等金融机构在为用户开设账户前应充分了解其背景情况，以防对方是诈骗团伙，“比如（银行）应该问问失业者为什么要开这么多账户”。他还说，移动通信运营商应该对用户接收的短信进行筛选，过滤掉可能带有欺诈链接的短信。 据报道，泰国目前的互联网普及率为78.3%，预计到2029年有望达到86.6%。随着网络普及程度逐渐提高，民众面临的网络安全风险也日益增多。泰国司法部发言人兼数字经济与社会委员会代理秘书长威唐敦促人们批判性地看待网上发布的信息，并在分享转发前核实信息准确性。 另据泰媒报道，东盟数字部长会议将于本月13日至17日在泰国曼谷举行，来自东盟十国的数字部长、东盟秘书长高金洪、东盟观察员国东帝汶及部分东盟对话伙伴的代表将齐聚曼谷。据介绍，今年会议的主题是“安全、创新、包容：塑造东盟的数字未来”，东盟各国致力于创造安全的数字环境，迅速有效应对网络威胁和犯罪，深耕数字创新与技术研发，并确保人们平等地获得数字技术。 巴瑟表示，此次会议的主要内容是探讨东盟反诈工作组的工作进展和未来展望。泰国希望在此次会议上获得东盟各国的承诺，更有效地打击网络诈骗。巴瑟还称，为了更好地处理网络诈骗事件，泰国正寻求修改2023年通过的关于打击和预防网络犯罪的法令。（来源：环球时报）将于本月内生效！泰国颁布紧急法令打击网络诈骗",
        "url": "https://www.zhihu.com/question/9120925404"
    }
]