[
    {
        "title": "为什么电影里变态狂喜欢听古典音乐？",
        "excerpt": "喜欢听着经典优雅流畅的旋律去杀人，而不是死亡、重金属之类风格更“死亡”的？",
        "url": "https://www.zhihu.com/question/8170234058"
    },
    {
        "title": "《鱿鱼游戏 2》成奇勋要怎样做才能实现摧毁游戏的目标？",
        "excerpt": "我可以理解成的想法，但是我不能理解他的做法。靠着一点钱、黑市买来的零散武器、不成气候的黑社会、游击雇佣军、交警就想掀翻能搞出鱿鱼游戏的各方大佬？怎么想都不可能啊。",
        "url": "https://www.zhihu.com/question/8132074520"
    },
    {
        "title": "对于相亲而来的婚姻，如果没有爱情，靠权衡利弊能够相敬如宾的过一生吗？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/8719836207"
    },
    {
        "title": "19 岁女生高速上遭顺风车司机中途丢客，司机账号被永久封禁，司机行为是否违法？平台责任如何界定？",
        "excerpt": "今天（1月5日），针对近期网友爆料顺风车车主与乘客在高速路上发生纠纷一事，嘀嗒出行发布官方情况说明，梳理行程相关信息，表示平台在接到投诉后第一时间确认乘客安全后，并立即跟进核实，目前该车主账号已封禁，乘客已报警，平台正协助相关部门积极处理中。 永久封号！顺风车司机高速上将19岁女生拽下车，平台通报细节→",
        "url": "https://www.zhihu.com/question/8790291315"
    },
    {
        "title": "电影《误杀 3》上映 5 天，总票房破 4 亿，为什么观众又一次选择了陈思诚？如何评价陈思诚的创作？",
        "excerpt": "[图片]",
        "url": "https://www.zhihu.com/question/8366004057"
    },
    {
        "title": "如果最后队长没有替玛薇卡死亡，那下一任火神会是谁？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/8698418375"
    },
    {
        "title": "「现在不吃上学的苦，以后就会吃生活的苦」，这种教育方式还适合当下吗？",
        "excerpt": "在「关注现在」与「为未来做打算」之间，你的教育方式是怎样的？",
        "url": "https://www.zhihu.com/question/5775498411"
    },
    {
        "title": "国自然基金委表示将要求「优青、杰青结题续期需要在基金委主办期刊发文」，如何评价这一举措？",
        "excerpt": "2024 年 12 月 23 日，国家自然科学基金委员会主办的综合性英文学术期刊Fundamental Research（FR）第二届编委会第一次会议在北京召开。 基金委主任窦贤康在讲话中强调了将 FR 打造为国际一流学术期刊的重要性。他还表示，下一步，自然科学基金委要制定引导政策，优秀青年科学基金、创新研究群体等项目结题，国家杰出青年科学基金、卓越研究群体等项目申请延续资助的，要求在 FR 等国内期刊上发表文章； 鼓励优秀本科生、博士生项目把最好的研究成果发表在 FR 上，努力把 FR 打造成为反映国家自然科学基金优秀创新成果的品牌期刊。 Fundamental Research创刊于 2021 年，2023 年影响因子 5.7，位于综合性期刊 Q1 区。2024 年入选中国科技期刊卓越行动计划二期英文梯队期刊项目。（国家自然科学基金委员会）",
        "url": "https://www.zhihu.com/question/8504043031"
    },
    {
        "title": "24-25 赛季NBA常规赛开拓者 106:114 湖人，詹姆斯38分，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/8589759915"
    },
    {
        "title": "中国和日本的街景都有哪些差异？能否举几个例子说明？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/473244368"
    },
    {
        "title": "乘客高速上遭顺风车司机中途拉下车，司机账号被永久封禁，司机行为是否违法？平台责任如何界定？",
        "excerpt": "今天（1月5日），针对近期网友爆料顺风车车主与乘客在高速路上发生纠纷一事，嘀嗒出行发布官方情况说明，梳理行程相关信息，表示平台在接到投诉后第一时间确认乘客安全后，并立即跟进核实，目前该车主账号已封禁，乘客已报警，平台正协助相关部门积极处理中。 永久封号！顺风车司机高速上将19岁女生拽下车，平台通报细节→",
        "url": "https://www.zhihu.com/question/8790291315"
    },
    {
        "title": "最近想换新手机玩游戏，「半个游戏圈都在用」的一加 Ace5 系列是更好「上车选择」吗？",
        "excerpt": "最近想换个新手机玩游戏，那么这些天很多人在说的「半个游戏圈都在用」的一加 Ace5 系列是个好的上车选择吗？",
        "url": "https://www.zhihu.com/question/8529262300"
    },
    {
        "title": "为什么rmvb格式消失了,它在技术上比不上H264吗？",
        "excerpt": "现在rmvb格式的东西越来越少了",
        "url": "https://www.zhihu.com/question/779011748"
    },
    {
        "title": "小伙凌晨猝死，法医称或因吃撑堵住气管窒息死亡遭家属质疑，这种情况的可能性大吗？如何从医学角度解读？",
        "excerpt": "“公安法医说不排除他吃得太饱死亡，我们是不认可的，怎么可能吃一份煲仔饭撑死？” 1月2日，杨女士告诉华商报大风新闻记者，18天前，24岁的弟弟杨先生吃了女友点的外卖，在租住屋离世。家属已申请对尸体进行解剖，目前正在等尸检结果。 >>>24岁男子身亡 吃煲仔饭睡到凌晨脸色发紫，120医生说或是脑出血 杨女士一家是广西百色人，24岁弟弟和女友一起在广东惠州打工。2024年12月15日，家人接到弟弟女友打来电话，才得知弟弟发生不幸。 杨女士介绍，弟弟和女友在惠州同一家企业上班。“两人同居，还没有结婚，他女友怀孕就没上班。她说12月14日晚上7点多下单，点了煲仔饭和河粉。他应该是晚上8点半下班回来就吃了煲仔饭，她吃了河粉，她也吃了几口煲仔饭。吃完上床睡觉，第二天（12月15日）凌晨3点多等她醒来时，发现他在那里抽搐，赶紧打了120，医生赶来检查说没救了，没有抢救过来，120医生说他可能是脑出血。” 记者看到，订单截图显示，12月14日19：23：32和19：24：46，杨先生的女友先后下单点了两份外卖，腊肉加腊肠的煲仔饭花费21.28元，广西老友粉19.8元，是同一骑手配送。 杨先生女友的一份笔录显示，杨先生平常抽烟喝酒。当晚，杨先生下班回来照常吃饭打游戏，没有其他异常情况。 “12月15日凌晨一起休息时，我听到他的呼吸状态不对，打开灯看到他的脸色已发紫，随即拨打了120急救电话，120医生说他人已经不行了。我让医生急救，医生做了心电图，显示他已经没有心跳了，随后医生打了报警电话。” >>>警方排除他杀 法医说可能吃得太饱，吃撑堵住气管，呼吸不畅死亡 杨女士和家人都感到突兀，认为弟弟的离世和工作没关系。“他在电子工厂工作，偶尔也会加班，但不会24小时上班，他出事前已经上了一个月夜班，后面又转了几天白班。他平时没有疾病，表现很健康，当天晚上也没有喝酒。” 杨女士回忆说：“弟弟出事后，我们也打了110。等我们赶过来，弟弟的遗体已经送到殡仪馆，我们家人在殡仪馆看过他一眼。” 2024年12月16日上午，杨女士和家人到派出所询问死因，“派出所民警说已经排除他杀，不是案件。” 随后，他们跟随民警前往惠州市仲恺高新公安分局刑警大队，“当时看了警方取证拍的照片，法医说只是拍了外表，我问法医初步判定是什么情况？分局法医说可能是吃得太饱，吃撑堵住气管，呼吸不顺畅死亡。当时我妈跟弟弟的女友也在场。” “我们对这个死因是有异议的，我也不清楚法医为什么会这样子说，毕竟还没有做尸体解剖，就告知我们说他吃得太饱去世，已经排除他杀了。” 杨女士表示，从遗体外观看不出有什么问题，“他也不是中毒，租住屋现在已经封锁，我们看不到饭盒，应该还在租住屋，外卖这个情况，派出所没说去化验，只看我弟弟外表有没有外伤，就跟我说排除他杀。” 在惠州处理弟弟的后事，杨女士专门点了相同的一份煲仔饭，“我们也不太清楚他当晚吃了多少，但这个（吃撑死亡）不会的，因为一份煲仔饭的饭量是很少的，而且他8点半就下班，不可能说到凌晨3点多还没有消化完，所以这个死因我们是不认可的。” 杨女士和家人感觉很离奇，“我弟弟平常是吃饱才能睡着的，他当晚没有喝酒，不可能吃一份煲仔饭吃得很饱死的，而且这个死因和120医生脑出血的说法也不一样。” 杨女士告诉记者，“12月24日，我们家属申请在殡仪馆做了尸体解剖，现在正在等尸检结果，法医说可能要两周才出结果。我们要求警方立案，民警答复说要先解剖，有问题符合条件才能立案。” 杨女士称，事发已过去18天，“到现在也没有给我们开具死亡证明，民警给我们说，只要一开死亡证明，相当于已经结案了，他们就没办法调查了，他们也不再受理。”24岁小伙凌晨殒命租住屋，120医生怀疑是脑出血，警方法医称不排除吃太饱撑死？",
        "url": "https://www.zhihu.com/question/8678083880"
    },
    {
        "title": "保时捷多地线下门店被曝已经关店，关店原因是什么？当今市场环境下，传统豪华品牌汽车应如何寻求突破？",
        "excerpt": "近期，保时捷被曝位于郑州、义乌、唐山等地线下门店被曝已经关店。 “我们实际从8月份就开始不准备做了，2024年12月13日是正式关闭。”郑州金水保时捷城市服务中心的负责人表示，郑州金水保时捷城市服务中心已于2024年12月停止运营，后续业务将由郑州郑开保时捷中心继续提供，而关闭的原因，则是因为“这家店房租太高，一直赔钱”。 据悉，郑州并不是唯一一个保时捷关店的城市，鄂尔多斯保时捷中心已于2024年10月31日正式闭店；唐山保时捷中心于2024年12月31日停止经销业务，后续服务由天津空港保时捷中心承接；保时捷系统销量最高的县级市门店义乌保时捷中心，如今也已人去楼空。 不光是关店，不少保时捷车主还发现，买车时官方承诺的三年新年礼物也被取消。对此，保时捷中国官方工作人员也确认，保时捷中国目前没有安排大规模的新年礼品发放；而自从2011年进入中国以来一直举行的保时捷“凌驾风雪”试驾活动，今年也已经取消。 连年不理想的销量让保时捷在渠道端面临危机。去年5月，保时捷中国为完成销量目标选择向经销商压库，经销商被逼亏损卖车。自此引发了“经销商逼宫”事件，经销商们要求保时捷中国针对新车亏损给予补偿的同时更换中国高管。 据保时捷2024年第三季度财务报告显示，今年前三季度，保时捷全球营收达到285.6亿欧元，较去年同期下降5.2%；营业利润约为9.74亿欧元，同比大幅下滑41%， 这 也是自2020年以来的最低水平。此外， 保时捷Taycandi三季度的全球交付量仅为1.4万辆，同比下跌50%。 汽车营销专家孙中锋认为， 自主品牌的加入，确实加剧了国内豪华车市场的竞争。自2023年起，国内车企争相推出高价位的豪华汽车，比亚迪仰望U8、极氪001FR、坦克700Hi4-T以及尊界S800等车型纷纷上市，而起售价较低的问界M9和理想L9等车型也在对保时捷等超豪华品牌形成冲击。 乘联会秘书长崔东树指出，超豪华品牌电动化进程缓慢，尽管有百年积累，但还是侧重于燃油车领域，在新能源汽车市场的优势并不明显，技术积累不够、产业链不够完整，这给中国车企推出超豪华品牌留出了空当。 来源：中国经济网微信综合大河报、21世纪经济报道 内容来源人去楼空！多地被曝关店",
        "url": "https://www.zhihu.com/question/8761843475"
    },
    {
        "title": "24-25 赛季英超第20轮利物浦 2:2 曼联，马奎尔失绝杀，阿诺德表现低迷，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/8814436108"
    },
    {
        "title": "乌军称在俄库尔斯克方向发起大规模进攻，目前情况如何？",
        "excerpt": "乌克兰军方称，乌军在俄罗斯库尔斯克方向发起大规模进攻。乌克兰总统办公室主任叶尔马克已确认上述消息。目前，俄罗斯方面暂无回应。（央视新闻）更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/8787747274"
    },
    {
        "title": "中国的航空发动机现在是什么水平？",
        "excerpt": "在办公室听到领导聊起这个话题，作为一个学电气的比较对机械感兴趣",
        "url": "https://www.zhihu.com/question/23372516"
    },
    {
        "title": "24-25 赛季NBA常规赛老鹰 105:131 快船，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/8766560811"
    },
    {
        "title": "2025 全球与中国经济怎么走？你会投资什么领域？",
        "excerpt": "新年伊始，看十位专家大咖共话全球与中国经济发展，展望2025年经济发展新动能。详见：2025全球与中国经济怎么走？10位顶级专家学者把脉！",
        "url": "https://www.zhihu.com/question/8507460764"
    },
    {
        "title": "如何看待当代青年的社交模式，从倾向于「亲密需要」转向了更关注「亲和需要」？",
        "excerpt": "美国心理学家阿特金森等人的理论指出，影响人们社会交往的动机既有「亲和需要」也有「亲密需要」。亲和需要是人们渴望他人相伴，渴望与他人在一起；亲密需要是在亲和需要的基础上，寻求更高质量的陪伴、交往、分享和表露，它需要交往对象具有可预期性、稳定性和亲密性。那么当前青年偏好的社交方式是否更趋向于关注亲和需要呢？你如何看待？",
        "url": "https://www.zhihu.com/question/8001739150"
    },
    {
        "title": "中疾控数据显示，近期流感病毒 99% 以上为甲流，阳性率持续上升，今年流感有哪些特征？如何加强预防？",
        "excerpt": "隆冬时节，各种呼吸道传染病逐渐进入流行季。 近期，多地流感高发，据中国疾控中心最新数据，目前流感病毒阳性率持续上升，其中99%以上为甲流。 图源：中国疾控中心 “被传染流感了，感觉有点头晕”“是新毒株出现了吗？” 不少人表示感染后除了有发热、呼吸道症状还会觉得头晕疑似“新毒株”流行流感要怎样预防？不吃药能“扛”过去吗？对此，医生作出解读：未发现“新毒株”老人小孩等是高风险人群。 每年11月至次年3月是北方地区流感高发季节。以北京为例，今年高发期来得较晚，12月才开始逐渐进入流行季节。监测结果显示，本次流行的主要毒株为甲型流感H1N1型。 北京佑安医院感染综合科主任医师李侗曾介绍，流感发病后，往往会出现发热、咽痛、咳嗽等呼吸道症状，以及头痛、全身酸痛等全身症状。“虽然症状在体感上较其他呼吸道感染更重，但流感是自限性疾病，免疫功能正常的人群大部分可以自愈，病程一般在5到7天。” 老年人、婴幼儿、孕妇、基础病患者、肥胖者等免疫力较低人群是感染流感病毒后发生重症的高风险人群。 李侗曾说：“脆弱人群感染后更容易引发肺炎，或发生相关合并症，也可能引起原有基础病病情波动，增加住院治疗可能。” 呼吸道病毒也可导致头晕 尽早抗病毒治疗可缩短病程 李侗曾表示，治疗流感的抗病毒药物，在出现症状后48小时内使用效果最好。尽早使用抗病毒药物，可以缩短病程，降低发生重症和传染给周围人的风险。建议接触过流感样症状者后出现症状的人群及重症高风险人群，应尽早进行抗病毒治疗，早发现、早诊断、早治疗。中国疾控中心最新数据：目前流感病毒99%以上为甲流，阳性率持续上升 | 极目新闻",
        "url": "https://www.zhihu.com/question/8681184879"
    },
    {
        "title": "为什么现在没人喊国产动画崛起了？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/7015911756"
    },
    {
        "title": "如何让一个有自我意识的NPC永远也找不到他所在游戏世界的边界呢？",
        "excerpt": "如果你设计一个游戏，而里面的NPC有自我意识，这个NPC会不停的探索游戏世界的边界，一但他触碰到世界边界这个游戏就会崩溃，那么如何让他永远也碰不到这个边界呢？",
        "url": "https://www.zhihu.com/question/7701775321"
    },
    {
        "title": "为什么政府补贴出来后，各路笔记本纷纷涨价？",
        "excerpt": "为什么政府补贴出来看，各路笔记本优惠纷纷减少，实际售价纷纷上涨，当然算上补贴，确实还是便宜了不少，但总感觉平台凑着补贴大赚一把。比如日常优惠后5499的redmibook 14 pro 2024（U5+32G+1T）都涨价到了5899，无界14X 也到了4199。",
        "url": "https://www.zhihu.com/question/769490415"
    },
    {
        "title": "黄月英、孙尚香、关银屏、张星彩等三国女角色，姓名都是怎么“考证”出来的？",
        "excerpt": "我印象中见到这些第一次见到这些“女武将”的名姓，还是日本光荣的游戏里。这些名字都从哪考证出来的，为何恰巧都还是两字这种在汉末本身就比较罕见的名？",
        "url": "https://www.zhihu.com/question/656617155"
    },
    {
        "title": "村民在自家露天熏腊肉被收取 200 元「熏腊肉教育管理费」，社区是否有权罚款？如何解读？",
        "excerpt": "1月3日，协兴镇人民政府于麻辣社区（四川网络问政平台）对“广安协兴镇金狮社区收取‘熏腊肉教育管理费’”一事作出回复。 2024年12月24日晚10时许，四川广安市广安区协兴镇金狮社区，一村民在自家露天熏制腊肉，金狮社区工作人员到达现场制止。 为达到警示教育的目的，根据《金狮社区居民公约》，金狮社区对该村民收取了教育管理费200元，该村民手写保证书，承诺“再也不在自己家熏制腊肉”，否则“愿接受任何处罚”。 后因该村民再未在家露天熏制腊肉，金狮社区于2025年1月1日将200元退还给该村民。村民在自家露天熏腊肉被罚200元，镇政府：系警示教育，已退还",
        "url": "https://www.zhihu.com/question/8711895080"
    },
    {
        "title": "如何理解上海 2025 年春考作文题干「我们的劳动使大地改变了模样，在大地的模样里我们看到了自己」？",
        "excerpt": "新年第一考——2025年上海市普通高校春季考试（简称“上海春考”）1月4日上午开考，首考科目为语文。 刚刚，上海市教育考试院发布了2025年春考语文作文题： 我们的劳动使大地改变了模样，在大地的模样里我们看到了自己。 这句话引发了你怎样的联想与思考?请写一篇文章。 要求：(1)自拟题目；(2)不少于800字。 资料来源上海2025年春考作文题出炉：大地的模样_语文_考试_考于",
        "url": "https://www.zhihu.com/question/8684285242"
    },
    {
        "title": "在肿瘤中直接注射高浓度盐水，让肿瘤细胞脱水死亡，腌死（咸死）肿瘤，可行吗？",
        "excerpt": "在肿瘤中直接注射高浓度盐水，让肿瘤细胞慢慢脱水死亡，腌死(咸死)肿瘤，可行吗？ 该方法副作用小，如果能及时抽出用过的废液，基本没有什么副作用。 各位大神说说这种方法可行吗？",
        "url": "https://www.zhihu.com/question/7843934510"
    },
    {
        "title": "网红女装店倒在 2024，被退货率「逼疯」，如何看待这一现象？2025 年电商女装还能重回繁荣吗？",
        "excerpt": "2024年，电商女装成为了闭店的“重灾区”。 9月，初代网红张大奕关闭了“吾欢喜的衣橱”；两个月后，10年网红女装店“范智乔”官宣闭店。在这张属于2024年的关店list上，还有“郑百万小个子”“复古大爆炸”“大C来也”“大sim小sim”“The Bubble”“沉入深蓝LOSVLUE”“AlOHASTUDIO露合制衣”等超过40家女装老店。 “仅退款”只不过是导火线之一。陈梦也在今年关闭了运营7年的店铺，除了退货率暴增之外，她明显感觉到，平台的“自然流量”越来越少、运营成本逐年升高，“为了有利润可图，很多商家只能降低质量和成本，这样的恶性循环，再做下去就会亏损”。 店主们的经营压力也传导至下游供应链。仓库里卖不出去的库存，让开服装厂的林姐喘不过气，“有几百万粉丝的客户，今年说不做就不做了。”与往年不同，今年年底，批发市场开新版的商家大幅减少，大家都忙于处理积压的库存。 服装市场愈趋理性，增量难寻，电商平台间的竞争也逐渐演化成一场零和博弈。 无数女装卖家卷入其中。他们在看得见的成本与抓不住的流量中挣扎，卷入无休止的价格战。有商家不堪重负选择关店，而更多商家选择边坚守，边探索。 无论是卖家还是平台，都在努力寻觅曙光，希望在流量与存量、成本与利润的跷跷板上找到新平衡。网红女装店倒在2024，被退货率“逼疯”",
        "url": "https://www.zhihu.com/question/8533458471"
    },
    {
        "title": "孩子成绩考差了，不想上学，你会做什么？",
        "excerpt": "记得自己小时候成绩考差了，告诉老妈，老妈就带我去买衣服~ 大学四级没考过，返校时哭着告诉姥爷，说自己不想回学校了，姥爷把身上所有的钱全塞进我的手上，说『买点喜欢的东西』(想去世十年的姥爷了) 孩子二年级考试得了C，心情很不好，告诉我自己很难过，我带着他去饮品店点他想吃的东西。 你会怎么做？",
        "url": "https://www.zhihu.com/question/8594400783"
    },
    {
        "title": "如何看待小米市值突破 9000 亿港元？",
        "excerpt": "1月3日，小米集团（1810.HK）股价刷新历史新高。早间，小米集团股价高开高走，盘中一度触及36.25港元/股的高位，创历史新高。截至收盘，公司股价收于36.25港元/股，较前一交易日上涨6.62%，总市值约为9097亿港元。 小米集团股价回升背后，公司业绩正逐步回暖。2024年前三季度，小米集团手机业务复苏，IoT（物联网）与生活消费产品业务持续增长，公司得以走出营收下滑的困局。同样在2024年，小米汽车的上市也为公司赚足了资本的青睐。 随着小米集团市值回升，公司董事长兼CEO雷军的身价也水涨船高。2024年10月，雷军曾以1300亿元的身价登上胡润百富榜第19位。而截至2024年6月末，雷军共控制小米集团24.19%的股份，以公司1月3日的收盘价计算，上述股份的市值约为1500亿元。股价创新高，小米市值突破9000亿港元_澎湃号·湃客_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/8593409272"
    },
    {
        "title": "作为科技互联网从业者，你如何总结 2024 这一年？对 2025 有什么期待？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/8176427922"
    },
    {
        "title": "艾滋病预防药国内获批上市，号称能「百分百有效预防」，会成为艾滋病「终结者」吗？将带来什么影响？",
        "excerpt": "1月2日，国家药监局（NMPA）官网显示，吉利德申报的5.1类新药来那帕韦片和来那帕韦注射液（商品名：萨兰卡）上市申请已获得批准，用于与其他抗反转录病毒药物联合使用，治疗当前方案无法达到病毒学抑制的多重耐药1型人类免疫缺陷病毒（HIV-1）感染的成人患者。 在国内获批之前，来那帕韦已分别在欧盟和美国获批，与其他抗反转录病毒药物联合，用于治疗既往接受过多种治疗方案的多重耐药的1型人类免疫缺陷病毒成人感染者。 但吉利德暂未公布来那帕韦的商业化上市计划及定价。 来那帕韦为HIV-1衣壳抑制剂，属于全球同类首创。其创新之处基于暴露前预防理念，通过阻止病毒复制以治疗HIV感染，同时降低艾滋病病毒感染风险。 来那帕韦提供两种剂型——300mg片剂和463.5mg/1.5mL注射剂两种。片剂被批准用于治疗起始时口服，取决于起始治疗选项，可在首剂长效来那帕韦注射之前或之时服用；注射剂则为每半年皮下注射一次。 艾滋病治疗的最大难点在于病毒的高变异性和潜伏性。人类免疫缺陷病毒变异速度快，容易产生耐药性，同时能够将其基因组整合到宿主细胞DNA中形成潜伏感染，使得现有药物难以彻底清除病毒，治疗停止后易复发。来那卡帕韦每年仅需注射两次，大大提高了患者的用药依从性。 除了阻止病毒复制以治疗艾滋病感染，来那帕韦的预防性或有望让艾滋病流行接近终结。 2024年，吉利德连发两篇三期临床报告来证明那帕韦在艾滋病暴露前预防（PrEP）的有效性。 2024年6月20日，吉利德公告，来那帕韦在女性艾滋病暴露前预防第三期临床试验中实现100%有效。2134名女性使用该药物后，无一感染艾滋病。这是全球首次艾滋病预防药物在第三期临床中实现100%有效。 研究结果显示，来那帕韦组的艾滋病感染率为0，2134名参与者无一感染；口服艾滋病预防药物Truvada组艾滋病感染率为1.69%，1068名参与者中有16名被感染者；口服艾滋病预防药物Descovy组艾滋病感染率为2.02%，2136参与者中有39名感染。 2024年9月12日，吉利德公告，来那帕韦针对艾滋病的预防再次得到有效验证。这次是在跨性别人群上验证。 研究结果显示，来那帕韦组2180参与者中最终出现2名不幸感染艾滋病的患者。即每100人年的随访中发病率为0.1。恩曲他滨/富马酸替诺福韦二吡呋酯g组1087参与者中最终出现了9名不幸感染艾滋病的患者。即每100人年的随访中发病率为0.93。 来那帕韦组中99.9%的参与者没有感染艾滋病。相较于背景艾滋病发病率，来那帕韦组的感染风险下降了96%。相较于恩曲他滨/富马酸替诺福韦二吡呋酯组，来那帕韦组的有效性高89%。 艾滋病暴露前预防能有效减少艾滋病在高危人群间的传播。但公众对艾滋病病毒暴露前预防并不了解。特别是在中国，艾滋病暴露前预防尚未正式实施和推广。 此外，受污名化、自我意识等因素影响，高危人群与潜在高危人群使用艾滋病预防药的依从性也并不算高，还有很大的提升空间。 因此，开发长效的艾滋病暴露前预防疗法成为如今的趋势。 埃默里大学医学教授Colleen Kelley曾表示，口服艾滋病预防和治疗药物的依从性对某些人来说可能是有障碍的，因此每年两次注射的来那帕韦用于暴露前预防，有可能成为最具影响力的干预措施之一，并让美国更接近结束艾滋病病毒流行。上市申请已获批准，号称能“百分百有效预防”的长效艾滋病药物来了",
        "url": "https://www.zhihu.com/question/8701205439"
    },
    {
        "title": "从遗传基因看，中国的北方人跟南方人是一个人种吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/608138065"
    }
]