[
    {
        "title": "2000 年 0 时 0 分出生的世纪婴儿因心源性猝死去世，什么是心源性猝死？哪些人容易心源性猝死？",
        "excerpt": "3月24日，一网友发讣告：感谢大众对爱女的关爱和悼念，千千虽是我们的女儿，但她以千禧宝宝世纪婴儿的身份降生，意味着她不仅仅是属于我们这个家庭。据悉，千千出生于2000年0点0分，生前擅长绘画、创作音乐、考取潜水证。 母亲称，她在人民的欢呼声中降生，又在人们的关爱祈愿声中过去。据悉，千千的死因是心源性猝死，病发突然。出生于2000年1月1日0点0分的“世纪婴儿”千千去世，母亲发声",
        "url": "https://www.zhihu.com/question/15658689284"
    },
    {
        "title": "为什么很多产品在小米入局之后，价格越来越便宜？他们的价格是被小米打下来的吗？",
        "excerpt": "比如说家电、日用品这些东西，凡是小米入局，价格都不约而同的走低，所以说这些是不是都是小米的功劳？",
        "url": "https://www.zhihu.com/question/15377254074"
    },
    {
        "title": "「订婚强奸案」男方拒绝缓刑，上诉书称双方未发生实质性关系，怎样从法律角度解读？",
        "excerpt": "2025年3月25日上午，山西大同“订婚强奸案”刑事案件二审不公开庭审。 2023年12月25日，该案一审以强奸罪判处被告人席某某有期徒刑3年。根据男方提供的《刑事上诉状》显示，医院诊疗手册“女方外阴：处女膜完整，未见新鲜破口”；鉴定书：“送检物均未检出人精斑及STR分型”。男方母亲郑女士在进入庭审前表示，席某某未与吴某某发生实质性性关系。 开庭前夕，大同市中院委托阳高县社区矫正管理局的《委托调查函》显示，“我院审理的上诉人(原审被告人)席某某强奸一案，根据上诉人席某某的犯罪情节、悔罪表现等，拟对其适用缓刑，进行社区矫正。” 庭前会议 通过彩礼纠纷案调出“相亲登记表” 女方疑还曾进行两次相亲 据悉，2025年3月24日上午9时，大同市中级法院就“席某某强奸上诉”一案召开庭前会议。据席某某母亲郑女士讲述，庭前会议上，女方未到场。他们补充勘验、女方及证人出庭等申请事项。上诉方和检察员均提交二审相应新的证据，“我们在彩礼纠纷的民事案件中，调取了吴某某在婚介所的相亲登记信息，其中还写了她与我儿子相亲前，其另外两次相亲失败的经历。” 根据《阳高xx婚介服务部登记表》显示，吴某某，除手写的“2023年1月30日相亲，5月1日等婚”信息外，疑似还有两条相亲记录，分别为“6，配，责任在男方”“7月14日，相亲成功；21日失败。”另据对婚介服务部媒婆的《询问笔录》显示，媒婆表示，吴某某在该相亲服务部登记的时间为“2022年6月15日”；席某某的登记时间为“2022年12月3日”。 郑女士说，“我儿子说，媒婆曾将其儿子介绍给吴某某，但对方未看上。”“我希望刑事二审法院可以调查吴某某的两起相亲情况，看是否有问题。”郑女士解释道，“我儿子的事引发关注后，很多人在网络匿名给我说，吴某某曾经的相亲有问题，我想搞清楚实际情况。” 适用缓刑？ 3月24日下午，郑女士表示，席某某的代理律师殷清利在看守所会见了席某某。 她表示，当地司法部门有找到席某某，询问是否接受缓刑，“我儿子坚称无罪，不需要缓刑。”“三四天前，司法部门也找到我，让我签社区矫正判缓刑。”郑女士说，“司法部门问我，如果我儿子缓刑回来，是否可以监护他。”“儿子回来，我随时迎接，但要判他缓刑，这我们不能接受，我们坚持无罪。” 根据2025年3月21日大同市中院委托阳高县社区矫正管理局的《委托调查函》显示：我院审理的上诉人(原审被告人)席某某强奸一案，根据上诉人席某某的犯罪情节、悔罪表现等，拟对其适用缓刑，进行社区矫正。依据我国《社区矫正法》第十八条、我国《社区矫正法实施办法》第五条之规定现委托你中心对席某某的社会关系、一贯表现、犯罪行为所造成的影响、拟禁止的事项等进行调查了解，形成书面评估意见。请你中心在五个工作日内形成书面评估意见书。 郑女士说，她从代理律师处了解到，近期，席某某已经收到了最高法批准第四次延长审限的通知，“3月18日，我儿子接到了延期通知，审限延期至6月7日。”“订婚强奸案”刑事二审前夕，大同中院拟对男方适用缓刑矫正，家属拒绝；《上诉书》：双方未发生实质性关系 | 极目新闻",
        "url": "https://www.zhihu.com/question/15699023937"
    },
    {
        "title": "如何评价小米SU7 Ultra在福建泉州市区超速行驶撞倒非机动车，伤者正抢救？司机将承担哪些法律责任？",
        "excerpt": "近日，网络上流传一段福建泉州城区内交通事故视频，一辆黄色的小米汽车，将一位电动自行车骑行者撞倒在地，事故发生时，小米汽车最高时速达到了近150公里。 现场视频显示，事故发生地位于福建泉州丰泽区丰海路，屏幕显示，车辆短时间内加速到150km/h。一辆白色小车从道路左侧转弯进入道路，小米汽车为避让，向右打了方向盘，并制动，但仍然撞向道路右侧的一辆电动自行车。电动自行车驾驶员被撞飞起，砸向路边。 视频显示，小米汽车驾驶员下车查看了伤者的情况。 3月24日，潇湘晨报记者联系福建省泉州市交警支队，接听电话的工作人员表示，根据规定，不能直接对外透露案件信息。另据新京报报道，记者核实到，事故在3月21日下午发生，地点位于泉州市丰海路东海中学路段。交警部门工作人员表示，事故责任还未划定，具体看经办民警如何判定。被撞者目前仍在抢救中。 随后，话题#泉州交警回应小米SU7 Ultra撞飞电动车#冲上热搜。 据极目新闻报道，在某短视频平台，多位路过事发现场的当地市民拍下了事故现场。图片显示，小米SU7 Ultra车头右侧受损，交警已赶到现场处置。 在评论区，一位网友称，骑电动自行车的是她的姐姐，当时下班后骑车回家，目前姐姐伤情非常重，在医院靠机器维持生命。记者私信这位网友，希望了解事故过程，但这位网友暂时没有回应。小米SU7 Ultra撞飞电动自行车！时速高达150公里？警方最新回应",
        "url": "https://www.zhihu.com/question/15672042093"
    },
    {
        "title": "《火影忍者》里有哪些神一样的设定或者比较有意思的脑洞?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/41316022"
    },
    {
        "title": "参考北欧国家公开薪资制度，中国企业未来可能「薪酬透明化」吗？可能存在哪些问题？",
        "excerpt": "3 月 10 日，自称百度副总裁谢广军之女的网友，在微博与网友交流过程中爆出一张图片，上面显示了父亲的入职时间、在职证明、工资单与其父 2025 年 3 月 1 日至 9 日赴美旅行的费用报销审批。图上显示，其父在百度的月薪为近 22万元。百度高管谢广军回应女儿事件：深感愧疚，郑重道歉",
        "url": "https://www.zhihu.com/question/15267940954"
    },
    {
        "title": "特斯拉因「胶水不牢」在美召回全部 Cybertruck，这种情况可能会导致哪些危险发生？",
        "excerpt": "美国国家公路交通安全管理局3月20日宣布，美国电动汽车制造商特斯拉召回4.6万多辆赛博越野旅行车（Cybertruck），这些汽车的车身面板因使用的胶水存在缺陷而有脱落的危险 受此次召回影响的46096辆汽车是在2023年11月13日至2025年2月27日间生产的。有分析指出，这代表了自2023年11月开始商业化生产以来，赛博越野旅行车的总产量。 美国国家公路交通安全管理局解释说：“加固装置是由不锈钢板制成的外层，可能会脱落并从车辆上分离。” 报道称，特斯拉经过调查后得出的结论是，用于固定不锈钢外壳的黏合剂可能受外部环境因素影响而效果变差。特斯拉方面将用一种敏感性较低的黏合剂来代替原有黏合剂，再用焊接在钢板内侧并铆接在车辆结构上的螺柱来加固。 公路交通安全管理局指出，如果面板在车辆行驶过程中脱落，“会给后面的驾驶者带来危险，增加受伤或发生事故的风险”。因“胶水不牢”，特斯拉在美召回全部Cybertruck",
        "url": "https://www.zhihu.com/question/15597949130"
    },
    {
        "title": "5 岁男童被生母及男友打死案将开庭，生父称「只想重判两人」，两名被告人预计会受到什么判罚？",
        "excerpt": "3月25日，威海5岁男童被生母及男友殴打致死案将在威海中院开庭审理。3月23日深夜，大皖新闻记者见到了男童生父小郑。 案件即将开庭，小郑坚定地说，他只想法院重判两人。“孩子不想要了，可以还给我，为什么要把孩子活活糟蹋死？”提起孩子，小郑情绪低落，“这一年，我经常梦见孩子，但都是他的背影，看不清脸，也抓不到，只能听到他叫我‘爸爸’‘爸爸’。” 接到警察电话“说孩子没心跳了”以为是诈骗 2024年3月26日，小郑永远忘不了那个日子，孩子永远离开自己的日子。 “当天接到警察电话，说孩子没有心跳了。”小郑说，自己当时觉得不可能，以为是接到了诈骗电话，但很快，现实给了他沉重一击，这是事实。 当小郑和父亲郑建华匆匆忙忙从工地赶到医院时，5岁的涵涵躺在急诊室冰冷的病床上，脸上多处伤口，头上一个大包，下半身没有穿裤子，掀起衣服，乌青的伤痕触目惊心。 爷爷郑建华希望重判两名被告人 “这还是外面，肚子里面内脏都给打裂了，下手太毒了。”爷爷郑建华看着涵涵全身是伤的照片，说话有些哆嗦。案发后，警方出具的《鉴定意见通知书》显示，涵涵系胸腹部多次遭受钝性外力作用造成肝脏破裂及多脏器出血和血肿形成，致失血性休克而死亡。 5岁男童遭生母及男友殴打后死亡 小郑告诉大皖新闻记者，自己与陈青（化名）是经人介绍相识，婚内只生育了涵涵一个孩子。平时，他主要在荣成开铲车，陈青在家附近一所幼儿园做老师，涵涵也在这所幼儿园上学。每个月，小郑会将收入交给陈青打理，一个月回来两三次看望妻儿。“孩子非常懂事，有时候发视频，都会问‘爸爸什么时候回来？想爸爸了’。” 男童生前照片 变故发生在2023年11月前后，“她突然提离婚，没有征兆。为了尽快离婚，她说只要孩子，其它都不要。”那几个月，小郑明显感觉到了妻子的变化，最终，扭不过妻子的决意，两人于2024年2月19日协议离婚，5岁的儿子由陈青抚养。 直到案发，小郑才知道，陈青执意要离婚的背后，还有一个男人石某某的存在。 威海市检察院起诉书记录了二人相识，以及殴打孩子的详细经过。 经依法审查查明，2023年11月，32岁男子石某某通过社交软件与被告人陈青相识，并发展成情人关系。 3月22日，石某某与陈青微信聊天，提到孩子晚上睡觉太晚，两人商量以打的方式管教。 3月24日晚，陈青与石某某微信聊天，商量继续以打的方式管教。3月25日早晨，由于孩子面部伤势明显，陈青未送孩子去幼儿园，而是让石某某去租房独自照看孩子。 3月24日12时30分许，陈青下班回家，看到孩子面部更加红肿，左耳部有新伤，知道石某某再次殴打了孩子，仍未制止，也未送医。当晚，石某某留宿在租房内。 3月26日，陈青继续让石某某独自照看孩子。 10时20分，石某某发现孩子身体状况不正常，联系陈青，让其回家。10时36分，陈青返回家中。10时45分，两人将孩子送往医院，孩子已经死亡。 小郑说，“这一年来每天都在想孩子，经常梦到他，只是梦里都是背影，看不清他的脸，但我能听到他在梦里叫我‘爸爸’‘爸爸’。” 3月25日，该案即将迎来一审开庭。 小郑和父亲都会去参加庭审，二人的诉求一致： 大皖新闻记者 朱庆玲 余康生 （来源：大皖新闻） 完整内容来源5岁男童被生母及男友打死案将开庭！生父发声：只想重判两人_陈青_石某某_孩子",
        "url": "https://www.zhihu.com/question/15651284489"
    },
    {
        "title": "海南 10 岁男孩独自海上漂流一夜后获救，面对胆大淘气的孩子，该怎么教育？如何培养其安全意识？",
        "excerpt": "“小孩哥”独自海钓漂流一夜后获救！救援人员：当晚浪高1.5米，大人都很难…近日，陵水黎族自治县赤岭村一小孩出海钓鱿鱼不小心睡着，在海上漂流一天一夜漂到三亚，幸运碰到钓鱼船将其救起，这让不少网友戏称为现实版的“少年派的奇幻漂流”。 “小孩哥”独自海钓睡着了 从陵水漂流到三亚 3月22日，一段小男孩独自划船在海上漂流的视频在网上热传。据视频发布者介绍，3月22日下午，他们正在海上钓鱼，远远就看到绿色的小板船，听到有人在喊，开船过去后发现是一名小朋友，于是同船的钓友合力把该小朋友救了上来。 3月23日，央广网记者采访了参与救援的相关人员，了解救援过程。 “我们是昨天（3月22日）下午5点左右接到了海钓客人的救援信息。他们租了我们的船出海钓鱼，在三亚海棠区牛车湾附近的海域钓鱼时意外救了该男孩。救上来以后租船钓友就赶紧联系了我们，没过多久他们就把小朋友带回了岸上，送到了后海海岸派出所。”禹途救援海棠队长罗文表示，他看到小朋友的时候，小朋友裸露的皮肤因为长时间的暴晒已经被晒得通红，好在被救上来后钓友给了他一些牛奶和面包吃，所以状态还可以。“他当时还是很害怕的，一直在哭，说他是出来钓鱿鱼的，结果找不到回家的路了。”罗文告诉记者，回到岸上后，小朋友的情绪才慢慢平复，陆陆续续地说清情况。 “小朋友说他10岁，这不是第一次自己单独去海上钓鱼。3月21日晚上9点在陵水黎族自治县赤岭村附近钓鱿鱼，因为太困了在船上睡着后漂流走，在海上找不到方向，途中他有看到海上观音像和其他有亮光的地方，想向岸边划，但是风浪太大了他没力气划不动，只能让小船自己漂流。”罗文说。 地图搜索显示，三亚海棠区后海湾与陵水黎族自治县赤岭村都在海边，两地之间的海岸线形成了一个大海湾，两地陆上距离超过30公里。罗文说，3月21日晚上，海棠湾附近海面风浪较大，风力大约有6级，浪高有1.5米。“这样的海面情况大人都很难应付，更何况是小朋友，说是幸运都不为过。”“小孩哥”独自海钓漂流一夜后获救！救援人员：当晚浪高1.5米，大人都很难…",
        "url": "https://www.zhihu.com/question/15656085669"
    },
    {
        "title": "在日本被称为“neet”的一类人，如果生活在没有微电子设备和互联网的时代，会是什么样子？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/444728620"
    },
    {
        "title": "《DOTA 2》到底是智商游戏还是认知游戏？",
        "excerpt": "新手 dota2太难了。装备克制，英雄克制，对线细节，眼位，小地图读信息，意识，每分钟该干什么，团战眼花缭乱。这是考验智商还是考验记忆力还是认知呢。 经常看b站up主diongdiong。好家伙，每个英雄10分钟全是小细节。看哭了都。 如果我上课似的一节课一节课学完还是可以接受，但这把把都是高手虐菜，小号开黑，屠夫小强各种虐。 或者大佬在我这边，虽然躺赢很轻松，但自己啥也没学到，跟机人机似的。做为新手真玩不下去了。 智商游戏？我这还1➕1＝2呢。对面直接开平方，甚至微积分了。二向箔打击。毫无乐趣可言",
        "url": "https://www.zhihu.com/question/14712937233"
    },
    {
        "title": "历史上有没有外孙继承外公家业的案例?",
        "excerpt": "外公曲军候，舅舅太中大夫",
        "url": "https://www.zhihu.com/question/15549460702"
    },
    {
        "title": "宋江只不过是小县城的小吏，为什么那么多人认识他并崇拜他？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/19621371"
    },
    {
        "title": "3 月 25 日，国足将在杭州奥体中心对战澳大利亚队，你对国足表现有何期待？比赛结果可能是什么？",
        "excerpt": "据北京日报报道，3月25日晚，国足将在杭州奥体中心迎来2026年世界杯亚洲区预选赛18强赛与澳大利亚队的比赛。本场比赛门票销售火爆，据有关方面预计，本场比赛的门票收入将突破5000万。据了解，本场国足与澳大利亚队的比赛售票数超过6.7万张，这意味着这场比赛有望创造中国足球赛事上座人数的新纪录。该纪录由2012年江苏舜天队主场与广州恒大队的比赛保持，当时有65769名观众到南京奥体中心现场观赛。",
        "url": "https://www.zhihu.com/question/15664650275"
    },
    {
        "title": "网传远洋渔船船长在公海被船员杀害抛海，警方通报「犯罪嫌疑人已被控制，涉事船只正在返港」，具体情况如何？",
        "excerpt": "3月24日晚，威海海警局发布“情况通报”称，3月11日，荣成市一艘远洋渔船在公海发生一起刑事案件，致1人死亡。威海海警局已于3月12日立案，犯罪嫌疑人已被控制，涉事船只正在返港。目前案件正在依法侦办中。 威海通报“远洋渔船公海刑案”：1人死亡，嫌犯已被控制，涉事船只正返港_直击现场_澎湃新闻-The Paper 近日，网友小星（化名）在社交媒体上发布信息称，其身为船长的父亲在印度洋公海海域被船员杀害，并称该案已获威海海警立案。3月24日下午，澎湃新闻联系威海海警局，该局工作人员答复称：“案件正在办理中。” 3月20日凌晨，小星在小红书上发帖称，其身为船长的父亲于3月11日在印度洋公海海域作业时被船员杀害并抛向公海。她在帖子下评论称，目前船还在公海，该案已经刑事立案，嫌疑人被控制在船上。她表示目前已经请了律师，“无论怎么样，拼尽全力，也要争取判他（嫌疑人）死刑。” 3月23日晚上，澎湃新闻联系上小星。 小星是威海市荣成人，自她有记忆以来，父亲一直都在海上工作。父亲从最开始的船员干到后来的船长，一直干到了2021年。去年，为了筹集小星的嫁妆，父亲再次登上了远洋渔船。2024年8月26日，父亲从家中出发，前往印度洋公海进行作业。一切顺利的话，计划于2025年6月下旬返航。 3月11日早上7时30分，小星的父亲结束了与母亲的语音通话，然而到了当日上午11时之后，便无法再与他取得联系了。次日下午，小星接到一位阿姨用母亲的微信打来电话，让她抓紧时间回家，“父亲出事了”。她感到非常害怕，在电话中连忙询问情况。阿姨回复她称：“你爸没有了，在船上被人捅了，人掉海里了。”小星立刻交接工作、请假，赶回家中。 小星表示，目前涉事船只已被通知回港，预计4月初靠岸，凶手被控制在了船上，威海海警已经进行立案。她从各方了解的情况是，父亲在印度洋公海海域的船上遭到一名船员杀害，后被抛尸海洋。其他更多的案件信息需要警方取证调查。 小星称，父亲是一位好丈夫，“嘴甜、会提供情绪价值、眼里有活”“他很爱我和妈妈”。街坊邻里如果有需要帮忙，他一定会主动帮忙，并且会把事情做得很好。“现在这个样子，妈妈（悲伤地）走不出来。”小星说。 小星介绍，涉事船号的前缀是“鲁荣远渔”，更详细的船号和具体船公司名称暂不方便透露。24日，澎湃新闻联系多家威海船公司，未获有效回应。 3月24日下午，澎湃新闻联系上威海海警局，工作人员表示，经和执法的同事核对，“案件正在办理中”，“其他的情况我们只告知了家属和当事人，现在不予公布”。 在公海发生的刑事案件一般是什么处置原则呢？北京市中闻律师事务所律师赵琮向澎湃新闻表示，根据《联合国海洋法公约》，船舶航行应仅悬挂一国的旗帜，并且除国际条约或本公约明文规定的例外情形之外，在公海上应受该国的专属管辖。如果犯罪行为发生在中国籍船舶上，中国海警有权依据《中华人民共和国刑法》进行处理，且无论船舶位于何处。船只驶回后，按照《最高人民法院、最高人民检察院、中国海警局关于海上刑事案件管辖等有关问题的通知》，后续移送审查起诉等环节，与国内刑事案件基本一致。远洋渔船船长在公海被船员杀害抛海？威海海警：案件正办理_直击现场_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/15681008667"
    },
    {
        "title": "古天乐称自砍片酬也没人投资，多位港星转行，香港电影怎么了？为什么会出现这样的情况？",
        "excerpt": "3月22日，香港电影工作者总会举行2025年度春茗晚宴。古天乐作为会长，与一众演员共同出席。 接受访问时，面对记者关于行业寒冬的追问，古天乐表达了对香港电影前景的无限担忧。 1 古天乐自曝：砍片酬也没人投资 对于香港电影业前景，古天乐表示：“我们总会拍电影计划已经进行两年，今年开始改名叫‘拍住上’，希望大家在经济环境不好的情形下，可以拍住上、坚持自己的岗位！为香港电影继续发光发亮！” 古天乐还自曝已带头砍片酬，他表示：“现在不是减薪的问题，是根本没人投资。”古天乐直言除努力寻觅出路，代表行业与政府磋商外，演员减片酬也是一定要的，这样才能共渡难关。 另一位影帝刘青云也被曝为演出自降片酬，电影《爸爸》的监制日前透露，刚刚凭借该片拿下亚洲电影大奖影帝的刘青云主动降片酬出演。 古天乐对此表示支持，他感叹说，演员降片酬是一定的，而且就算降了片酬，都还不一定能够拍到戏，“其实减片酬是一定啦！其实不用呼吁，都开不到工，你肯减都未必拍到，所以鼓励想入行的人勇敢创新，我也希望为他们找到资金让他们回来拍戏！” 2 上半年港产片开镜不到10部 古天乐透露，香港电影工作者总会原定在两年内拍摄八部电影作品，古天乐透露目前已完成其中四部，包括即将上映的《不赦之罪》与《恶人当道》。 香港电影工作者总会会长特邀执委暨发言人田启文透露，截至上半年，香港电影开镜数量应该不够十只手指数，他希望后面能有转机。 田启文曾多次与郑中基合作，对于《阿龙》延迟上映，田启文表示：“这两日同他谈关于新戏《阿龙》上映日期，原本4月17日上映，可能要延迟到6月中。” 近期，有很多中国香港演员被曝转行，对此，古天乐回应说：“暂时还没有业者向我求助，但我知道很多人转行了。转行是为了熬过这段时间，因为毕竟要生活，这是会发生的。但如果真的很热爱电影工作，就要坚持下去。” 田启文形容行业进入“冰河时期”，他爆料：“场务白天送外卖晚上来打杂，就为混口饭吃！有人开Uber，连灯光师都去卖保险了。” 据近期报道，有“TVB御用师奶”之称的演员梁珈咏在商场摆摊。 TVB演员沈震轩开网约车被多名网友偶遇。 辉煌不再？古天乐曝自砍片酬还是无人投资，上半年港产片开镜不到10部_澎湃号·媒体_澎湃新闻-The Paper",
        "url": "https://www.zhihu.com/question/15699545414"
    },
    {
        "title": "AWE 2025 上，有哪些技术真正革新的清洁家电推荐？",
        "excerpt": "清洁家电「吸尘器」、「电动拖把」、「蒸汽拖把」、「扫地机器人」、「洗地机」、「带拖地功能的扫地机器」技术近年来不断推陈出新，究竟哪个品牌能够完美解决干湿毛发分离、自动清洁等老大难生活痛点，带来真正意义上的技术革新？ HIZERO 赫兹作为清洁家电领域的独特力量，在 2025 AWE 带来新品，体验效果和实际表现如何？能否在超卷的赛道中杀出重围？期待大家的分享讨论。",
        "url": "https://www.zhihu.com/question/15529577831"
    },
    {
        "title": "国家统计局数据显示，2025 年 1-2 月份国民经济起步平稳，发展态势向新向好，哪些信息值得关注？",
        "excerpt": "据国家统计局网站消息，1-2月份，各地区各部门坚持稳中求进工作总基调，完整准确全面贯彻新发展理念，加快构建新发展格局，扎实推动高质量发展，一揽子存量政策和增量政策继续发力显效，工业服务业较快增长，消费投资继续改善，就业形势总体稳定，新质生产力成长壮大，经济运行起步平稳，发展态势向新向好。1-2月份国民经济起步平稳 发展态势向新向好",
        "url": "https://www.zhihu.com/question/15159186760"
    },
    {
        "title": "为啥《火影忍者》已经完结十多年了，还有如此高的热度？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1885633584972399746"
    },
    {
        "title": "王健林 80 亿元股权被全部冻结，究竟怎么回事？万达现在面临哪些问题？",
        "excerpt": "2025年3月20日，一则来自天眼查的股权冻结信息，将王健林及其掌控的大连万达集团再度推向舆论漩涡中心。 据披露，大连万达持有的北京万达文化产业集团80亿元股权被河南省郑州市中级人民法院全额冻结，冻结期限至2028年3月17日。这是继年初1200万股权冻结、累计执行金额超60亿元后，万达债务危机的最新进展。 01 80亿元股权被全部冻结 天眼查显示，近日，北京万达文化产业集团新增1条股权冻结信息，被执行人为大连万达集团，冻结股权数额为80亿元，冻结期限为2025年3月18日至2028年3月17日，执行法院为河南省郑州市中级人民法院。 资料显示，北京万达文化产业集团成立于2012年9月，注册资本为80亿元，大连万达集团对其持股比例为100%，这意味着，此次法院将其持有的全部股权进行了冻结。 经营范围方面，北京万达文化产业集团主要从事组织文化艺术交流活动（不含演出），文化产业项目投资，投资管理、投资咨询等。 北京万达文化产业集团的成立，曾是中国文化产业史上的一次标志性事件。无论是注册资本还是资产，万达都远远超过国内其他文化企业。王健林曾表示，在世界文化企业排名中，万达文化产业集团2012年收入可进入世界前40名。他更是放下豪言：“到2020年，万达文化产业收入将达800亿元，跻身全球文化企业前十。” 通过万达文化产业集团，王健林在多地布局了一系列文旅项目。尤其是万达文旅城，每个项目投资额超200亿元，覆盖哈尔滨、南昌、青岛、合肥、无锡、广州等城市，其中广州万达城投资额高达500亿元。 然而2017年，万达集团深陷资金危机，万达文化成为第一个变卖资产降负债的业务板块，旗下13个项目的91%股权，以438亿元卖给了融创，77家酒店以199亿元卖给了富力。万达文化的旅行社业务也转让给同程旅游。 除北京万达文化产业集团外，2月，大连万达集团持有的大连万达商业管理集团19.79亿元股权被北京市海淀区人民法院冻结，持有的万达文化产业有限公司1亿元股权被横琴粤澳深度合作区人民法院冻结。 被执行人信息方面，2月25日，大连万达集团被上海金融法院执行超4775万元；2月24日，被甘肃矿区人民法院执行17.1亿元；2月20日，被北京市第二中级人民法院执行17.2亿元。 截至目前，大连万达集团被执行总金额超63亿元；同时，2024年以来，其被冻结股权金额合计超50亿元。 值得关注的是，为了缓解债务压力，万达开始向轻资产模式转型，近两年合计卖出近20个万达广场项目，其中，仅在2025年开年一个多月，就已出售了5座万达广场。 “卖资产的原因很简单，其实就是融资找钱，找险资就是因为现在险资的资金充足，而且虽然从股权上来看股东换了，但是有些还是委托给万达商管负责管理运营的。现在银行贷款还是有难度，融资渠道对于万达来说还是比较窄，那只能通过卖资产，股权质押等操作来获取资金。”一知情人士对澎湃新闻表示，万达现在卖的都是一些非核心的资产，现金流稳定的项目还是拿在手里的。 事实上，从2024年以来，新华保险就连续抄底买入万达广场，目前已购入14座万达广场项目。 有知情人士称，珠海万达商管还是要继续推进上市计划，只不过目前还未有实质进展。而且新的战投引入之后，珠海万达商管的上市显得没有之前那么迫切。但上市的资产规模应该会有所缩小，现在卖掉的万达广场绝大多数都是亏损的，这部分资产要卖掉才能不拖累整体的财务情况。 此外，大连万达集团还通过减持套现。根据万达电影发布的公告，大连万达集团旗下莘县融智于3月11日减持公司股份693.2万股；3月12日至3月18日，又合计减持公司股份1818.57万股；如按区间均价测算，套现金额合计超3亿元。 此前，王健林通过“脱手”万达电影控制权，套现资金超过20亿元。2024年4月15日，万达电影的控股股东北京万达投资有限公司易主上海儒意投资管理有限公司，实控人变为柯利明。",
        "url": "https://www.zhihu.com/question/15657394578"
    },
    {
        "title": "舍得酒业 2024 年营收同比降 24.41%，归母利润降 80.46%，什么原因造成业绩大幅下降？",
        "excerpt": "36氪获悉，舍得酒业发布2024年业绩报告。报告显示，2024年度公司实现归属于上市公司股东的净利润为3.46亿元，较上年同期减少80.46%。公司拟按每10股派发现金4.3元，合计拟派发现金红利1.42亿元，占净利润比例为40.94%。2024年公司营业收入为53.57亿元，较上年同期减少24.41%。 舍得酒业2024年净利润同比下降80.46％ _ 东方财富网",
        "url": "https://www.zhihu.com/question/1887453420669072694"
    },
    {
        "title": "央行表示本月起 MLF 将采用固定数量、利率招标、多重价位中标方式开展操作，如何解读？将带来哪些影响？",
        "excerpt": "3月24日，央行公告称，为保持银行体系流动性充裕，更好满足不同参与机构差异化资金需求，自本月起中期借贷便利（MLF）将采用固定数量、利率招标、多重价位中标方式开展操作。 2025年3月25日（周二），中国人民银行将开展4500亿元MLF操作，期限为1年期。 央行调整MLF中标方式！明日开展4500亿元操作",
        "url": "https://www.zhihu.com/question/15674659157"
    },
    {
        "title": "孩子不幸离世，父母投保 50 万保险公司最初拒赔只退还 1.38 万保费，重疾险理赔难题如何化解？",
        "excerpt": "一桩少儿重疾险拒赔事件近期引发了广泛的关注和讨论：母亲为孩子投保50万元保额的重疾险后，孩子因暴发性心肌炎不幸身故，保险公司却以“不符合严重心肌炎”条款为由拒绝理赔，最初只退还1.38万元保费。经过律师介入，最终保险公司同意赔付，并承诺同类案件也将按相同方式赔付。 事件虽然是个例，却也暴露了保险行业在疾病定义、理赔标准等方面的矛盾，保险公司要考虑风险识别、赔付压力甚至不良因素，而客户寻求的是健康风险保障，如何从风险分担、公平与人文关怀等角度出发找到平衡？ 这一事件起因是上海妈妈张女士在女儿满月后购买了一款重疾险，保额为50万，年保费4632元。到今年2月，3岁的汤圆因流感诱发暴发性心肌炎，不幸离世，从确诊到去世仅3小时。张女士向保险公司申请理赔，但保险公司方面表示，因不符合严重心肌炎条款，无法按照重疾险进行理赔。孩子不幸离世，父母投保50万只赔1.38万？保险公司拒赔：不符合条款_腾讯新闻",
        "url": "https://www.zhihu.com/question/15654002084"
    },
    {
        "title": "《诛仙》的大结局中，诛仙剑是属于张小凡的还是青云门的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/573526975"
    },
    {
        "title": "苏鲁豫皖交界处能出现中心城市徐州，为什么晋冀鲁豫的交界处出现不了中心城市？",
        "excerpt": "苏鲁豫皖交界处能出现中心城市徐州，想成立淮海地区，为什么晋冀鲁豫的交界处出现不了中心城市，之前不是有平原地区吗？",
        "url": "https://www.zhihu.com/question/1885977484723480492"
    },
    {
        "title": "米哈游子公司蓝智盛丰科技注册资本由1.5亿增至20.5亿，这个公司是干什么的？体现米哈游哪些商业考量？",
        "excerpt": "近日，上海蓝智盛丰科技有限公司发生工商变更，注册资本由1.5亿元增至20.5亿元。股东信息显示，该公司由上海米哈游网络科技股份有限公司全资持股。https://baijiahao.baidu.com/s?id=1827479263695190194&wfr=spider&for=pc",
        "url": "https://www.zhihu.com/question/1887371977599209594"
    },
    {
        "title": "网传阿里顶楼有孕妇维权，淘宝买菜回应「该生态员工未被辞退」，什么是生态员工？如何从法律角度解读？",
        "excerpt": "今日有网友爆料称，阿里巴巴顶楼有孕妇维权，并拉出“强烈抗议阿里恶意非法解雇临产孕妇”的条幅。 淘宝买菜方面发布情况说明。声明称，阿里巴巴严格遵守国家劳动权益相关法律法规，绝不会辞退孕期员工。近期淘宝买菜广州区域业务调整，部分岗位变化，其中涉及服务公司“仁励窝人力资源服务（广州）有限公司”的一位生态员工（待产期）。该员工并未被辞退，并根据相关法律规定，照常发放在岗工资。 IT之家注：阿里巴巴生态员工是指通过外包公司或灵活用工平台与阿里巴巴集团建立合作关系，为阿里巴巴提供服务的员工。这种用工模式被称为“生态用工”，其本质是一种灵活用工的形式。 淘宝买菜回应孕期生态员工纠纷：并未解除合同，正常发放在岗工资_腾讯新闻",
        "url": "https://www.zhihu.com/question/15678164353"
    },
    {
        "title": "康德的「先验主义」与经验主义有什么根本区别？",
        "excerpt": "康德如何划分先验知识与经验知识的界限？",
        "url": "https://www.zhihu.com/question/13934969667"
    },
    {
        "title": "领导对某些事情很急，但是到了他那里却迟迟没有决策是什么原因？",
        "excerpt": "是因为汇报的东西不是他想要的而又不好明示吗？",
        "url": "https://www.zhihu.com/question/15241051918"
    },
    {
        "title": "历史真能象打扮小姑娘一样粉饰吗？",
        "excerpt": "在网上见过有有人说，历史是一个任人打扮的小姑娘。不是很明白。 1，戏台上的小姑娘确实会被用粉彩打扮装饰，旦角看起来是个小姑娘大姑娘，其实是男演员。 2，现在民间不是有能力记录历史吗？比如用光盘刻录历史，传承后代。 3，即使是以前，也有民间野史、传说。",
        "url": "https://www.zhihu.com/question/14973294495"
    },
    {
        "title": "假设美洲没有被殖民，美洲原住民是否能发展成现代国家？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/658436075"
    },
    {
        "title": "如何评价威斯布鲁克这个球员？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/334273878"
    },
    {
        "title": "米哈游子公司蓝智盛丰科技注册资本由1.5亿增加至20.5亿，这个公司是干什么的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1887371977599209594"
    },
    {
        "title": "千禾味业称千禾 0 酱油检出的镉来自原料，是零添加，如何看待此回应？检出微量镉符合标准为何仍引发争议？",
        "excerpt": "3月24日，千禾味业公告，公司“千禾0”产品被媒体送检事件受到广泛关注，眉山市市场监督管理局已对公司成品库房、商场超市在售的相关产品进行监督抽检，共计23批次。经检测，结果符合企业标示的酿造酱油国家标准（GB/T 18186）。本次抽检报告显示，抽检的所有“千禾0”产品未检出苯甲酸钠、山梨酸钾、三氯蔗糖、安赛蜜等食品添加剂含量。“千禾0”商标用于区分我公司零添加产品和非零添加产品。凡是使用“千禾0”商标的产品都是零添加产品。“千禾0”系列产品仅使用食品原料，绝不添加食品添加剂。 （来源：千禾味业） 内容来源千禾味业澄清：“千禾0”产品仅使用食品原料，绝不添加食品添加剂_抽检_公司_苯甲酸",
        "url": "https://www.zhihu.com/question/15650396575"
    },
    {
        "title": "如何从招聘 JD 里看出公司是否真缺人？哪些关键词暗示这个岗位离职率高到「离谱」？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14938070043"
    },
    {
        "title": "小米拟用先旧后新方式配售股份，寻求募集最多 385 亿元，这是什么操作？小米现在很缺钱吗？",
        "excerpt": "3月24日，小米被传出拟以每股52.80—54.60港元的价格，配售7.5亿股股份，通过先旧后新方式配售股份，寻求募集最高53亿美元（人民币约385亿元）。https://baijiahao.baidu.com/s?id=1827465904061920713&wfr=spider&for=pc",
        "url": "https://www.zhihu.com/question/15686034665"
    },
    {
        "title": "为什么说《守望者》中的笑匠是明白人？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/439996837"
    },
    {
        "title": "怎样才能「深度了解自己」？",
        "excerpt": "看过一篇帖子说学龄时期心理成长的失败，导致到青春期本该获得自我统一感的心理没办法获得成长。由自卑，她没办法自信的认同自己，没办法完全的按照自己的意念来行事。本来不想做的事情，会默默忍受。本该有的情绪，会不自觉的压抑。 然后到了成年早期的时候，你需要亲密关系，需要爱情的时候。你整个人是混乱的，你不知道你为什么需要爱，但是你又比谁都缺爱。你不知道自己值不值得被爱，你也不知道该怎么去守护自己的自尊。所以，在你的整个成年早期的时候，你是自我迷失的。而一个自我迷失的人，在感情中是非常容易被别人拿捏的。 这是一篇帖子写的，看了之后深有感触，和自己不谋而合，让我由衷的觉得自己现在也处于这个状态，并且和这篇帖子说的情况相符合，仍深陷感情漩涡，无法自拔，但又舍不得分手，所以我也想了解自己，想问问怎么能够了解自己",
        "url": "https://www.zhihu.com/question/668089223"
    },
    {
        "title": "有哪些中国制造的突破，海外市场觉得‘平平无奇’，国人却直呼“逆天”？",
        "excerpt": "十分好奇国货的质量已经被越来越多的国人认可，有哪些国货是受国人深爱但外国无法读懂的？",
        "url": "https://www.zhihu.com/question/15683266178"
    },
    {
        "title": "为什么沃尔玛不在美国涨价，反而选择压榨供应商，确保价格不变?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/14809138371"
    },
    {
        "title": "法院判定韩国女团 NewJeans 属于其经纪公司，不得独立活动，这对该团后续的活动及发展有何影响？",
        "excerpt": "21日，据韩媒，与经纪公司ADOR发生专属合约纠纷的女团NewJeans被法院判定属于Ador，并不得进行独立活动。 #法院禁止newjeans独立活动#https://k.sina.com.cn/article_1893711543_70dfbeb704001p5nc.html",
        "url": "https://www.zhihu.com/question/15485181360"
    },
    {
        "title": "河流的源头是什么样子的呢？",
        "excerpt": "是否有水突然冒出來？",
        "url": "https://www.zhihu.com/question/22569404"
    },
    {
        "title": "上研究生后大家还有朋友吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/447562187"
    },
    {
        "title": "你在铁路沿线遇见过哪些「轨道上的春天」？哪些一闪而过的春日景象最让你心动？",
        "excerpt": "铁路沿线风景有动态美，列车飞驰，窗外春天流动。镜头可捕捉铁路旁野花、春日铁轨、远处山峦。你在铁路沿线遇见过哪些「轨道上的春天」？哪些瞬间最心动？ 在这个万物复苏的美好季节，我们联合@知乎数码发起「春的影像集」活动，邀请你拿起相机或手机，用镜头定格春日的美好瞬间。 【回答内容建议】 1、与主题相关的照片，器材不限展风采，无论你用手机记录生活，还是用单反追求极致画质，都可以参与活动 2、带文字描述：如拍摄地点、拍摄设备，以及照片背后的故事，拍摄技巧，让每一张照片都更具感染力。 【活动奖励】 满足 2 图+300 字和以上要求的回答，@知乎数码将综合点赞数量和内容质量评选出 3 人，送出知乎限定摄影勋章。 有奖活动主会场：知乎数码：「春的影像集」有奖征集，用镜头捕捉春光，赢盐粒及限定周边奖励",
        "url": "https://www.zhihu.com/question/14588975332"
    },
    {
        "title": "领导自己一个半小时就能干完的事，为什么非要催着下属花长时间去做，最后结果不如意，让下属全部白干?",
        "excerpt": "作为下属，收到任务后和领导确认产出成果的框架和方向后，然后开始做。花了一整天（期间领导一直催结果，表示不理解为什么要这么久）。过程中和他/她再次确认框架没问题，最后花费了8个多小时做出来的成果，领导觉得不是她想要的全部推翻，自己1个半小时做完了。我觉得很烦躁和不解（白白浪费了一天时间），我们的方向和框架是一致的（区别在于表述方式和强调重点不同，但是他的这个“简单的想法”换谁都不会做得和他一模一样的）。如果这个公文要求个人风格这么强烈，对他来说简单的东西为什么不自己去完成呢？（他甚至宁可看着我浪费一天的时间，自己在那休息唠嗑几个小时也不愿自己去解决掉）。感觉心好累，再也不想接他的活了",
        "url": "https://www.zhihu.com/question/1886570565789282494"
    },
    {
        "title": "男子为减肥每天走 1 万步反而胖了 3 斤，为什么会这样？应该怎么减肥才是健康有效的？",
        "excerpt": "3月23日（报道时间），湖北武汉。37岁的李先生（化姓）工作忙、应酬多，长期的饮食不规律，让他半年就胖了20斤。李先生给自己定下了每天走一万步的目标，并且晚上只吃小碗青菜面，戒掉了奶茶，结果体重比之前还增加了3斤，于是他来到武汉市东湖医院就诊。接诊的内分泌科副主任医师管雅文表示，减肥的本质是制造热量赤字，即摄入的热量少于消耗的热量。“减重不是单纯看体重，而是要看脂肪减少和肌肉增加的综合效益。通过增肌减脂，基础代谢率提高，更易维持体重，减少反弹。”男子为减肥每天走1万步反而胖3斤：晚餐只吃小碗青菜面",
        "url": "https://www.zhihu.com/question/15676824180"
    },
    {
        "title": "领导总是公开批评我，私下总是夸赞我，这是什么意思？",
        "excerpt": "领导每次开例会都会批评我做的不好，做的不对，但是私下里却总是夸我做的好，做的不错，这是什么意思？",
        "url": "https://www.zhihu.com/question/14620432955"
    },
    {
        "title": "为什么冰淇淋、巧克力等「安慰食物」，能让人感到开心？",
        "excerpt": "Hi 知友们好，我是@黄彬彬Margaret。谢邀@知乎心理，很荣幸参与本次「万物皆可心理学」的活动，并担任圆桌嘉宾进行提问、回答，本问题已收录至活动圆桌，欢迎大家一起友好讨论。万物皆可心理学 每当我心情不好时，就容易出现「情绪性进食」。一包辣条、一块蛋糕、一杯奶茶就能够在人们感到压力、沮丧或情绪低落时带来安慰和愉悦。这种现象不仅普遍存在，还被广泛应用于心理调节和情绪管理中。为什么这些特定的食物能够让人感到开心？它们的作用机制是什么？是生理层面的化学反应，还是心理层面的情感投射？这种现象背后是否隐藏着更深层次的文化、社会或进化根源？",
        "url": "https://www.zhihu.com/question/14987354201"
    },
    {
        "title": "体制内晋升无望，也不想晋升，就想按部就班正点下班周末休息陪家人，但又不能跟领导明说，很煎熬，怎么办？",
        "excerpt": "不知道大家有没有这种感觉，不知道该不该明说，说了也不见得有什么好结果，不说也很难受",
        "url": "https://www.zhihu.com/question/1885600625737327178"
    },
    {
        "title": "24-25赛季NBA常规赛湖人 106:118 魔术，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/15692034416"
    },
    {
        "title": "如何看待 2025F1 中国大奖赛三人被取消成绩？",
        "excerpt": "本赛季F1中国大奖赛刚刚落幕，备受关注的法拉利车队就遭遇打击，因为赛车组件不符合相关标准，勒克莱尔和汉密尔顿的成绩被取消。 国际汽联官方消息显示，勒克莱尔、加斯利的赛车重量低于最低要求（800KG），汉密尔顿因为赛车底板厚度低于最低要求，上述三人的中国大奖赛成绩被取消。法拉利车队被取消F1中国大奖赛成绩",
        "url": "https://www.zhihu.com/question/15626656836"
    },
    {
        "title": "明末题材游戏《哀鸿：城破十日记》背景为扬州十日，你怎么看待这种通过游戏来了解历史的方式？",
        "excerpt": "本问题投稿「游戏妙问」活动，活动详情及 Steam 充值卡兑换地址：https://s.zhihu.com/2_1u8cHc",
        "url": "https://www.zhihu.com/question/10440705803"
    },
    {
        "title": "古代没有修正带和涂改液，那他们写错字怎么办？",
        "excerpt": "一字之差可能毁了整幅作品，那写毛笔字的时候写错了怎么办呢？古人有什么好办法可以借鉴吗？",
        "url": "https://www.zhihu.com/question/15315244468"
    },
    {
        "title": "我国科学家成功定位抑郁症相关细胞，这对抑郁症的治疗意味着什么？未来能治愈精神类疾病吗？",
        "excerpt": "西湖大学研究团队开发出一种名为“gsMap”的新方法，绘制出一张从复杂疾病到相关细胞分布的“导航图”，并成功定位了抑郁症、精神分裂症等疾病的相关细胞及其空间分布。20日，相关论文发表于国际权威学术期刊《自然》。 论文通讯作者、西湖大学生命科学学院教授杨剑表示，抑郁症、精神分裂症等精神类疾病病变表现不显著，往往“悄悄发生在隐秘角落”。过去，全球科学家通过全基因组关联研究，成功鉴定出大量与复杂疾病和人体特征相关的遗传变异，但这一技术还无法解释这些变异如何通过人体中哪些特定的细胞影响疾病的发生发展。 “每个细胞都应该有一组活跃表达的标签基因，这组基因就像是细胞的身份证，反映了细胞的类型、状态、空间位置等信息。”杨剑和团队结合全基因组关联研究技术、空间转录组技术，并引入人工智能图神经网络技术，创新开发出数据分析模型“gsMap”。 杨剑表示，“gsMap”不仅能够“认出”复杂疾病所对应的细胞类型，还能“定位”这些细胞在人体中的位置。有了这张寻找疾病相关细胞的“导航图”后，研究团队发现，抑郁症与精神分裂症都与大脑中的谷氨酸能神经元显著关联，但在对应不同疾病时，谷氨酸能神经元的分布位置不同。 西湖大学团队绘制的小鼠胚胎细胞分布的“导航图”显示，与智商强关联的细胞，主要分布在大脑（左），与血红蛋白浓度相关的细胞，集中在肝脏（中），而与身高最相关的细胞，则分布在软骨中（右）。（图片由西湖大学生命科学学院教授杨剑团队提供） 例如与抑郁症关联的谷氨酸能神经元，集中分布在中脑和内侧前额叶皮层深部。结合现有药物数据库，研究团队发现活跃在这个位置的基因，与精神药物靶向的基因重合度较高，是其他大脑皮层区域的16倍，凸显了该脑区在抑郁症干预和靶向治疗中的潜在作用。而与精神分裂症关联的谷氨酸能神经元，集中分布于大脑皮层和海马区域，这些位置与智商相关的细胞位置非常接近，甚至有重叠。进一步分析结果显示，在大脑中狭长的“海马CA1区”，越接近背侧方向的谷氨酸能神经元，其钙离子信号转导及调控基因表达越活跃，与精神分裂症的相关性也越高。 研究人员表示，这一结果将为未来用药和治疗提供新思路。 西湖大学科学家在大脑中“定位”抑郁症-新华网",
        "url": "https://www.zhihu.com/question/15473896311"
    },
    {
        "title": "小孩子觉得自己没考好，就把卷子藏起来不给家长看，该怎么办？",
        "excerpt": "一年级的小孩，第一次做数学卷，错了三道题，他觉得自己没得满分没考好，就把卷子偷偷藏起来，我真不知道说他什么好.",
        "url": "https://www.zhihu.com/question/1886372764346200237"
    },
    {
        "title": "国内 2K 正统手游《美职篮全明星》公测开服，体验如何？有可能成为第一个大 DAU 的篮球手游吗？",
        "excerpt": "2K手游准备要上了，目前篮球手游市场还几乎没有什么特别好的产品，看了很多内测实机，感觉操控和玩法还原度都很高，引擎用的还是2K正代。除了产品硬实力，腾讯+2K有可能做出大DAU篮球手游吗？腾讯 / 2K 团队合作打造：《NBA2K All Star 美职篮全明星》手游定档 3 月 25 日上线",
        "url": "https://www.zhihu.com/question/15666669945"
    },
    {
        "title": "人真的一定要上班吗？如何破解「读书、上班、退休」的人生范式？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/15667055388"
    },
    {
        "title": "特朗普称可能对多国减免关税，美股三大指数集体收涨，特斯拉涨近 12%，释放了什么信号？",
        "excerpt": "距离美国一系列关税生效的4月2日已越来越近，特朗普突然又释放了“转向”信号。 在周一的白宫记者会上，特朗普在宣布韩国现代汽车投资美国200亿美元的计划后，回应媒体提问“是否有国家能避免（4月2日的）对等关税”时表示，他“可能会给许多国家豁免”，甚至还有可能更加友好。 美股瞬间沸腾，三大指数集体收涨。 然而市场似乎忽略了特朗普的回答还有后面半句。他表示“会在未来几天里”宣布一系列行业关税，包括汽车、芯片、原木等，同时在“不久的将来”也会对药品征收关税…新华社分享页特朗普突然宣布：制裁！国际油价应声大涨！他还称可能对多国减免关税，美股沸腾，特斯拉涨近12%，马斯克最新发声 | 每经网",
        "url": "https://www.zhihu.com/question/15695953237"
    },
    {
        "title": "《甄嬛传》甄嬛明明不想入宫，为什么殿选时却以「嬛嬛一袅楚宫腰」介绍自己？",
        "excerpt": "她究竟是不是茶？",
        "url": "https://www.zhihu.com/question/15395655867"
    },
    {
        "title": "想买小米SU7，但爸妈只给20万，标准版推荐吗，同价位有没有其它更好的车推荐？",
        "excerpt": "刚需配置：800V平台，方向盘加热，座椅通风。底盘尽量好点。自己大学攒了3万左右，加20万也只能买标准版，感觉配置有点低，但是太喜欢小米的颜值了。",
        "url": "https://www.zhihu.com/question/15173710644"
    },
    {
        "title": "国足下周主场打澳大利亚的世界杯预选赛，至少拿1分的概率有多大？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/15578832446"
    },
    {
        "title": "为什么 AI 写代码写错后，再改来改去也还是错的?",
        "excerpt": "最近试用了一些听起来很牛逼的 AI 工具, 但是我发现一个吞 Token 的黑洞, 就是 AI 如果第一次写错了, 那么后面输入所有的报错信息也改不对, 在我不干预的情况下自发探索只会越改越错. AI 似乎完全不会根据反馈改正自己的回答, 虽然认错了, 但也只是嘴上认错, 就算我去费力解释为什么会出错, 其实对 AI 也没任何帮助, AI 的错误就是根深蒂固的?",
        "url": "https://www.zhihu.com/question/15442817002"
    },
    {
        "title": "25 岁「世纪婴儿」去世，其母亲称是「严重医疗事故」，真实情况如何？心源性猝死抢救流程是怎样的？",
        "excerpt": "3月24日，话题“2000年0时0分出生的世纪婴儿去世”登上微博热搜第一。​​据媒体报道，24日，“世纪婴儿”千千母亲发布讣告称，2000年0点0分出生的“世纪婴儿”千千去世，年仅25岁。千千母亲发文：感谢大众对女儿的关爱和悼念。千千虽是女儿，但她以千禧宝宝、世纪婴儿的身份降生，意味着她不仅仅是属于我们这个小家庭。千千母亲表示：“她伴随着新千年的鞭炮声，在人们的欢呼声中降生，如今又在人们的关爱祈愿声中归去。这是大家给到千禧宝贝的人间礼遇。让她在天堂感到人间值得来过。” 记者发现，千千母亲在评论区中称，“一起严重医疗事故，目前正在审理。期待相关部门和院方能还患者和家属一个公道。”母亲称“世纪婴儿”去世是医疗事故",
        "url": "https://www.zhihu.com/question/15681933127"
    },
    {
        "title": "歼-36突破了50吨，为什么我们要把战机研发的越来越重呢？战斗机越重就越好吗？",
        "excerpt": "初代战机歼-7的最大起飞重量只有9.5吨，现在歼-36已经突破了50吨级。未来的中国战机会不会突破百吨？",
        "url": "https://www.zhihu.com/question/15522268602"
    },
    {
        "title": "外企偏爱「复合型人才」吗？春招应届生如何通过实习或项目展现这一特质？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13658263499"
    },
    {
        "title": "美国女子因无法将宠物犬带上航班，在机场洗手间将其溺死，如何评价该女子的行为？",
        "excerpt": "据英国《卫报》3月22日报道，一名美国女子近日被捕，她此前因无法将宠物犬带上国际航班，在佛罗里达州奥兰多国际机场洗手间将其溺死。 这名女子名叫劳伦斯，57岁。事发当日，她带着雪纳瑞宠物犬准备飞往哥伦比亚。因文件问题，她无法将狗带入国际航班。劳伦斯与航空公司协商未果，带着狗进入登机区附近的洗手间，20分钟后，她一人离开，并登上飞机。随后清洁工在洗手间发现狗的尸体，狗脖子上还戴着印有劳伦斯姓名和联系方式的狗牌。 尸检结果显示，宠物犬溺水而亡。劳伦斯3月19日被捕，被控三级重罪虐待动物罪，警方称她采取了“极端行为”，且“非常残忍，导致宠物不必要的死亡”。 美国女子因无法将宠物犬带上航班 在机场洗手间将其溺死",
        "url": "https://www.zhihu.com/question/15604320493"
    },
    {
        "title": "DeepSeek-V3-0324 发布，本次 V3 版本有哪些改进？",
        "excerpt": "https://huggingface.co/deepseek-ai/DeepSeek-V3-0324 据说在前端开发能力达到了Sonnet 3.5/3.6的水平 和上周不少朋友期待的一样，新一周第一天的北京时间 3 月 24 日晚，DeepSeek 果然「突然」发布了模型更新。 但暂时还不是 DeepSeek V4 或 R2，而是 DeepSeek V3 模型的一次更新。目前，其开源版本目前已经上架开源网站。其开源版本模型体积为 6850 亿参数。 深度求索微信官方公众号也确认，本次更新属于小版本升级，目前已经在官方网页、App 小程序等入口开放。 初代 V3 模型最为人所熟知的，可能还是「557.6万美金比肩Claude 3.5效果」的超级性价比。而更新后的模型由其新的 32KGPU 集群上改进的后训练提供支持。 截至目前，还没有任何关于新版 DeepSeek V3 的能力基准测试榜单出现，但有了 DeepSeek V3 发布即成为 Chatbot Arena 榜单前十中唯一一个开源模型的刷榜历史，还是在发布一小时后迅速吸引来全球用户对其测试体验。 根据目前最新的用户上手测试，新版 V3 模型前端编码能力的提升，是目前「感知最强」的部分。根据专业用户对新版 V3 的综合体验判断，V3-0324 的提升幅度大约相当于 Sonnet 3.5 到 Sonnet 3.6 的提升。 用户按照下面的提示词，同时对新版 V3 与 R1 下达任务，实际产出的效果已经出现巨大差异。 创建一个包含 CSS 和 JavaScript 的单个 HTML 文件，以生成一个动画天气卡片。卡片应通过不同的动画直观地表示以下天气条件：风：（例如，移动的云朵、摇曳的树木或风线）雨：（例如，落下的雨滴、形成的水坑）晴：（例如，闪耀的光线、明亮的背景）雪：（例如，落下的雪花、积雪）并排显示所有天气卡片。卡片应具有深色背景。在此单个文件中提供所有 HTML、CSS 和 JavaScript 代码。JavaScript 应包含一种在不同天气条件之间切换的方法（例如，一个函数或一组按钮），以演示每种天气的动画。 左侧是 DeepSeek 新版 V3 模型的生成结果，右侧为 R1 的生成结果。 除了对比 R1 ，用户还用类似的提示词，对比了 Claude 系列。Claude 3.7 作为目前号称「编程能力最强模型」，实际编程能力使用体验也是多次被评为「已经达到专家级程序员水准」。 同一提示词给到 Claude 3.5/3.7 后，模型生成的前端内容如下所示： 除了这个测试案例，根据更多用户对之前 prompt 测试的结果，普遍结论是当前新版 V3 在编码能力已经接近claude3.7 ，同时也是目前第一时间上手中，大家觉得比之前的 v3 能力提升最大的部分。 针对前端网站搭建测试，新版 V3 所生成的网站（上）在与 Claude 3.7 Sonnet 生成的结果（下）中，也快速「拉齐」了网站的构建效果 除了编程能力，在其他用户的测试中，新版 V3 在多轮对话中体现出了更强的上下文理解能力。 当然，与往常一样，DeepSeek 也没有同时公开表示 R2 或者 V4 模型会在何时发布，但不少用户在体验过新版 V3 后，都觉得似乎 R2 的到来，也已经不远了。 还有一个普通用户「感知不强」，但让开源社区非常兴奋的改变。新版 V3 的开源许可与 R1 一样，也更新变成了 MIT 开源许可（MIT License），这意味着新版 V3 有着比初代 V3 更宽松的开源使用条件。https://baijiahao.baidu.com/s?id=1827488363065031137&wfr=spider&for=pc",
        "url": "https://www.zhihu.com/question/1887626597667952435"
    },
    {
        "title": "如何评价比亚迪 3 月 23 日发布 11.98-13.98 万元的秦 L EV？",
        "excerpt": "根据发布会信息，该车基于 e 平台 3.0 Evo 打造，标配前备厢、怀档和天神之眼-C 高阶智驾，顶配有冰箱，还采用前双球头麦弗逊 + 后五连杆独立悬架。 大家可以从「造型、座舱、智驾、马力、充电、价格」等方面点评，看看秦 L EV 是否能成为年轻人第一台纯电轿车？ 比亚迪秦L EV正式上市 售价11.98-13.98万元",
        "url": "https://www.zhihu.com/question/15624443751"
    },
    {
        "title": "为什么关于vginsights的黑神话销量出现大幅回滚，他是基于什么做的统计？",
        "excerpt": "下面的图是2025-03-22我截的图，销量是19.8m。这个由于我有段时间想琢磨下销量增长和时间的关系，所以特意在该网站进行了对比，当时网站统计的黑神话销量是略高于帕鲁和赛博朋克2077的，数量在20m以上不断增长。但最近一个月我没有关注，突然发现销量数据回滚到了19.8m，我没有截图之前数据，但印象中少了200万左右的销量，我很好奇原因是什么。",
        "url": "https://www.zhihu.com/question/1886723903256244469"
    },
    {
        "title": "过敏季来临，「过敏星人」如何安稳过春天？",
        "excerpt": "为什么春季更容易过敏？花粉、柳絮、尘螨轮番攻击，鼻塞打喷嚏、眼睛流泪、皮肤干痒脱屑、成春日高发「套餐」！过敏星人应该如何自救，自在拥抱春光？",
        "url": "https://www.zhihu.com/question/15614197955"
    },
    {
        "title": "14 岁男孩遭蜂群攻击，4 名路人挺身而出将其救下，蜂群为何会攻击人？遇到这种情况怎么应对？",
        "excerpt": "3月21日傍晚，南宁市翠竹佛子岭路口附近发生惊险一幕：一名身穿校服的男生突遭蜂群袭击。危急时刻，4名路人挺身而出，他们用灭火器喷射、脱下外套扑打驱赶蜂群，成功将男生救下。 3月23日，记者采访了参与救人的外卖小哥黄斌，还原了当时的救援细节。黄斌回忆，21日晚7时许，他送餐途经翠竹佛子岭路口时，突然听到一阵异常响亮的蜜蜂嗡嗡声，随后发现人行道上有许多蜜蜂在围攻一名男生。男生还大喊：“救我，送我去医院！” 男生遭受排蜂攻击，疼得在地上打滚。视频截图 此时，已有两名路人试图用衣服驱赶蜜蜂。尽管眼前黑压压的蜂群令人头皮发麻，但黄斌顾不上害怕，立即下车脱下外套冲了上去。然而，蜜蜂依然不断扑向男生。黄斌和另一名外卖骑手、一名中年男子、一名女孩一起用衣服驱赶蜜蜂，但效果甚微。 其间，女孩快步跑到旁边的店铺借来灭火器，黄斌接过灭火器，一边对准蜂群喷射，一边大喊“快！把人拖离这里”。另外两名救援者立即架起男生，迅速撤离了危险区域。随后，中年男子骑着电动自行车将男生送至中山大学附属第一医院广西医院治疗。 外卖小哥用灭火器驱赶蜜蜂。视频截图 3月23日上午，记者来到事发现场，看到地面仍留有灭火器的干粉痕迹。据了解，被蜇伤的男生是附近一所学校的学生，今年14岁。 这些蜜蜂从何而来呢？学校保安称，有目击者看到蜜蜂是从佛子岭路方向飞来。记者在采访时，看到南宁市青秀区消防救援大队的消防员正在现场进行排查。消防员介绍，男生是遭到了排蜂的攻击，目前尚未找到蜂群的具体位置，但会继续排查。 记者从医院了解到，医生已为男生进行血液净化治疗，目前情况稳定。 3月23日，事发现场仍留有灭火器干粉的痕迹。南宁街头14岁男孩遭蜂群攻击，4名路人挺身而出",
        "url": "https://www.zhihu.com/question/15620816605"
    },
    {
        "title": "比亚迪 2024 财报显示年营收 7771.02 亿元，净利 402.54 亿元，如何评价这一数据？",
        "excerpt": "来源：比亚迪史上最强财报出炉：2024 年营收 7771.02 亿元同比增长 29.02%，净利 402.54 亿元同比增长 34% 比亚迪史上最强财报出炉：2024 年营收 7771.02 亿元，同比增长 29.02%。归属于上市公司股东的净利润 402.54 亿元，同比增长 34.00%。1公司拟向全体股东每 10 股派发现金红利 39.74 元（含税）。主要业务包括新能源汽车、手机部件及组装业务、二次充电电池及光伏业务等。",
        "url": "https://www.zhihu.com/question/15679199781"
    },
    {
        "title": "广东人的特点和性格是什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/668001042"
    },
    {
        "title": "特朗普称破坏特斯拉可能获刑 20 年，如何看待他的这一表态？特斯拉如何才能解决目前面临的问题？",
        "excerpt": "美国总统特朗普3月20日称，破坏特斯拉汽车的人可能面临最高20年刑期。 特朗普在社交媒体平台“真实社交”上发文写道：“那些被抓到破坏特斯拉的人，将有很大可能被判入狱长达20年，这包括资助（破坏特斯拉汽车）者。我们正在寻找你。” 近期，全美多地的特斯拉门店、汽车、充电桩遭到严重破坏。按美国媒体说法，特斯拉之所以成为打砸、纵火、抗议的对象，是因为不少人对特斯拉创始人兼首席执行官埃隆·马斯克不满。过去2个月，事实上由马斯克负责的政府效率部大幅裁减联邦雇员在美国引发巨大争议。特朗普称破坏特斯拉可能获刑20年-新华网",
        "url": "https://www.zhihu.com/question/15475935942"
    },
    {
        "title": "为什么中国的机场名字中间一定要加一个「花名」，直接叫某市国际机场不行吗，如果有两个就叫某市第二机场?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1887557709508898967"
    },
    {
        "title": "张颂文被曝把粉丝的信扔出车窗，如何看待他的这一行为？明星和粉丝界限应该怎么保持？",
        "excerpt": "近日，有网友爆料张颂文扔粉丝的信，随后有视频流出，视频中有女生向张颂文所在的车中投入信件，几秒后该信件被扔出窗外，引发热议。张颂文把粉丝的信扔出车窗：明星与粉丝的界限该由谁定义？",
        "url": "https://www.zhihu.com/question/15657738223"
    },
    {
        "title": "郭德纲节目中认证德云社继承人，郭麒麟首次幽默正面回应，郭德纲此举到底有何用意？真要让郭麒麟接班了吗？",
        "excerpt": "近日，在德云社综艺一开始老郭就认证了郭麒麟第一继承人的身份，之后在收官之际迎来了好大儿。郭德纲也是第一次守着儿子开启这一话题，其实之前郭德纲在徒弟以及于谦面前都谈及过此事，称王慧想把德云社法人给到郭麒麟，但郭麒麟不要。这次在2025年3月24日播出的综艺《斗笑社第三季》收官舞台上，在介绍完自己的徒弟之后，直接对着郭麒麟说：作为德云社继承人有什么话要说？ 郭麒麟也是第一次正面回应此问题，守着众多师兄弟，守着观众，老郭这次也是把郭麒麟架起来了。不过好在郭麒麟临场反应能力超级强，用四两拨千斤的方式搞笑的将此问题回答了过去。郭麒麟表示：他会在西伯利亚给于谦和郭德纲办个告别演出。 郭德纲认证德云社继承人，郭麒麟首次正面回应继承问题",
        "url": "https://www.zhihu.com/question/15672768316"
    }
]