[
    {
        "title": "未来长期租房生活可行吗？",
        "excerpt": "我目前租的房子，一个月房租3500，房子非常不错，位置很好，装修也很好。如果要买下来需要190万，首付20%再加上各种税费，需要51.4万，每个月还贷款7034元。 我以后不打算要孩子，不用考虑小孩上学等问题。工作在体制内，公积金目前可以覆盖房租。 我想法是租房生活40年，家里准备的首付存起来对抗家人生病等各种风险。退休后回到老家盖一栋房子住或者全国各地旅居。 请问大家这种想法有什么风险？ 如果有风险有没有除了买房以外的化解风险的办法？",
        "url": "https://www.zhihu.com/question/656487946"
    },
    {
        "title": "庶子需要立什么样的功劳才能比肩嫡子?",
        "excerpt": "假设这是个宋末的三品官家庭，爹是个言官，嫡子是守成之资，看着家里的势力混官场，庶子是个军事奇才，带军队把蒙古推回去了，这种功劳能让庶子有比肩嫡子的资格吗",
        "url": "https://www.zhihu.com/question/1899039350395733125"
    },
    {
        "title": "哪个镜头让你觉得一个演员演技爆炸？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/59668708"
    },
    {
        "title": "2025 空调巨头接连布局 AI，为什么只有美的被用户买单？",
        "excerpt": "当科技品牌开始押注 AI 赛道，美的空调为何凭搭载大模型、AI 无风感、AI 省电、健康管理的产品突围？",
        "url": "https://www.zhihu.com/question/1900480048840025235"
    },
    {
        "title": "如何评价最新发布的 iQOO Z10 Turbo 系列，都有哪些亮点值得关注？",
        "excerpt": "4 月 28 日，iQOO Z10 Turbo 系列正式发布，首批搭载第四代骁龙 8s ，叠加自研电竞芯片 Q1 ，还有 120W+7000mAh 闪充续航组合。你觉得都有哪些值得关注的亮点？",
        "url": "https://www.zhihu.com/question/1900490775093055649"
    },
    {
        "title": "为什么中学物理教材没讲能量是力对空间的积累，动量是力对时间的积累这个最根本的概念？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1896984171076888335"
    },
    {
        "title": "《仙剑奇侠传》中赵灵儿是女娲后人，为什么剑圣说她是蛇妖？",
        "excerpt": "在电视剧《仙剑奇侠传》里面，赵灵儿人面蛇身，是女娲后裔，按道理说凡人见到肯定认为是妖到不奇怪，为什么碰到了剑圣，他也认不出赵灵儿的真实身份，反而说她就是蛇妖，关进了锁妖塔呢？",
        "url": "https://www.zhihu.com/question/520487512"
    },
    {
        "title": "幸福航空被曝欠薪 9 个月，飞行员送外卖空姐卖爆米花自谋生计，该航司经营出了什么问题？具体情况如何？",
        "excerpt": "4月27日晚，幸福航空官方网站发布《关于幸福航空官网及微官网不正常航班延误证明功能暂停的通知》，称近期进行优化升级，系统暂停不正常航班延误证明功能，后续恢复正常后将及时通知。@荔枝新闻记者采访多名幸福航空员工，他们均表示好几个月没拿到工资，社保公积金很久不交，只能自己找活养家糊口，飞行员为了谋生送外卖、做家教，空姐卖爆米花，安全员跑滴滴等。 荔枝新闻记者查询幸福航空多趟航班信息，4月28日至30日的状态均显示为“取消”或“暂无数据”。据了解 幸福航空2024年在审理中的案件有66个，其中近半数案件的案由是“劳动争议”，幸福航空飞行员、空乘、地勤等多个岗位的员工被公司拖欠工资。https://view.inews.qq.com/a/20250428V0715M00?uid=8QMf2Xxf64AYsDff&chlid=user_center&suid=8QMf2Xxf64AYsDff&cur_vid=f1131lx6fva",
        "url": "https://www.zhihu.com/question/1900230974308071261"
    },
    {
        "title": "网友吐槽 iPhone 闹钟调休不响致迟到，客服称无法自动识别节假日，如何从技术上优化？有必要改进吗？",
        "excerpt": "据了解，由于iPhone的闹钟无法识别法定节假日，系统不会自动将调休的周末算成工作日。对此苹果客服表示：iPhone闹钟需要手动添加设置，没有办法自动识别节假日，这个情况会记录反馈，后期工程部可能会作相关采纳。网友吐槽iPhone闹钟不能识别调休导致迟到，苹果客服回应_腾讯新闻",
        "url": "https://www.zhihu.com/question/1899826576629130303"
    },
    {
        "title": "可否能看看你家可爱的猫猫?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/443529235"
    },
    {
        "title": "为什么我完全get不到克苏鲁神话恐怖的点？",
        "excerpt": "不仅get不到恐怖的点，甚至觉得有点神秘的美，偶尔有时会想笑...",
        "url": "https://www.zhihu.com/question/370388031"
    },
    {
        "title": "赛点！NBA季后赛火勇G4金州勇士109:106战胜休斯顿火箭，如何评价本场比赛？",
        "excerpt": "开场勇士队连中三记三分，确立了领先优势。随后杰伦格林连续“贡献”两次失误，主队趁机打出一波13:2的高潮，乌度卡被迫叫了暂停。 暂停结束后，火箭状态开始回暖。依靠阿门的出色表情，火箭打出一波7：0的攻击波，缩小了分差。 首节节末，勇士队手感开始下降，火箭队趁机将分差缩到两分。但是申京的犯规过多，给后来的比赛留下了隐患。 次节开始，范乔丹开始手感回暖，命中两记三分，此外狄龙也中了一个三分，客队趁此良机，将比分反超。 节中比分纠缠之时，狄龙认为阿门对对方撞倒后裁判并未去吹罚犯规，在比赛进入死球后，去到库里怀里抢球而引发冲突，双方加起来有好几个人，因为本次冲突而领到了技术犯规。此后库里返回了更衣室，不知道什么原因。 库里重新返回球场之后，连拿5分，帮助主队反超了比分。但是之后追梦和伊森又起了冲突，裁判再次进入回放时间。裁判认为追梦格林属于1级恶意犯规，而伊森属于技术犯规。 上半场结束前，勇士队开始连续失误，火箭队趁机建立了一定的领先优势。上半场结束，火箭队领先7分。 下半场比赛开始，勇士队轰出一波6:0的攻击波，将分差迫近，乌度卡选择叫暂停。 暂停回来后不久，主队一次上空篮居然没进，回过头来范乔丹的三分也转了两圈刷筐而出，之后勇士再次命中三分，勇士打出一波13:0的攻击波。随后阿门的罚篮也不中，勇士回过头来再次连得5分，一波18:1的攻击波，轰停火箭。 暂停结束之后，火箭手感回归，迅速将分差缩到只差3分，主队被迫叫暂停。 此后比分相对胶着，火箭队依靠申京的得分，和对对手内线的冲击，咬住比分。第三节结束，主队领先两分。 末节开始，火箭队依靠追梦和库里不在场上的机会，将比分扳平，随后库里回归，在火箭打出一波10:2的攻击波之后，波杰及时打出高难度2+1（但是加罚没有进去），将比分咬紧。在追梦格林投出一记三不沾之后，比赛进入到官方暂停。 最后时刻平分，巴特勒投三分的时候狄龙干扰，裁判判罚狄龙侵犯投篮动作犯规，乌度卡选择进行挑战，但是挑战失败。勇士三次罚篮全都中后，回过头来申京命中，双方差1分！最后13秒多，乌度卡选择叫暂停。此后申京投篮不中，最后时刻范乔丹高难度三分也不中，最终主队拿下了比赛！拿到赛点！",
        "url": "https://www.zhihu.com/question/1900536304531398796"
    },
    {
        "title": "健身爱好者做有氧运动「掉肌肉」真的很严重吗？掉肌肉值得这么焦虑吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1898400993705698221"
    },
    {
        "title": "如果国际空间站出现严重问题，中国空间站能否完全替代国际空间站？",
        "excerpt": "此前：NASA 发出警告，国际空间站进入迄今为止最危险时期，目前存在哪些问题？若不解决将面临哪些风险？ 如果国际空间站真的陷入危机，我们的空间站是否就成为世界各国唯一/最优的选择？届时能否承担起所有的航天科研等各项需求？",
        "url": "https://www.zhihu.com/question/1899830226948678804"
    },
    {
        "title": "电视剧《大明王朝 1566》中，裕王李妃献给嘉靖的那本《血经》究竟是怎么来的？",
        "excerpt": "按照剧情，这本血经应该是沈一石临死前留给芸娘救命之物。可是，沈一石又是从何处得到这本书的？",
        "url": "https://www.zhihu.com/question/11989316509"
    },
    {
        "title": "一线城市开启「买房送学位」，广州南沙率先落地，对房产市场有哪些影响？会有更多城市跟进吗？",
        "excerpt": "继1月10日推出买房送学位相关政策之后，广州市南沙区教育局4月28日发布通知，正式兑现这一承诺。 通知中称，具备以下条件之一的非南沙区户籍适龄儿童、少年可申请入读南沙区义务教育阶段起始年级区属公办学位： 适龄儿童、少年父母或其他法定监护人自2025年1月10日（含2025年1月10日）起在南沙区行政区域内购买新建商品住房，且满足父母或其他法定监护人拥有该房产100%份额或者父母或其他法定监护人和子女共同拥有该房产100%份额的。 适龄儿童、少年祖父母自2025年1月10日（含2025年1月10日）起在南沙区行政区域内购买新建商品住房，且同时满足祖父母拥有该房产100%份额，适龄儿童、少年随祖父母同户同住(适龄儿童、少年户籍地址与祖父母户籍地址一致)三年以上（截止至当年招生计划公布之日），父母或其他法定监护人和子女在本市无房产条件的。 买房送学位！广州南沙兑现承诺",
        "url": "https://www.zhihu.com/question/1900492897821922055"
    },
    {
        "title": "提起迪丽热巴，你首先会想到什么?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1899915801949082409"
    },
    {
        "title": "为什么人民日报说美债震荡动摇美元霸权根基？",
        "excerpt": "近期，美国滥施关税政策对国际金融市场造成直接冲击，美国股市、债市、汇市出现了三者齐跌的罕见现象。其中，美国10年期国债收益率由4月4日的4.01%一度升至4月11日的4.49%，创下自2001年“9·11”事件以来的最大单周涨幅。收益率飙升对应的是美债价格的大幅下跌，进而引发全球对美国债市场系统性风险的普遍担忧。 4月以来，美长期国债收益率快速上升及其导致的市场巨震，主要受四重因素驱动： 一是美国政府滥施关税引发美国经济再通胀预期。市场预测，仅美国对华关税加征至245%这一举动，就将显著推高其进口商品价格，恶化美国中低收入群体生活水平，并推高其未来通胀预期。通胀预期升高导致美联储降息空间收窄，进而推高长期国债收益率。 二是外国投资者购美债意愿进一步下降。在地缘政治博弈加剧背景下，近期欧洲机构投资者投资美元资产的规模明显下降。同时，美元指数显著贬值，市场对美国财政赤字可持续性的担忧及美国长期利率继续上升的预期，都降低了外国投资者短期内继续购买美国债的意愿，这也会推升美长期国债收益率。 三是美国债收益率单边飙升导致国债基差交易快速平仓。过去，美国债市场上有大量通过杠杆放大的国债现货与期货套利交易。现在，美长期国债收益率大幅上升，国债现货价格暴跌，导致从事基差交易的套利者被迫平仓止损，从而产生了较大规模的国债卖出，进一步抬升其长期国债利率。 四是美国债作为全球安全资产的声誉被严重削弱。白宫经济顾问委员会主席斯蒂芬·米兰近期在一份报告中提出，未来要“强制”外国投资者将所持美债置换为超长期低息债券，并限制投资者直接在市场上出售这些美债。如果外国投资者拒绝“合作”，美国政府将会对这些投资者的投资收益征收高额税收。这种金融霸凌行径将会严重侵蚀美国债的声誉和信用。在相关预期作用下，当前外国主权投资者购买美国债的意愿明显下降，这也将导致美国债收益率上升。 人民日报刊文：美债震荡动摇美元霸权根基",
        "url": "https://www.zhihu.com/question/1900136131661625340"
    },
    {
        "title": "面包种类那么多，什么面包是你的菜？",
        "excerpt": "以前喜欢口感好，松软香甜的面包，现在随着年龄的增长，越来越喜欢简单配料的面包，比如法棍，欧包之类的，各种香甜的面包无福消受了大家有同感吗？",
        "url": "https://www.zhihu.com/question/1895843737667604640"
    },
    {
        "title": "女子赤脚踏入 4.8 亿年晶花池拍照，称系政府招商允许进入，这种行为会对晶花池造成哪些影响？要担责吗？",
        "excerpt": "4月27日，贵州道真县一招商考察团队女子赤脚进入奥陶纪晶花池拍照，引发生态保护争议。该晶花池位于大磏镇水利工程意外发现的封闭洞穴内，当事人陈女士称系政府招商允许进入，已四次考察进入该洞穴。中国地质学会洞穴专委会秘书长张远海称，人体油脂与指甲油将打破沉积物万年化学平衡，专业人士的基本原则是进入洞穴不踩水。目前该洞穴已全面封闭，当地文旅局证实涉事者为招商对象。女子回应赤脚踏入4.8亿年晶花池拍照 专家：水池遭不可逆污染",
        "url": "https://www.zhihu.com/question/1900119661791634118"
    },
    {
        "title": "为什么13个学科门类里，只有哲学和历史学没有专属的大学名称词缀？",
        "excerpt": "关联问题1：科研院所与高等院校是机构合并、职能分立还是保持现状更好？ 关联问题2：现有学部/学科门类和专业类/一级学科的设置，能否整合成一套兼容性良好的体系? 关联问题3：结合人口形势、产业需求和政策约束，我国“十四五”乃至中长期高等教育会怎么发展? 文学：上海外国语大学（外国语）、北京语言大学（语言）、绍兴文理学院（文理） 法学：中国政法大学（政法）、中央民族大学（民族）、北京青年政治学院（政治） 理学：武汉理工大学（理工）、中国科学技术大学（科技） 工学：哈尔滨工业大学（工业）、哈尔滨工程大学（工程）、中国地质大学（地质）、中国矿业大学（矿业）、中国石油大学（石油）、华北电力大学（电力）、银川能源学院（能源）、石家庄铁道大学（铁道）、大连交通大学（铁道→交通）、中国计量大学（计量）、武汉纺织大学（纺织）、郑州轻工业大学（纺织→轻工业）、北京航空航天大学（航空航天）、南京信息工程大学（气象→信息工程）… 经济学：中央财经大学（财经） 、对外经济贸易大学（经贸） 管理学：国家行政学院（行政）、南京审计大学（审计） 农学：中国农业大学（农业）、浙江农林大学（农林） 、西北农林科技大学（农林科技）、南京林业大学（林业）、中南林业科技大学（林业科技）、中国海洋大学（水产→海洋） 医学：中国医科大学（医科） 、中国药科大学（药科）、北京中医药大学（中医药） 、甘肃卫生职业学院（卫生） 军事学：国防科技大学（国防） 、中国人民解放军陆军工程大学（解放军） 艺术学：中央戏剧学院（戏剧）、中央美术学院（美术）、中央音乐学院（音乐）、北京舞蹈学院（舞蹈）、北京电影学院（电影）、中国传媒大学（传媒）… 教育学：北京师范大学（师范）",
        "url": "https://www.zhihu.com/question/1898134888395314297"
    },
    {
        "title": "为啥我总感觉有些科学家说宇宙年龄是一百多亿年的论断有点无法让人信服？",
        "excerpt": "凭借人类目前的手段、能力有这样的论断无法让人信服。",
        "url": "https://www.zhihu.com/question/1899625770072127338"
    },
    {
        "title": "2岁多宝宝自尊心极强，当众被制止后情绪崩溃，该如何在保护自尊心的同时引导他理解社会规则？",
        "excerpt": "事件背景： 我家孩子2岁3个月时，在商店因为拿小熊猫周边被店员严厉制止，当场崩溃大哭；2岁5个月时，又因在公园搭吊床被管理人员劝阻，再次情绪失控。这两次经历让我意识到：他的自尊心远超预期：我们对他的批评（即使严厉）从未引发如此强烈的反应，但陌生人的当众制止却让他极度痛苦；社会规则认知滞后：我们之前忽略了教导“公共物品不能随便触碰”等规则，总以为“孩子还小，没必要严格”。 当前困境：孩子已经学会询问“可以碰吗？”，但一旦被拒绝仍会情绪崩溃；他表现出对“当众否定”的极度敏感，甚至会说“妈妈别说了”来阻止安抚。 核心问题：心理层面：如何帮助孩子消化“被当众制止”的挫折感，避免自尊心过度脆弱？教育层面：怎样用适合2岁半儿童认知的方式，让他理解社会规则（如“别人的东西不能随便拿”“公共场所需守规”）？实操层面：是否有“事前预防-事中安抚-事后复盘”的具体方法？ 补充说明：不希望孩子因过度保护而缺乏规则意识，也不愿他因频繁受挫变得自卑；孩子语言表达能力较好，能清楚表达“我难过”“不要说了”等情绪。 期待解答：心理学角度：2岁半儿童的自尊心发展特点及应对建议；育儿经验：有类似经历的家长是如何引导的？哪些方法有效/无效？专业视角：幼儿教育工作者或心理咨询师是否有系统性建议？有推荐的相应的书籍，希望可以系统的解答我的问题吗？",
        "url": "https://www.zhihu.com/question/1890367183755928579"
    },
    {
        "title": "如何看待协和官方疑悄悄删除校长寄语中董袭莹相关内容，董袭莹曾作为协和「4+4 模式」代表学生被提及？",
        "excerpt": "北京中日友好医院胸外科副主任医师肖飞被妻子举报婚内出轨多人一事引发广泛关注。 举报信中提到，肖飞出轨的规培住院医师董袭莹本该去脊柱外科轮转，肖飞利用职权违规将其留在胸外科规培，事件曝光后，当事人之一董袭莹的学历及“协和医学院4+4”培养模式引发热议。 根据肖飞妻子的举报信，以及网友通过检索公开信息梳理出的脉络来看，董袭莹的教育经历非常“跨界”。她本科在哥伦比亚大学巴纳德女子学院读经济学，回国后转为学医，2019年，她通过选拔进入了北京协和医学院，其博士导师是协和的骨科院士，毕业论文是医学影像方向，博士学位是内科，实习期间在胸外科，然后还作为并列第一作者写了膀胱癌诊疗指南，不仅从经济学跨界到医学，而且涉猎多个医学领域。 除了学习领域的跨界，董袭莹在北京协和医学院参与的“4+4”培养模式也让许多医学生“破防”。“4+4临床医学试点班”项目的学生可以在无医学本科的背景下，花“4+4”年的时间取得医学博士学位，其中前面的四年是指非医学专业教育的本科四年，该实验班的学生进行医学专业学习的时间仅有4年时间，而医学博士生的正常学制是“5+3+4”，即五年医学本科、三年医学硕士和五年医学博士。两者相比，“4+4”模式仅从年限上来看显得非常速成，这样的培养方案也让大众质疑其公平性和培养效果。 为什么会设置这样的培养模式呢？据试点班招生网2022年发布的《北京协和医学院致海内外学子的一封信》：2018 年，在王辰校长的坚定推动下、国家教育部和卫健委的大力支持下，北京协和医学院率先在中国开启了“临床医学专业培养模式改革试点班”（简称“4+4”试点班），面向全球高水平大学招收包括理科、工科、文科等多学科背景的优秀本科毕业生接受医学教育，学制 4 年，合格毕业生均授予医学博士学位。其初衷是想要吸引跨学科人才，培养具有复合背景的医生。但是从网上流传董袭莹的专业能力来看，培养的成效是要打一个问号。 根据举报人所述，仅在中日友好医院规培期间，董袭莹就利用与肖飞之间的不正当关系，引发了一系列违规操作。2024年6月，肖飞利用职权将本应去脊柱外科轮转的董袭莹违规留在胸外科继续规培，破坏了正常的规培秩序。在“将已麻醉的病人晾在手术台40分钟”事件中，据传原因是董袭莹因操作失误被护士批评，肖飞因护短与护士争吵，公然离场，置患者生命安全于不顾，令人震惊。 面对大众质疑，目前北京协和医学院尚无官方回应，但是在宣传方面已经采取了动作，据网上截图，王辰校长在北京协和医学院2023届毕业典礼上讲话时还将董袭莹等人作为“4+4”培养模式的代表学生进行分享，但目前再进行搜索时，这句话已经被删除掉了。 根据其公众号页面显示，修改日期是2025年4月25日，也就是肖飞妻子提交举报信后的第七天。 协和官方疑似悄悄删除校长寄语中董袭莹相关内容",
        "url": "https://www.zhihu.com/question/1900632073909265578"
    },
    {
        "title": "美国的蓝领收入比某些白领要高，为什么大家不全部去做蓝领？",
        "excerpt": "比如，美国的银行柜台员工是白领，在旧金山的年薪才五万美元左右。美国的小学老师或者中学老师也是白领，在旧金山第一年的年薪不足六万美元。但是美国修车的工人在旧金山的入职年薪是十万美元，扫地工人在旧金山机场加上加班费是十四万美元年薪，修复印机工人也是蓝领，时薪90美元。在美国扫地，修车，修复印机这些都不需要大学学位，但是要当个老师，不仅需要大学学位，还要考入门试，再读两年的师范，至少读六年大学才能有资格考证书试，及格了才能教书。为什么还会有人去当白领比如老师，为什么大家不都全部去当蓝领工人？",
        "url": "https://www.zhihu.com/question/12651469462"
    },
    {
        "title": "暗区突围端游正式上线，体验过的玩家如何评价这款游戏？",
        "excerpt": "《暗区突围：无限》PC 端国服已于 4 月 29 日 10 点正式解锁上线，如何评价这款游戏？你有哪些技巧和攻略想要分享？",
        "url": "https://www.zhihu.com/question/1900263975804994525"
    },
    {
        "title": "世界上真的会有人无条件爱你吗?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13590258836"
    },
    {
        "title": "如何评价「浪姐 6」《乘风 2025》三公舞台（第六期）？",
        "excerpt": "大家如何评价？",
        "url": "https://www.zhihu.com/question/1898923865498944584"
    },
    {
        "title": "看到被裁员的同学领了大礼包可以出国旅游一段时间再找下家还涨薪十分眼馋，该怎么调教内心呢？",
        "excerpt": "前几年很多身边的同学领了大礼包毕业了，还赚了一大波舆论的同情，情绪价值拉满。结果他们领了几十万的大礼包可以轻松几个月去日本欧美各种玩，然后直接去下家还涨薪。自己思考了一下虽然自己主动离职去下家也能涨薪，但是血亏了几十万的大礼包啊，而且被公司裁了可以道德绑架站在舆论制高点，主动离职期权也不保了，而且有种辜负前司的感觉。今年hc大大扩增，而且公司营业额暴涨大概率不会大规模裁员了，真的很羡慕前两年被裁员的同学，前两年被裁员的同学是真真正正的吃到了时代的红利，该怎么调教内心呢？",
        "url": "https://www.zhihu.com/question/1899513047774627533"
    },
    {
        "title": "协和官方疑似悄悄删除校长寄语中董袭莹相关内容，这一操作背后暴露出哪些问题？",
        "excerpt": "北京中日友好医院胸外科副主任医师肖飞被妻子举报婚内出轨多人一事引发广泛关注。 举报信中提到，肖飞出轨的规培住院医师董袭莹本该去脊柱外科轮转，肖飞利用职权违规将其留在胸外科规培，事件曝光后，当事人之一董袭莹的学历及“协和医学院4+4”培养模式引发热议。 根据肖飞妻子的举报信，以及网友通过检索公开信息梳理出的脉络来看，董袭莹的教育经历非常“跨界”。她本科在哥伦比亚大学巴纳德女子学院读经济学，回国后转为学医，2019年，她通过选拔进入了北京协和医学院，其博士导师是协和的骨科院士，毕业论文是医学影像方向，博士学位是内科，实习期间在胸外科，然后还作为并列第一作者写了膀胱癌诊疗指南，不仅从经济学跨界到医学，而且涉猎多个医学领域。 除了学习领域的跨界，董袭莹在北京协和医学院参与的“4+4”培养模式也让许多医学生“破防”。“4+4临床医学试点班”项目的学生可以在无医学本科的背景下，花“4+4”年的时间取得医学博士学位，其中前面的四年是指非医学专业教育的本科四年，该实验班的学生进行医学专业学习的时间仅有4年时间，而医学博士生的正常学制是“5+3+4”，即五年医学本科、三年医学硕士和五年医学博士。两者相比，“4+4”模式仅从年限上来看显得非常速成，这样的培养方案也让大众质疑其公平性和培养效果。 为什么会设置这样的培养模式呢？据试点班招生网2022年发布的《北京协和医学院致海内外学子的一封信》：2018 年，在王辰校长的坚定推动下、国家教育部和卫健委的大力支持下，北京协和医学院率先在中国开启了“临床医学专业培养模式改革试点班”（简称“4+4”试点班），面向全球高水平大学招收包括理科、工科、文科等多学科背景的优秀本科毕业生接受医学教育，学制 4 年，合格毕业生均授予医学博士学位。其初衷是想要吸引跨学科人才，培养具有复合背景的医生。但是从网上流传董袭莹的专业能力来看，培养的成效是要打一个问号。 根据举报人所述，仅在中日友好医院规培期间，董袭莹就利用与肖飞之间的不正当关系，引发了一系列违规操作。2024年6月，肖飞利用职权将本应去脊柱外科轮转的董袭莹违规留在胸外科继续规培，破坏了正常的规培秩序。在“将已麻醉的病人晾在手术台40分钟”事件中，据传原因是董袭莹因操作失误被护士批评，肖飞因护短与护士争吵，公然离场，置患者生命安全于不顾，令人震惊。 面对大众质疑，目前北京协和医学院尚无官方回应，但是在宣传方面已经采取了动作，据网上截图，王辰校长在北京协和医学院2023届毕业典礼上讲话时还将董袭莹等人作为“4+4”培养模式的代表学生进行分享，但目前再进行搜索时，这句话已经被删除掉了。 根据其公众号页面显示，修改日期是2025年4月25日，也就是肖飞妻子提交举报信后的第七天。 协和官方疑似悄悄删除校长寄语中董袭莹相关内容",
        "url": "https://www.zhihu.com/question/1900632073909265578"
    },
    {
        "title": "东风日产N7爆单，订单破10000 台，为什么N7会大卖？应该以什么心态看合资新能源车型的爆单？",
        "excerpt": "东风日产N7于2025年4月27日正式上市后迅速引发市场热捧，订单量突破1万台，成为合资品牌新能源车型的现象级爆款 N7定位超舒适中高级纯电轿车，空间宽敞，设计简约，超舒适四件套，直接把客厅搬进车里，简直家用车天花板。",
        "url": "https://www.zhihu.com/question/1900072381575325188"
    },
    {
        "title": "沃尔玛被曝已通知中国供应商恢复发货，新关税成本由美方承担，这说明什么？中国制造断供对美国影响有多大？",
        "excerpt": "美方挑起关税战前夕，美国零售巨头沃尔玛公司曾打起“将关税负担转嫁中方”的歪脑筋，在被中方约谈后，这才开始想起来“找补”。 据香港《南华早报》4月29日报道，在中美贸易争端升级而导致货运量锐减后，最近几天，沃尔玛和其他美国主要零售商已通知中国江浙地区的部分制造商恢复供货。 “我们的长期合作伙伴沃尔玛已经通知我们开始（向美国）发货，我们不需要承担（对中国商品）新关税的额外成本。”4月28日，宁波一家大型文具办公用品出口商的副总裁透露，已收到沃尔玛的通知，要求它们恢复对美国的正常供货。该公司表示，新进口关税的成本将由美国客户承担。此外，江苏也至少有一家出口商接到了需求复苏的备货通知。 另据香港《明报》4月26日报道，近期正举行的第137届中国进出口商品交易会（广交会）期间，多名出口商也不约而同提到，在沃尔玛、家得宝（Home Depot）、塔吉特（Target）等零售巨头于当地时间4月21日同美国总统特朗普会谈后，沃尔玛已通知中国供应商恢复发送因本月初关税战开打而暂时停运的货物，关税由美方买家承担。 美国一家沃尔玛购物超市 资料图 “我们了解到，（美国）主要零售商已建议其中国供应商恢复订单。”万美集团（Mainetti）为美国和欧洲市场设计出口服装架和包装产品，与美国多家主要零售集团有合作，其地区总监Paul Tai表示，美国客户早在4月23日就发出了类似通知。 他表示，自美国总统特朗普抛出所谓“对等关税”以来，许多美国进口商暂停甚至取消了对中国的订单，与去年同期相比，今年4月的订单量已经暴跌超40%，因此这种需求复苏堪称“好消息”。 这位万美集团的地区总监表示，供应商已调整货运方案以应对关税变化。“由于关税政策的不确定性，许多供应商现采用FOB（离岸价）报价而非DDP（完税后交货）模式，这使得美国进口商可通过当地的清关代理处理美国的进口关税，应对不断变化的政策法规。” 《南华早报》指出，迄今为止，特朗普不断对华加征高额关税，而中方此后也接连发起反制。近段时间，美国政府从上到下接连释放欲给中美关税对峙“降温”的信号，“扛不下去”的意味再明显不过。 当地时间4月22日，特朗普在白宫释放了不想继续提高对华关税的态度。在谈到高达145%的对华关税时，他声称，针对中国进口商品的关税税率不会维持在当前水平，“145%的税率非常高，但不会一直这么高。”被追问税率将降低至何种水平时，特朗普回答称，“它会大幅下降。但也不会降至零。” 同一天，特朗普在接受《时代》杂志采访时，仍持续单方面炒作“谈判”、“中美通话”等话题。对此，中国外交部发言人郭嘉昆已三度辟谣，他在4月28日最新回应称：“据我了解，近期两国元首没有通话。我要重申，中美双方并没有就关税问题进行磋商或谈判。” 华南理工大学公共政策研究院助理研究员徐伟钧表示，沃尔玛作出恢复发货的决定，反映了特朗普面临着美国企业要求结束贸易战的压力。 “中方强于预期的反制可能扰乱了特朗普的战略，并影响了美国的跨国公司，”他说，“企业巨头将有办法向特朗普传达自己的立场，甚至迫使他做出一些改变。” 但徐伟钧同时也提醒，中国出口商仍应制定应急计划，以应对特朗普进一步的政策转变。“特朗普只会一点一点地削减关税，”他补充说：“当两国回到谈判桌时，仍需要时间和大量的拉锯才能使一切回到正轨。” 此前，4月24日，“沃尔玛中国”微信公众号发布消息称，为积极响应内外贸一体化发展的号召，沃尔玛为符合条件的外贸企业开设绿色通道，简化准入流程、加快审批效率，助力相关企业快速开拓国内市场。 山姆会员商店是沃尔玛旗下的高端会员制商店。4月15日，山姆会员商店安徽首店在合肥开业。 微信公众号“沃尔玛中国” 在美国对华滥施关税之际，这一消息很快引来美国彭博社的关注。报道称，沃尔玛这一积极响应中国政府号召的计划，旨在“帮助中国出口商在国内销售商品”，也是“为了平衡此前要求中国供应商（大幅降价）承担部分关税上调代价的做法”。 3月11日，就沃尔玛要求中国供应商大幅降价一事，中国商务部等有关部门约谈沃尔玛，了解有关情况。有专家指出，沃尔玛此举有违反商业合同的可能，将扰乱正常的市场交易秩序。 “如果情况属实，沃尔玛的行为不利于沃尔玛在中国市场的经营发展。”中央广播电视总台旗下“玉渊谭天”曾经在一篇文章中这样写道。 沃尔玛某非标品类供应商黄凯（化名）此前也对观察者网表示，“让供应商和消费者来承担美国对华关税政策的成本，这是不道德的。沃尔玛不能完全什么都不管。这样的做法一定会受到抵制，这是行不通的。” 4月24日，中国商务部新闻发言人何亚东在回应美方“关税降温”说法时表示，美方滥施关税违背基本的经济规律和市场规律，不仅无助于解决美自身问题，反而严重破坏国际经贸秩序，干扰企业正常生产经营和民众生活消费，已经遭到国际社会和美国内强烈反对，“解铃还须系铃人”，单边加征关税措施由美方发起，如果美方真的想解决问题，就应该正视国际社会和国内各方理性声音，彻底取消所有对华单边关税措施，通过平等对话，找到解决分歧的办法。沃尔玛被曝已通知中国供应商恢复发货：新关税成本将由美方承担",
        "url": "https://www.zhihu.com/question/1900602634513114170"
    },
    {
        "title": "为什么国内的大学教材很难懂？",
        "excerpt": "为什么编写者非要把很多概念写成谁也看不懂？",
        "url": "https://www.zhihu.com/question/298180100"
    },
    {
        "title": "24-25赛季NBA季后赛火箭 106:109 勇士，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1900491722468865099"
    },
    {
        "title": "LPL 2025 赛季第二赛段组内赛WBG 2:1 BLG，如何评价这场比赛？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1900648633260577470"
    },
    {
        "title": "五一将有大量外国人涌入中国，日韩、新加坡最多，是什么吸引他们此时来中国？",
        "excerpt": "五一长假即将到来，除了国内游必然火爆，跨境游也将出现井喷，尤其是在购物离境退税“即买即退”等举措的助推下，大量国外游客即将涌入中国。 在线旅游预订平台数据显示，截至目前，今年五一入境游订单量同比增长173％，游客主要来自周边的韩国、日本、新加坡等国，还有泰国、马来西亚、印尼等东南亚国家。 航旅纵横数据也显示，截至4月24日，五一假期出入境航线机票预订量超过103万张，比去年同期增长约25％。 从机票价格来看，五一节前错峰出行更划算。 比如5月1-5日北京往返吉隆坡，避开夜间飞行的机票价格已超过7400元，而在4月29日-5月3日往返，同一航班价格便宜了一半。 国内方面，5月1-5日北京往返杭州，避开夜间飞行的机票价格接近3000元，而改到4月29日-5月3日就不到1000元。 据国家移民管理局数据，240小时过境免签政策实施以来，截至3月31日，全国各口岸入境外国人同比增长40.2％，其中免签入境占比达71.3％。 成都边检站的数据显示，2025年第一季度成都入境游火爆，航空口岸接待外国人35.4万人次，同比激增70.18％，其中泰国、马来西亚游客最爱来成都。五一将有大量外国人涌入中国：日韩、新加坡最多",
        "url": "https://www.zhihu.com/question/1899584705143206537"
    },
    {
        "title": "为什么《火影忍者》团藏不跟纲手争夺第五代火影？",
        "excerpt": "三代凉后，不是团藏当火影的最佳时机吗？",
        "url": "https://www.zhihu.com/question/341251599"
    },
    {
        "title": "Uzi直播合同到期官宣暂时无限期停播，你觉得是什么原因导致了他对直播失去热情？",
        "excerpt": "本问题投稿「游戏妙问」活动 活动详情及 Steam 充值卡兑换地址：https://s.zhihu.com/2_2YlfY8",
        "url": "https://www.zhihu.com/question/1900132696203695632"
    },
    {
        "title": "为什么程序员总是发现不了自己的Bug?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/587995936"
    },
    {
        "title": "山西搞文旅能不能成？如果不行，山西的出路在哪里？",
        "excerpt": "文旅产业就算做起来，农民能跟着致富吗？",
        "url": "https://www.zhihu.com/question/13236001805"
    },
    {
        "title": "你见过哪些神补刀？",
        "excerpt": "相关问题：你有过哪些神补刀？",
        "url": "https://www.zhihu.com/question/28872489"
    },
    {
        "title": "你在打游戏打到什么程度时会红温，甚至删游戏？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1894171275213121052"
    },
    {
        "title": "如何评价《斗破苍穹》里面的太虚古龙？",
        "excerpt": "没有竹坤的情况下，太虚古龙相当于哪个远古家族？",
        "url": "https://www.zhihu.com/question/8593228164"
    },
    {
        "title": "《完美世界》石昊的以身为种给他带来了多少好处？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/498260486"
    },
    {
        "title": "什么是你童年里最美好最难忘的记忆？",
        "excerpt": "童年肯定不只有父母的责骂和学习吧，还有更多美好的记忆值得我们回味和思考，并且从中汲取力量。 分享你童年中最美好最难忘的记忆。 可以用一句话描述，也可以放图。也可以写长文回答。",
        "url": "https://www.zhihu.com/question/368559936"
    },
    {
        "title": "中日友好医院肖飞婚外情对象董袭莹，在知网已搜不到其论文 ，具体情况如何？",
        "excerpt": "近日，北京中日友好医院胸外科副主任医师肖飞被妻子举报婚内出轨多人一事引发广泛关注。 有网友看到肖飞妻子举报信中提到，肖飞出轨的规培住院医师董袭莹本该去脊柱外科轮转，为了维持不正当关系，肖飞去和骨科教学秘书麻昊宁打招呼，希望董袭莹继续留在胸外科工作一个月。 此事曝光后，董袭莹的学历、家庭背景及“协和医学院4+4”培养模式引发热议。4月29日，记者发现，知网已搜不到董袭莹相关论文。知网已搜不到董袭莹论文，中日友好医院医生肖飞回应被开除",
        "url": "https://www.zhihu.com/question/1900520509860438175"
    },
    {
        "title": "央行称「将适时降准降息，发挥好货币政策工具箱功能」，释放了什么信号？",
        "excerpt": "中国人民银行副行长邹澜4月28日在国新办新闻发布会上表示，今年一季度末，个人住房贷款余额38万亿，增加约2200亿元，与去年一季度相比同比多增超过2000亿元。 邹澜表示，将根据国内外经济形势和金融市场运行情况，适时降准降息，保持流动性充裕，发挥好货币政策工具箱总量和结构双重功能，创设新的结构性货币政策工具，围绕稳就业、稳增长的重点领域精准发力，做好金融支持。还在研究丰富政策工具箱，将适时推出增量政策，助力稳就业、稳企业、稳市场、稳预期。（央视新闻）https://www.nbd.com.cn/articles/2025-04-28/3854319.html",
        "url": "https://www.zhihu.com/question/1900148634365985921"
    },
    {
        "title": "大学计算机系最努力的同学都是如何学习的？",
        "excerpt": "看看大神们是如何努力的",
        "url": "https://www.zhihu.com/question/270352528"
    },
    {
        "title": "中国为什么执着于任何产业都国产替代？",
        "excerpt": "如果全中国都使用国产货，外国人一分钱都赚不到会出现什么情况",
        "url": "https://www.zhihu.com/question/1898561030344410133"
    },
    {
        "title": "《凡人修仙传》，乱星海的实力有天南的实力强吗？",
        "excerpt": "乱星海的实力有天南的实力强嘛？有懂的道友分析一下",
        "url": "https://www.zhihu.com/question/1899103841334589081"
    },
    {
        "title": "什么是一个人真正的魅力？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/649206611"
    },
    {
        "title": "《光与影：33号远征队》发售三天销量超过100万，Steam在线人数突破12万，为何剧情有雷还能卖爆？",
        "excerpt": "Sandfall官宣回合制RPG游戏《光与影：33号远征队》发售三天，游戏销量超过100万套。官方还澄清，该数据并不含Game Pass玩家。",
        "url": "https://www.zhihu.com/question/1900228399844294909"
    },
    {
        "title": "为什么国内没有发展出 Rivendell、Crust、Surly 这种休闲自行车大牌？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1898452718651147698"
    },
    {
        "title": "既然指针的本质是地址，那为啥还需要指定数据类型呢？地址不就是一串 0x 数字吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1899116124781671954"
    },
    {
        "title": "美国的六代机计划为何放弃了实机竞标？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/15648608864"
    },
    {
        "title": "西班牙和葡萄牙遭遇大规模停电，交通、通信、医疗等一度瘫痪，民众疯抢物资，目前情况怎么样？为什么会停电？",
        "excerpt": "4月28日，西班牙和葡萄牙遭遇大规模停电，影响超过5000万伊比利亚半岛民众，交通、通信、医疗等关键领域一度瘫痪，法国南部等周边地区也受短暂波及。截至当地时间21时左右，持续了将近10个小时的停电才开始结束，各地电力逐步恢复。但在西班牙，不少民众已经开始抢购物资。目前停电原因尚不明确。 欧盟委员会执行副主席特蕾莎·里贝拉当日对外表示，此次大停电是近年来欧洲记录到的最严重事件之一。 伊比利亚半岛陷入大瘫痪 法国南部等周边地区受波及 因遭遇大范围停电，西班牙多地通信服务中断，民众只能依靠收音机获取信息，马德里网球公开赛被迫暂停；铁路基础设施管理局称列车大范围停运，马德里部分地铁疏散人群，多条路段因交通信号灯失灵出现堵塞，机场虽启用应急电力系统，但部分航班仍延误。 △4月28日，在西班牙马德里，马德里公开赛网球比赛场馆内，观众在大停电期间闲逛。 △4月28日，西班牙马德里一地铁站空无一人。 葡萄牙方面，全国多地交通信号灯受影响，部分地区地铁暂时关闭，公共安全部门提醒公共照明或受波及。欧洲航空安全组织指出，此次停电影响了往返马德里、巴塞罗那和里斯本的航班。 接近西班牙边境的法国南部巴斯克地区也一度出现了短暂停电现象，持续数分钟后迅速恢复供电。法国电网公司证实，受影响的是与西班牙电网直接互联的地区。 此外，与西班牙和法国毗邻的安道尔公国的电力供应也一度中断，但得益于与法国电网的自动重连机制，电力供应在几秒钟内迅速恢复。 停电发生后 民众开始抢购生活物资 大范围停电让西班牙民众感到不知所措。因为不知道停电会持续多久，很多人涌向超市购买食品和饮用水。更多资讯请下载央视新闻客户端 马德里网球公开赛正在进行，但比赛却因为停电而不得不暂停。据外媒报道，整个伊比利亚半岛，包括西班牙、葡萄牙全部停电，法国部分地区也受到了影响。目前停电原因尚不清楚。离谱新闻！西班牙葡萄牙整个伊比利亚半岛停电，马德里公开赛暂停-直播吧",
        "url": "https://www.zhihu.com/question/1900286031774843467"
    },
    {
        "title": "小米起诉山寨马桶厂商「小米零度」获赔 3000 万元，这一判决对知识产权保护有何重要意义？",
        "excerpt": "近日，上海市第三中级人民法院宣判一起知识产权侵权案。小米科技有限责任公司（以下简称“小米”）起诉山寨厂商“小米零度”商标侵权及不正当竞争纠纷案胜诉，获赔3000万元。该案因侵权商品销售额高达1.3亿元，成为知识产权保护领域的又一典型案例。 据法院查明，自2022年11月起，“小米零度”在电商平台销售智能马桶及花洒，商品使用“小米零度”字样及与小米商标近似的“M”形标识，并以“小爱小爱”作为语音唤醒指令，与小米旗下语音助手“小爱同学”高度相似。 小米公司主张，“小米”商标为驰名商标，被告的行为易导致消费者混淆，构成商标侵权；而“小爱小爱”语音指令模仿“小爱同学”，属于不正当竞争。因此， 被告“小米零度”辩称，其商标经国家商标局核准注册，与小米商标不构成近似，且“小爱小爱”与“小爱同学”存在差异，无法唤醒小米设备，故不构成侵权。其律师还指出，小米的文字商标并未注册在马桶品类上，且他们的商标经过国家商标总局认证，不应认定为侵权。山寨小米马桶爆卖1.3亿，小米起诉获赔3000万",
        "url": "https://www.zhihu.com/question/1899458861376713751"
    },
    {
        "title": "《DOTA》如果没任何技能，但有12个物品栏的英雄，强吗？",
        "excerpt": "DOTA只有6个物品栏，如果一个英雄没有技能，但是能带12个物品。那么这个英雄大概能有多强？",
        "url": "https://www.zhihu.com/question/1896230746877841624"
    },
    {
        "title": "如何看待米哈游创始人刘伟获得全国劳动模范？",
        "excerpt": "[3 张图片]",
        "url": "https://www.zhihu.com/question/1900302764250206950"
    },
    {
        "title": "合理化防御机制能起到心理缓冲的作用，还是会让人陷入「自我欺骗」？",
        "excerpt": "我们常在生活中看到一些人明明心里不甘，但却说“其实这样也挺好”，明明渴望某段关系，却对别人说“我其实无所谓”。这种不断“自我合理化”的过程，会让人更坚强，还是慢慢压抑真实的自己？",
        "url": "https://www.zhihu.com/question/1892020891522662937"
    },
    {
        "title": "家猫一天都在忙些啥，对什么事最上心？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/664275888"
    },
    {
        "title": "看到被裁员的同学领了大礼包，可以出国旅游一段时间再找下家，还能涨薪，感觉很眼馋，该怎么调整自己呢？",
        "excerpt": "前几年很多身边的同学领了大礼包毕业了，还赚了一大波舆论的同情，情绪价值拉满。结果他们领了几十万的大礼包可以轻松几个月去日本欧美各种玩，然后直接去下家还涨薪。自己思考了一下虽然自己主动离职去下家也能涨薪，但是血亏了几十万的大礼包啊，而且被公司裁了可以道德绑架站在舆论制高点，主动离职期权也不保了，而且有种辜负前司的感觉。今年hc大大扩增，而且公司营业额暴涨大概率不会大规模裁员了，真的很羡慕前两年被裁员的同学，前两年被裁员的同学是真真正正的吃到了时代的红利，该怎么调整内心呢？",
        "url": "https://www.zhihu.com/question/1899513047774627533"
    },
    {
        "title": "为什么法律不允许城镇居民购买农村宅基地呢？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/13524300130"
    },
    {
        "title": "网曝比亚迪经销商乾城集团疑似资金链断裂跑路，影响山东辽宁多位车主权益，如何看待？",
        "excerpt": "4月22日，从辽宁兴旗润程汽车销售服务有限公司购买汽车的高女士到4S店讨说法， 却遇到了和她一样遭遇的其他车主，“从1月份开始，已经有好几十个不能上牌的车主了。” 该公司销售人员向记者坦言，公司资金链断裂，无法向“三方公司”赎回车辆的合格证，目前像高女士一样不能上牌的车主多达60多位，公司两家4S店已经停止运营，还拖欠了员工工资。数十名“比亚迪”车主无法上牌 4月16日，济南，多位比亚迪车主反映他们遭遇“断保”风波，买车时交了”三年联保“ 的费用，结果3年保险期还没到，4S店却要求车主重交保险，车主们找说法时也找不到负责人。",
        "url": "https://www.zhihu.com/question/1900204375965664207"
    },
    {
        "title": "如何评价NBA篮球运动员追梦格林？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/530441426"
    },
    {
        "title": "由于老油条同事故意把事情搞砸，领导就要把事情分配给我做，怎么推出去？",
        "excerpt": "由于老油条同事故意把事情搞砸，领导就要把事情分配给我做，已经有理有据说了自己非常忙手头工作很多，但是领导还是很强势地把活压给我了，怎么办！！？",
        "url": "https://www.zhihu.com/question/1900502007531414304"
    },
    {
        "title": "如何看待中国宏观经济研究院院长黄汉权表示，「不要鼓励加班，否则没时间消费」？",
        "excerpt": "中国宏观经济研究院院长黄汉权谈及促销费时强调，要围绕人的需求扩内需，挖掘和释放需求潜力和活力。 黄汉权指出，中等收入群体规模大、分布广。他们的收入主要来自工作的工资和薪金，确实具备一定的消费能力。制约他们消费的主要因素是工作忙、加班多，没有闲。 因此，要完善工资正常的增长机制，落实工资增长和GDP同步，落到位。构建以技能为导向的薪酬分配制度。他还强调，不要鼓励加班，少加班。因为消费要时间。如果没有时间，即使有钱也不好去消费。",
        "url": "https://www.zhihu.com/question/1899825409241093601"
    },
    {
        "title": "加拿大的石油储备世界第二，为什么大家似乎都关注中东的石油为多呢？",
        "excerpt": "加拿大是美国进口石油的最大来源国，可是媒体上经常提到美国是为了中东的石油而战，让人感觉中东才是最大的石油来源。如何解释这一貌似矛盾的现象？（出处：《第三次工业革命》2012年6月第1版P189)",
        "url": "https://www.zhihu.com/question/30651530"
    },
    {
        "title": "我们如何培养对他人的「多维度」的理解能力，以减少「光环效应」带来的误解？",
        "excerpt": "光环效应使得我们可能基于某一特点或行为，对他人进行过度推测。要避免这种现象，我们需要学会全面地看待他人，而不是仅仅依赖单一的表象。有哪些方法可以帮助我们建立更加多维和准确的认知方式，避免被光环效应误导？",
        "url": "https://www.zhihu.com/question/1891970490647675387"
    },
    {
        "title": "为什么钱币没有3、4块这样的面值？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/266615907"
    },
    {
        "title": "乒乓球技术的先进性与落后究竟取决于什么因素？何谓先进？",
        "excerpt": "近来看很多国乒新秀小将都是打质量练反手拧拉，打得特别好的如樊振东，很亮眼的如梁靖坤，都是这方面的球手。 但是看吴敬平教练称马龙技术全面且是技术最先进，可龙队并不是以反手拧拉和力量为主打技术的呀，那么到底什么算先进呢？到底技术先进和落后意味着什么？",
        "url": "https://www.zhihu.com/question/55945858"
    },
    {
        "title": "如何从心理学的角度理解「『希望被爱』是最后的幻觉，放下它你就自由了」这个观点？",
        "excerpt": "今天刷到的一句话，感觉很有道理，心理学角度如何理解这句话呢？",
        "url": "https://www.zhihu.com/question/14956553469"
    },
    {
        "title": "辽宁辽阳市白塔区一饭店发生火灾，事故已造成 22 死 3 伤，目前救援情况如何？火灾原因可能是什么？",
        "excerpt": "4月29日12时25分，辽宁辽阳市白塔区三里庄回迁楼附近一饭店发生火灾。截至14时，事故已造成22人死亡、3人受伤。辽宁辽阳市白塔区一饭店发生火灾 事故已造成22死3伤",
        "url": "https://www.zhihu.com/question/1900590222984570724"
    },
    {
        "title": "有什么你先想好的创意，后来发现其实早就有人发明出来了？",
        "excerpt": "高二上期，学电磁，我想到了用通电导线的磁场测电流这个想法，后来我发现有磁电式电流表这货",
        "url": "https://www.zhihu.com/question/307464793"
    },
    {
        "title": "如何评价阿里云刚刚发布的Qwen3系列大型语言模型？",
        "excerpt": "看介绍效果非常炸裂，旗舰模型Qwen3-235B-A22B在代码、数学、通用能力等基准测试中，与 DeepSeek-R1、o1、o3-mini、Grok-3 和 Gemini-2.5-Pro 等顶级模型相比，表现出极具竞争力的结果。此外，小型 MoE 模型Qwen3-30B-A3B的激活参数数量是 QwQ-32B 的 10%，表现更胜一筹，甚至像 Qwen3-4B 这样的小模型也能匹敌 Qwen2.5-72B-Instruct 的性能。",
        "url": "https://www.zhihu.com/question/1900463055457989808"
    },
    {
        "title": "中国大型水陆两栖飞机「鲲龙」AG600 历经十二年攻坚终「取证」，可用于灭火及救援，具有哪些意义？",
        "excerpt": "我国首次按照中国民航适航规章完全自主研制的大型水陆两栖灭火飞机“鲲龙”AG600在京获颁中国民航局型号合格证，证明了其设计符合适航标准，标志着AG600飞机研制取得圆满成功，获得了进入市场的“准入证”。 AG600飞机是为满足我国应急救援体系和国家自然灾害防治体系建设迫切需要而研制的重大航空装备，是全球起飞重量最大的民用水陆两栖飞机。它同时具备飞机和船的特征，能上天、能入海，最大起飞重量60吨，可载水12吨，最小平飞速度每小时220千米，最大实用航程达到4500千米，可以灵活执行灭火、物资转送、通信中继等多种任务，是一个多用途的大型航空装备平台。 AG600飞机2012年提出型号合格证（TC）申请，2016年总装下线，2017年在珠海陆上首飞，2018年在湖北荆门水上首飞，2020年在山东青岛海上首飞，2023年6月具备执行灭火任务能力，2024年7月获得首个型号检查核准书，2025年2月全面完成审定试飞。 通过AG600的研制，我国建立了大型水陆两栖飞机设计、生产制造、系统配套、试验试飞、保障服务体系，使我国具备了自主研发大型水陆两栖飞机的技术和工业能力，实现了我国民机产业发展在大型特种用途飞机领域的历史性跨越。 根据国际民用航空公约及民航法相关规定，航空器必须取得适航证才能投入运行。适航证件分为“TC”（型号合格证）、“PC”（生产许可证）和“AC”（单机适航证）。AG600此次取得的型号合格证主要用于证明航空器的设计是符合适航标准，可以理解为通过了“毕业考试”，取得了“毕业证”。 在获颁型号合格证（TC）后，AG600还需要获取生产许可证（PC）和单机适航证（AC），在交付给最终用户后还需要对用户开展人员培训、维修培训等方面的工作，确保航空器的正确使用和维护。 下一步，中国航空工业集团将瞄准满足我国应急救援体系和国家自然灾害防治体系建设迫切需要，持续推动AG600飞机系列化发展，进一步构建航空应急救援服务体系。",
        "url": "https://www.zhihu.com/question/1897235336293225701"
    },
    {
        "title": "你见过最不可思议的吵架理由是什么？",
        "excerpt": "矛盾一触即发？吵架理由千千万，到底哪一个是你见过最「奇葩」的？ 快来分享那些让你大跌眼镜的吵架理由。本提问是由@知乎城市-武汉x@FM1078下班路上开设的新栏目「下班路上，人在知乎」。每周五 17:00—18:30 打开 FM107.8 湖北城市之声即可收听，在知乎搜索「1078」还可浏览更多精彩话题。 活动规则详情见链接：FM1078下班路上：「下班路上，人在知乎」有奖问答活动规则",
        "url": "https://www.zhihu.com/question/470916875"
    },
    {
        "title": "24-25赛季欧冠半决赛首回合阿森纳0-1不敌巴黎圣日耳曼，如何评价本场比赛双方的表现？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1900756306937250670"
    },
    {
        "title": "如何评价利物浦第20个冠军?",
        "excerpt": "提前4轮夺冠，大家来聊聊@",
        "url": "https://www.zhihu.com/question/1900122859931672753"
    },
    {
        "title": "28 位券商员工考进证监会，还有 7 位来自基金，证券从业者一年多流失 2.4 万人，如何看待该变化？",
        "excerpt": "4月24日，中国证监会公示2025年度拟录用公务员名单，共有287人拟被录取。其中有28位来自券商，还有7位来自基金。 这不是近期券商从业者首次跳入体制内。 3月，中信证券一名员工被北京市朝阳区发改委录取。 4月7日，上海市公务员局发布2025年度考试录用公务员第一批拟录用名单，来自12家券商的十余名员工在列。 4月14日，各地税务局发布了2025年度拟录用公务员公示公告（第一批）。在此次公示的拟录用人员名单中，有9位来自证券公司的从业者。 而从证监会2025年拟录用公务员名单来看，被拟录用者中共有28位来自券商，包括中金公司、兴业证券、方正证券、国投证券、华泰证券、华西证券、东兴证券、华泰联合证券、民生证券、国金证券、东北证券、中信证券、首创证券、万和证券、浙商证券、国海证券、中航证券、开源证券、财信证券、东兴证券、东亚前海证券、国泰君安证券（原）、广发证券、华安证券、长江证券、中邮证券。 值得一提的是，这不是首次券商从业者跳槽至监管部门。2023年，证监会披露的拟录取名单中，就有9名前证券公司员工被多地证监局录取。2024年，又有8位券商从业者拟被录用。 而去年10月，证监会公告称，为加强证券期货监管力量，证监会办公厅（党委办公室）等机关部门、稽查总队、北京证监局等直属/派出机构参加中央机关及其直属机构2025年度考试录用公务员，拟招录331名具有法律、会计、财金、计算机等相关专业背景，一级主任科员及以下职级的专业监管人才。这一次大规模的“招兵买马”，也为券商从业者职业选择提供了新的机会。证券从业者热衷考公考编，一年多来2.4万人退出 | 每经网",
        "url": "https://www.zhihu.com/question/1899452348327260723"
    },
    {
        "title": "朝方首次证实向俄罗斯派兵参战，为俄收复库尔斯克州作出重大贡献，朝鲜为何要出兵参战？目前军事实力如何？",
        "excerpt": "朝中社28日报道说，朝鲜武装力量部队参加了收复俄罗斯库尔斯克地区的作战并“胜利结束”。这是朝方首次证实向俄罗斯派兵参战。 朝中社当天援引朝鲜劳动党中央军事委员会27日一份书面声明说，按照朝鲜国家元首命令，朝鲜武装力量部队参加库尔斯克地区收复作战，为收复俄罗斯联邦领土作出重大贡献，“完全符合联合国宪章等国际法和朝俄《全面战略伙伴关系条约》的各条款精神”。 声明说，库尔斯克地区收复作战胜利结束，“是彰显朝俄两国牢固战斗友谊和两国人民的同盟关系、兄弟关系（所达到）的最高层次战略高度的历史新篇章”。 声明就朝方当时决策赴俄参战一事说，朝鲜劳动党总书记、国务委员长金正恩分析并判定当时战况符合行使朝俄《全面战略伙伴关系条约》相关条款，据此决定朝鲜武装力量参战并通报了俄方。 俄罗斯外交部发言人扎哈罗娃26日表示，朝鲜士兵在库尔斯克州作战，为俄军收复该州作出重大贡献。 26日早些时候，俄武装力量总参谋长格拉西莫夫在向俄总统普京汇报已收复库尔斯克州时说，朝鲜军人根据俄朝《全面战略伙伴关系条约》，为击溃库尔斯克州乌军提供了巨大帮助。朝方首次证实向俄罗斯派兵参战",
        "url": "https://www.zhihu.com/question/1900129061226907110"
    },
    {
        "title": "卡尼领导的加拿大自由党在联邦众议院选举中获胜，这会带来哪些变化？接下来他将解决哪些问题？",
        "excerpt": "初步结果显示，卡尼领导的加拿大自由党在28日的联邦众议院选举中获胜。加拿大自由党在联邦众议院选举中获胜-中新网 当地时间4月29日凌晨，领导加拿大自由党在加拿大第45届联邦选举中取胜的加现任总理马克·卡尼发表讲话，宣布选举获胜。 他在讲话中强调团结，表示将继续为加拿大人做贡献，期待与议会各党派进行建设性合作。卡尼还表示，将与美国总统特朗普坐下来讨论两个主权国家之间未来的经济和安全关系。 卡尼表示，加拿大如今再次站在历史的转折点上，加拿大一直依赖的二战后体系的阶段现已终结。他强调，自己将与美国总统特朗普就两个主权独立的国家之间的关系进行沟通。最新！卡尼宣布选举获胜",
        "url": "https://www.zhihu.com/question/1900498909069042029"
    },
    {
        "title": "如果有一条法律99％的人违反了，只有1％的人没有违反，那么应当处罚谁？",
        "excerpt": "如题 问题描述随后补充 相关问题：",
        "url": "https://www.zhihu.com/question/1897472190280073737"
    },
    {
        "title": "你觉得反渗透净水机和超滤净水器哪个是更适合厨房使用的？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/526430477"
    },
    {
        "title": "猪猪侠正式入职京东外卖，曾因「外卖工服配色撞衫猪猪侠」引关注，你觉得双方合作将带来哪些新体验？",
        "excerpt": "4 月 28 日，京东外卖官宣与动画 IP 猪猪侠联动，猪猪侠 GG Bond 正式入职京东外卖。 曾因“外卖工服配色撞衫猪猪侠”引关注，京东外卖晒出猪猪侠入职申请表_腾讯新闻",
        "url": "https://www.zhihu.com/question/1900156997212550309"
    },
    {
        "title": "为什么一台会「打碟」的洗碗机，能将洗碗技术卷到了 Next level？",
        "excerpt": "海尔「AI 四驱双面洗」技术通过上下左右四驱协同喷淋，精准控制水流演奏《卡农》，展现了全方位喷淋的卓越性能，能有效击溃重油污垢，清洁细腻。当洗碗机的水流控制能达到音乐级精度，是否意味着清洁效果也实现了突破性提升？这种技术革新，或许正在推动洗碗机进入精准清洁新时代。",
        "url": "https://www.zhihu.com/question/1898685045100742016"
    },
    {
        "title": "10 秒内未接节假日值班电话被通报，如何看待基层「没苦硬吃」式值班？",
        "excerpt": "值班值守制度是有效发现紧急情况、应对突发问题的必要举措，是各地各部门的重要工作方式之一。然而，半月谈记者近期在基层走访调研发现，一些部门和地区的值班制度出现泛化、僵化、应付化等异化苗头，空耗基层精力却难以匹配实际工作需求。 ——不管事多事少，一律值班。对于公安、应急、医院等部门单位，值班值守工作能有效应对各类突发状况。而在不少基层干部看来，对于诸如妇联、文联、科协等部门而言，在周末、假日值班不涉及相关工作，值班并无太大必要。 中部某县一名基层干部反映，按照上级要求，所有县级部门在周末节假日都必须安排工作人员值班，“即便像团委、老干局等一些可能什么事情都没有的部门，值班也一分钟都不能少”。 ——有的值班一个月，结果没见几个人。为了应对“村干部走读”等不良现象，一些地方出台村干部值班、坐班制度。有村干部告诉半月谈记者，乡镇要求村两委干部每天有人在村委会接访或接待群众办事，实际情况却是，他们经常值班一个月也见不到人来办事。 “这两年为基层减负力度大，盖章证明等事项少了很多，加上村里有网格员，老百姓平时有什么生产生活需求，直接就找网格员反映了，网格员处理不了的再反馈给村干部，一般也是一个电话就解决了。”一名村党支部书记说，他们现在值班除了需要报个数字填个表，坐在村委会打打字以外，其他时候只能干坐着。 ——10秒没接值班电话，连累单位挨了批评。中部某市一名小学教师向半月谈记者透露：“学校领导曾在一次开会时强调值班纪律，要求我们必须在值班电话响起5秒内接听，并举出反面案例——另一学校一名教师在节假日值班期间未能在10秒内接起教育局检查人员打来的电话，被点名批评。”https://mp.weixin.qq.com/s/J2LEMaDjepH9R_XMgmYDHw",
        "url": "https://www.zhihu.com/question/1900474463910339256"
    },
    {
        "title": "如何评价媒体发文称「美债震荡动摇美元霸权根基」？",
        "excerpt": "近期，美国滥施关税政策对国际金融市场造成直接冲击，美国股市、债市、汇市出现了三者齐跌的罕见现象。其中，美国10年期国债收益率由4月4日的4.01%一度升至4月11日的4.49%，创下自2001年“9·11”事件以来的最大单周涨幅。收益率飙升对应的是美债价格的大幅下跌，进而引发全球对美国债市场系统性风险的普遍担忧。 4月以来，美长期国债收益率快速上升及其导致的市场巨震，主要受四重因素驱动： 一是美国政府滥施关税引发美国经济再通胀预期。市场预测，仅美国对华关税加征至245%这一举动，就将显著推高其进口商品价格，恶化美国中低收入群体生活水平，并推高其未来通胀预期。通胀预期升高导致美联储降息空间收窄，进而推高长期国债收益率。 二是外国投资者购美债意愿进一步下降。在地缘政治博弈加剧背景下，近期欧洲机构投资者投资美元资产的规模明显下降。同时，美元指数显著贬值，市场对美国财政赤字可持续性的担忧及美国长期利率继续上升的预期，都降低了外国投资者短期内继续购买美国债的意愿，这也会推升美长期国债收益率。 三是美国债收益率单边飙升导致国债基差交易快速平仓。过去，美国债市场上有大量通过杠杆放大的国债现货与期货套利交易。现在，美长期国债收益率大幅上升，国债现货价格暴跌，导致从事基差交易的套利者被迫平仓止损，从而产生了较大规模的国债卖出，进一步抬升其长期国债利率。 四是美国债作为全球安全资产的声誉被严重削弱。白宫经济顾问委员会主席斯蒂芬·米兰近期在一份报告中提出，未来要“强制”外国投资者将所持美债置换为超长期低息债券，并限制投资者直接在市场上出售这些美债。如果外国投资者拒绝“合作”，美国政府将会对这些投资者的投资收益征收高额税收。这种金融霸凌行径将会严重侵蚀美国债的声誉和信用。在相关预期作用下，当前外国主权投资者购买美国债的意愿明显下降，这也将导致美国债收益率上升。 人民日报刊文：美债震荡动摇美元霸权根基",
        "url": "https://www.zhihu.com/question/1900136131661625340"
    },
    {
        "title": "为什么人到中年朋友就越来越少，甚至没有朋友？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/553385723"
    },
    {
        "title": "同事问你工资多少，怎么回答既不得罪人又不撒谎？",
        "excerpt": "经验分享一下",
        "url": "https://www.zhihu.com/question/1899126585363267922"
    },
    {
        "title": "珠江钢琴、海伦钢琴业绩均大幅下滑，钢琴行业怎么了？",
        "excerpt": "在珠江钢琴的展馆里，一架架锃亮的钢琴静默伫立，它们曾见证这家老字号企业从广州城郊的小厂蜕变为全球乐器市场的巨头。然而，当2024年的财报数字刺破所有光环——营收暴跌四成，净利润出现2.36亿元的巨额亏损，这家百年琴企的转型焦虑已无法再藏匿于琴键之间。面对乐器行业的凛冬，珠江钢琴选择将2亿元自有资金投向文旅产业，在陌生的水域里寻找新的航向。这场战略迁徙背后，既是传统制造业突围的必然，亦暗藏着不为人知的经营风险。 https://baijiahao.baidu.com/s?id=1828904722865156208&wfr=spider&for=pc",
        "url": "https://www.zhihu.com/question/1900137990124168769"
    },
    {
        "title": "有哪些在现实中看起来很寻常，换到游戏中其实相当逆天的技能或设定？",
        "excerpt": "Hi！大家好呀，这是知乎游戏「游戏大家聊」栏目第 30 期，一周和你一起聊一个游戏话题。本期话题：「现实技能来到游戏」 上一期我们聊到在游戏中有哪些游戏中的常见技能放到现实中会非常逆天，那这一期我们来一个镜像问题，有哪些现实中的技能或设定放到游戏里反而会给游戏角色带来很大的增益。比如…游戏里的老头反派打不过…或许可以靠寿命熬死他？？？ 参与讨论，我们将在下周随机选出 3 个优质回答赠送知乎游戏为你准备的小礼物 3 份（本题的礼物是：「班味来了」刘看山趣味贴纸一套+知乎游戏定制帆布袋1个）。上期话题：有哪些不同的游戏公司其实「换汤不换药」，游戏开发者就是同一帮人？获奖用户：@银death骑士、@奥卡姆剃须刀、@呆罗",
        "url": "https://www.zhihu.com/question/1900568525929681256"
    },
    {
        "title": "胡赛武装武器哪里来的?",
        "excerpt": "胡塞武装的武器来源很多元化。一个是自制，一个是购买，还有很多个来源。",
        "url": "https://www.zhihu.com/question/637446140"
    },
    {
        "title": "《魔兽》系列的巨魔究竟有多惨?",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/570222535"
    },
    {
        "title": "什么是协和「4+4」学制？这种学制有哪些优势和问题？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1900203461963904331"
    },
    {
        "title": "成都男子鞋尖部装微型摄像头，地铁上偷拍女乘客裙底，已被行拘，为何偷拍事件屡禁不止？该如何加强打击？",
        "excerpt": "2025年4月29日，成都市公安局轨道公交分局发布警情通报称，刘某（男，27岁）为寻求刺激，在成都地铁公共区域内，使用私自改装的偷拍设备对女性乘客裙底进行偷拍供个人观看。目前，刘某已被依法行政拘留。 另据报道，近日，一名女乘客发布视频称，自己当日身着裙子乘坐成都地铁时，发现对面一名男乘客鞋尖网面部位疑似装有圆形微型摄像头物件，且不断侧转脚部，疑似在偷拍自己。 成都警方：改装设备地铁偷拍女性，刘某已被拘！",
        "url": "https://www.zhihu.com/question/1900574789191558166"
    },
    {
        "title": "如何评价《崩坏：星穹铁道》二周年贺图把玩家信息做成各个像素点的设计？",
        "excerpt": "等待全解锁！",
        "url": "https://www.zhihu.com/question/1900199357699061157"
    },
    {
        "title": "阿里通义千问 Qwen3 系列模型正式发布，该模型有哪些技术亮点？",
        "excerpt": "4 月 29 日消息，今日凌晨，阿里巴巴发布了新一代通义千问 Qwen3 模型，一举登顶全球最强开源模型。 这是国内首个“混合推理模型”，将“快思考”与“慢思考”集成进同一个模型，大大节省算力消耗。 经过后训练的模型，例如 Qwen3-30B-A3B，以及它们的预训练基座模型（如 Qwen3-30B-A3B-Base）已在各大平台上开放使用。同时，阿里云开源了两个 MoE 模型的权重：Qwen3-235B-A22B，一个拥有 2350 多亿总参数和 220 多亿激活参数的大模型Qwen3-30B-A3B，一个拥有约 300 亿总参数和 30 亿激活参数的小型 MoE 模型。 此外，六个 Dense 模型也已开源，包括 Qwen3-32B、Qwen3-14B、Qwen3-8B、Qwen3-4B、Qwen3-1.7B 和 Qwen3-0.6B，均在 Apache 2.0 许可下开源。 据阿里云介绍，其旗舰模型Qwen3-235B-A22B在代码、数学、通用能力等基准测试中，与 DeepSeek-R1、o1、o3-mini、Grok-3 和 Gemini-2.5-Pro 等顶级模型相比，表现出极具竞争力的结果。此外，小型 MoE 模型 Qwen3-30B-A3B 的激活参数数量是 QwQ-32B 的 10%，表现更胜一筹，甚至像 Qwen3-4B 这样的小模型也能匹敌 Qwen2.5-72B-Instruct 的性能。核心亮点多种思考模式 Qwen3 模型支持两种思考模式：思考模式：在这种模式下，模型会逐步推理，经过深思熟虑后给出最终答案。这种方法非常适合需要深入思考的复杂问题。非思考模式：在此模式中，模型提供快速、近乎即时的响应，适用于那些对速度要求高于深度的简单问题。 这种灵活性使用户能够根据具体任务控制模型进行“思考”的程度。例如，复杂的问题可以通过扩展推理步骤来解决，而简单的问题则可以直接快速作答，无需延迟。 至关重要的是，这两种模式的结合大大增强了模型实现稳定且高效的“思考预算”控制能力。如上文所述，Qwen3 展现出可扩展且平滑的性能提升，这与分配的计算推理预算直接相关。这样的设计让用户能够更轻松地为不同任务配置特定的预算，在成本效益和推理质量之间实现更优的平衡。多语言 Qwen3 模型支持 119 种语言和方言，例如简体中文、繁体中文、粤语等。这一广泛的多语言能力为国际应用开辟了新的可能性，让全球用户都能受益于这些模型的强大功能阿里发布国内首个“混合推理模型”Qwen3 并开源：支持两种思考模式，预训练约 36 万亿个 token、119 种语言和方言",
        "url": "https://www.zhihu.com/question/1900300358229652607"
    },
    {
        "title": "如何看待《哪吒 2》获第二十届中国电影华表奖「特别贡献奖」？",
        "excerpt": "《哪吒之魔童闹海》，本届华表新增设的特别奖项，表彰这部影片对2025中国电影市场的巨大贡献。",
        "url": "https://www.zhihu.com/question/1899904863351039055"
    },
    {
        "title": "瑞幸咖啡被曝不同账号点单价格不同，会员点单更贵，为何出现这种情况？如何认定商家是用券促活还是「杀熟」？",
        "excerpt": "近日，有网友发现，瑞幸咖啡在网络平台上针对不同消费者给出了不同的商品价格。记者在四部手机上，同时打开了瑞幸咖啡微信小程序，结果发现，生椰拿铁在每个账号显示的实际价格分别是9.9元、10.9元、10.9元和13.9元，4个账号中单价最贵的竟是点单最多、积分最高的黑金鹿。不少消费者表示遇到过类似现象。对此，门店工作人人员回应称，每个门店优惠不一样，不同商圈的价格也会有差异。官方客服也称，不会出现点得多的账户反而价格更高的情况。 此外，很多消费者在订酒店、打车等时，也遇到过类似情况。法律界人士指出，如果是“随机发放优惠券”，并不能绝对地认定为“大数据杀熟”。但如果是通过大数据分析，针对某些特定消费群体发放特定消费券，造成同一商品价格不同则涉嫌大数据杀熟，侵犯了消费者的公平交易权。消费者可以收集证据，如截图、电话录音等，向平台投诉，也可以向市监部门或消费者保护协会举报或反映。老顾客反而更贵？记者实测：同款饮品四部手机点出三种价格_荔枝新闻",
        "url": "https://www.zhihu.com/question/1900451655742387538"
    },
    {
        "title": "中国航天发展至今，最让你印象深刻的发射任务是哪次？为什么？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1897678724008224331"
    },
    {
        "title": "张译凭借电影《三大队》二封华表奖影帝，如何评价他的演技？",
        "excerpt": "张译在2023 年曾凭借《我和我的祖国》获得第 18 届华表奖优秀男演员，本次凭借电影《三大队》再次获得影帝",
        "url": "https://www.zhihu.com/question/1899889410515890779"
    },
    {
        "title": "深度强化学习有什么学习建议吗？",
        "excerpt": "本科没学过任何人工智能的东西，什么机器学习之类的啥都没学过，现在研0，导师搞深度强化学习，我该咋弄啊，纯小白一个，有什么学习建议吗？现在毫无头绪，现在只有python的基础",
        "url": "https://www.zhihu.com/question/660464435"
    },
    {
        "title": "白宫抨击亚马逊展示关税价格，称其为「敌对政治行为」，如何看待此事？",
        "excerpt": "当地时间4月29日，央视记者获悉，在亚马逊宣布将开始标注特朗普关税政策带来的商品额外成本后，特朗普政府当日对亚马逊发起猛烈抨击。美国白宫新闻秘书莱维特称此举是“敌对的政治行为”。 据了解，亚马逊将很快“在产品标价旁明确显示关税所占金额比例”。这一举措或将直接向美国消费者展示特朗普关税政策如何推高商品价格，但这有可能损害该公司及其创始人杰夫·贝佐斯与特朗普政府建立的任何良好关系。（央视记者 刘骁骞）更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/1900670707630835030"
    },
    {
        "title": "如何评价《明末：渊虚之羽》2025年4月发布的最新实机预告片，对得起248这个售价吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1900459547069505968"
    },
    {
        "title": "为何数学会出现虚数i这无意义的符号？",
        "excerpt": "高中时期有种疑惑 既然虚数i是无意义那么为什么数学家要定义虚数i这数学符号？",
        "url": "https://www.zhihu.com/question/12213369379"
    },
    {
        "title": "美国的 BBQ 和中国的烧烤有什么本质上的区别？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/24205605"
    },
    {
        "title": "泡泡玛特拉布布 3.0 开售被抢空，有联名款原价 599 元炒到 1.4 万，消费者究竟在为什么买单？",
        "excerpt": "4月25日，LABUBU3.0系列线下发售，广州泡泡玛特门店大排长龙。新品原价99元，二手市场加价至130元，端盒更贵。 受欢迎的不止最新款，以去年发售的LABUBU与Vans联名款为例，发售价为599元的潮玩在二手市场上已经涨价到14839元。 很难用语言描述为什么一个小小的玩偶会让那么多消费者陷入痴迷。",
        "url": "https://www.zhihu.com/question/1899745186277490701"
    },
    {
        "title": "如果《权力的游戏》的蓝礼不死，他会是最后的赢家吗？",
        "excerpt": "按照血统来说，蓝礼也是鹿家的合法继承人之一。并且劳勃把家堡封给他也说明了他是比较喜欢这个弟弟的（此举是不是意味着劳勃绕过了史坦尼斯，准备让蓝礼继承家业）而且当时奈德活着的时候，就连小指头也比较中意蓝礼（虽然小指头可能是拿蓝礼当垫脚石） 二。实力，迎娶了南方的提利尔家族小玫瑰，并且和他哥百花骑士心心相惜。有这么一个盟友，要钱有钱，要军队有军队。坐拥十万大军，大约比罗柏和泰温的军队总和还要多。身旁还有布蕾妮这样一个武艺高强行女壮士。前两点可以说蓝礼拥有问鼎铁王座的实力。 三，眼光 还记得猫姨和蓝礼谈判的时候，蓝礼的一句话一针见血。他不在意罗柏是不是北境之王，他只关心罗柏的态度，是要和我结盟还是竞争。如果是结盟，他可以保留罗柏北境之王的称号。这说明蓝礼对盟友还是很不错的，如果得到罗柏的支持，那么蓝礼就有十二万大军,这对史塔克一家来说也是好事，有了蓝礼这个盟友，之后就不会有血色婚礼那样的悲剧。 四，胸怀，虽然蓝礼出场并不是很多，但是可以看出他是一个比较宽和的人，从布蕾妮的回忆中就可以知道。蓝礼的宽和和善解人意说不定他以后会是一代明君，至少比他大哥强，虽然性取向有点问题，但是还不至于祸国殃民。 其实如果综合实力分析的话，蓝礼应该是铁王座的种子选手，但是人算不如天算，一代明君就此死在巫术之下。但是仔细想一想，如果蓝礼采取和史坦尼斯相同的战略，兵临君临城下时应该也会再被野火打的损失惨重，不过坐拥提利尔和史塔克两大盟友，这点损失还不至于伤筋动骨。如果蓝礼真的没有死，他夺取铁王座可能只是时间问题。",
        "url": "https://www.zhihu.com/question/267538345"
    },
    {
        "title": "灰鹦鹉爆粗口三年未改，园方称形成习惯后只能慢慢调整，难矫正的原因在哪？ 有更好的办法吗？",
        "excerpt": "近日，有游客发视频显示，在云南野生动物园，一名游客对一只灰鹦鹉打招呼，遭这只灰鹦鹉（下称“小灰”）脏话“回敬”。 早在2022年8月，“小灰”因模仿人类说脏话意外走红，园方曾公开表示已对其进行“矫正教育”。但如今三年过去，网友发出疑问“不是早就被教育过了吗”。 4月23日，云南野生动物园一名工作人员对此事回应称：“‘小灰’已形成固定语言模式，我们也在持续引导，目前只能是慢慢调整。”云南野生动物园一只灰鹦鹉爆粗口三年未改？园方回应：已形成固定语言",
        "url": "https://www.zhihu.com/question/1898763060996466675"
    },
    {
        "title": "如果倩女幽魂里面误入兰若寺的是孙悟空，黑山老妖死的会有多惨？",
        "excerpt": "如题",
        "url": "https://www.zhihu.com/question/1892175622329070496"
    },
    {
        "title": "张译拿影帝后宣布暂时息影，称「等到自己特别满意时再接戏」，如何看待他的选择？",
        "excerpt": "4月27日，第二十届中国电影华表奖颁奖活动在山东青岛举行，张译成为继刘佩琦、李雪健之后，第三位拥有两座华表奖优秀男演员奖杯的演员。2023年，张译曾凭借《我和我的祖国》首次获得这一奖项。 他在群访中回应目前暂时息影“充电”的状态，说之前作品太密了，接下来还会继续停一阵，扎根生活，等到自己特别满意时再接戏。“很感谢今天这份鼓励，它像是我和观众的一份契约，拿了这个奖，不好好去生活，不好好演戏，会对不起观众，对不起自己。”继刘佩琦、李雪健之后 张译成第三位二封华表影帝男演员",
        "url": "https://www.zhihu.com/question/1899932391042147948"
    },
    {
        "title": "中国试点支持外籍医生开设诊所，对外籍医生有哪些要求？对医疗行业会有哪些影响？",
        "excerpt": "《加快推进服务业扩大开放综合试点工作方案》提出，在医疗领域，支持外籍医生开设诊所；境外医疗专业技术人员短期执业；支持开办外资护理学院；允许以捐资方式举办非营利性医疗机构、养老机构；支持建设基因与细胞治疗专利专题数据库；探索优化罕见病药品进口抽检模式等。中国试点支持外籍医生开设诊所",
        "url": "https://www.zhihu.com/question/1897674410502086817"
    },
    {
        "title": "怎么评价《凡人修仙传》梅凝建模，是技术力进步了还是脸模换了？",
        "excerpt": "我今天看凡人的时候，看到梅凝的脸精致的恰到好处，真的爱了(●♡∀♡)",
        "url": "https://www.zhihu.com/question/1899767909842158496"
    },
    {
        "title": "现在华为搞自己的系统这么难，如果08年就开始研发操作系统搞生态，以当时的技术能成功吗？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1897499905087472862"
    },
    {
        "title": "肥胖或取代吸烟成为第一致癌因素，肥胖会带来哪些癌症风险？怎样合理控制体重？",
        "excerpt": "国际癌症研究机构明确指出，肥胖至少与13种癌症风险相关。有专家认为，肥胖将可能取代吸烟，成为癌症最大的可干预的危险因素。肥胖或取代吸烟成为第一致癌因素",
        "url": "https://www.zhihu.com/question/1897312268926021661"
    },
    {
        "title": "辽宁辽阳市白塔区一饭店发生火灾，事故已造成 22 死 3 伤，目前救援情况如何？火灾原因可能是什么？",
        "excerpt": "4月29日12时25分，辽宁辽阳市白塔区三里庄回迁楼附近一饭店发生火灾。截至14时，事故已造成22人死亡、3人受伤。更多资讯请下载央视新闻客户端",
        "url": "https://www.zhihu.com/question/1900590222984570724"
    },
    {
        "title": "如何评价游戏33号远征队的战斗系统，在RPG基础上加入动作元素后，它会让你感到眼前一亮还是失望受挫？",
        "excerpt": "",
        "url": "https://www.zhihu.com/question/1898693411491550735"
    }
]